{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 6,
  "book_name": "Иисус Навин",
  "chapter": 1,
  "name": "Иисус Навин 1",
  "verses": [
    {
      "chapter": 1,
      "verse": 1,
      "name": "Иисус Навин 1:1",
      "text": "По смерти Моисея, раба Господня, Господь сказал Иисусу, сыну Навину, служителю Моисееву:"
    },
    {
      "chapter": 1,
      "verse": 2,
      "name": "Иисус Навин 1:2",
      "text": "Моисей, раб Мой, умер; итак встань, перейди через Иордан сей, ты и весь народ сей, в землю, которую Я даю им, сынам Израилевым."
    },
    {
      "chapter": 1,
      "verse": 3,
      "name": "Иисус Навин 1:3",
      "text": "Всякое место, на которое ступят стопы ног ваших, Я даю вам, как Я сказал Моисею:"
    },
    {
      "chapter": 1,
      "verse": 4,
      "name": "Иисус Навин 1:4",
      "text": "от пустыни и Ливана сего до реки великой, реки Евфрата, всю землю Хеттеев; и до великого моря к западу солнца будут пределы ваши."
    },
    {
      "chapter": 1,
      "verse": 5,
      "name": "Иисус Навин 1:5",
      "text": "Никто не устоит пред тобою во все дни жизни твоей; и как Я был с Моисеем, так буду и с тобою: не отступлю от тебя и не оставлю тебя."
    },
    {
      "chapter": 1,
      "verse": 6,
      "name": "Иисус Навин 1:6",
      "text": "Будь тверд и мужествен; ибо ты народу сему передашь во владение землю, которую Я клялся отцам их дать им;"
    },
    {
      "chapter": 1,
      "verse": 7,
      "name": "Иисус Навин 1:7",
      "text": "только будь тверд и очень мужествен, и тщательно храни и исполняй весь закон, который завещал тебе Моисей, раб Мой; не уклоняйся от него ни направо ни налево, дабы поступать благоразумно во всех предприятиях твоих."
    },
    {
      "chapter": 1,
      "verse": 8,
      "name": "Иисус Навин 1:8",
      "text": "Да не отходит сия книга закона от уст твоих; но поучайся в ней день и ночь, дабы в точности исполнять все, что в ней написано: тогда ты будешь успешен в путях твоих и будешь поступать благоразумно."
    },
    {
      "chapter": 1,
      "verse": 9,
      "name": "Иисус Навин 1:9",
      "text": "Вот Я повелеваю тебе: будь тверд и мужествен, не страшись и не ужасайся; ибо с тобою Господь Бог твой везде, куда ни пойдешь."
    },
    {
      "chapter": 1,
      "verse": 10,
      "name": "Иисус Навин 1:10",
      "text": "И дал Иисус повеление надзирателям народа и сказал:"
    },
    {
      "chapter": 1,
      "verse": 11,
      "name": "Иисус Навин 1:11",
      "text": "пройдите по стану и дайте повеление народу и скажите: заготовляйте себе пищу для пути, потому что, спустя три дня, вы пойдете за Иордан сей, дабы придти взять землю, которую Господь Бог [отцов] ваших дает вам в наследие."
    },
    {
      "chapter": 1,
      "verse": 12,
      "name": "Иисус Навин 1:12",
      "text": "А колену Рувимову, Гадову и половине колена Манассиина Иисус сказал:"
    },
    {
      "chapter": 1,
      "verse": 13,
      "name": "Иисус Навин 1:13",
      "text": "вспомните, что заповедал вам Моисей, раб Господень, говоря: Господь Бог ваш успокоил вас и дал вам землю сию;"
    },
    {
      "chapter": 1,
      "verse": 14,
      "name": "Иисус Навин 1:14",
      "text": "жены ваши, дети ваши и скот ваш пусть останутся в земле, которую дал вам Моисей за Иорданом; а вы все, могущие сражаться, вооружившись идите пред братьями вашими и помогайте им,"
    },
    {
      "chapter": 1,
      "verse": 15,
      "name": "Иисус Навин 1:15",
      "text": "доколе Господь [Бог ваш] не успокоит братьев ваших, как и вас; доколе и они не получат в наследие землю, которую Господь Бог ваш дает им; тогда возвратитесь в наследие ваше и владейте землею, которую Моисей, раб Господень, дал вам за Иорданом к востоку солнца."
    },
    {
      "chapter": 1,
      "verse": 16,
      "name": "Иисус Навин 1:16",
      "text": "Они в ответ Иисусу сказали: все, что ни повелишь нам, сделаем, и куда ни пошлешь нас, пойдем;"
    },
    {
      "chapter": 1,
      "verse": 17,
      "name": "Иисус Навин 1:17",
      "text": "как слушали мы Моисея, так будем слушать и тебя: только Господь, Бог твой, да будет с тобою, как Он был с Моисеем;"
    },
    {
      "chapter": 1,
      "verse": 18,
      "name": "Иисус Навин 1:18",
      "text": "всякий, кто воспротивится повелению твоему и не послушает слов твоих во всем, что ты ни повелишь ему, будет предан смерти. Только будь тверд и мужествен! "
    }
  ]
}
