{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 6,
  "book_name": "Иисус Навин",
  "chapter": 11,
  "name": "Иисус Навин 11",
  "verses": [
    {
      "chapter": 11,
      "verse": 1,
      "name": "Иисус Навин 11:1",
      "text": "Услышав сие, Иавин, царь Асорский, послал к Иоваву, царю Мадонскому, и к царю Шимронскому, и к царю Ахсафскому,"
    },
    {
      "chapter": 11,
      "verse": 2,
      "name": "Иисус Навин 11:2",
      "text": "и к царям, которые жили к северу на горе и на равнине с южной стороны Хиннарофа, и на низменных местах, и в Нафоф-Доре к западу,"
    },
    {
      "chapter": 11,
      "verse": 3,
      "name": "Иисус Навин 11:3",
      "text": "к Хананеям, которые жили к востоку и к морю, к Аморреям и Хеттеям, к Ферезеям и к Иевусеям, жившим на горе, и к Евеям, жившим подле Ермона в земле Массифе."
    },
    {
      "chapter": 11,
      "verse": 4,
      "name": "Иисус Навин 11:4",
      "text": "И выступили они и все ополчение их с ними, многочисленный народ, который множеством равнялся песку на берегу морском; и коней и колесниц было весьма много."
    },
    {
      "chapter": 11,
      "verse": 5,
      "name": "Иисус Навин 11:5",
      "text": "И собрались все цари сии, и пришли и расположились станом вместе при водах Меромских, чтобы сразиться с Израилем."
    },
    {
      "chapter": 11,
      "verse": 6,
      "name": "Иисус Навин 11:6",
      "text": "Но Господь сказал Иисусу: не бойся их, ибо завтра, около сего времени, Я предам всех [их] на избиение [сынам] Израиля; коням же их перережь жилы и колесницы их сожги огнем."
    },
    {
      "chapter": 11,
      "verse": 7,
      "name": "Иисус Навин 11:7",
      "text": "Иисус и с ним весь народ, способный к войне, внезапно вышли на них к водам Меромским и напали на них."
    },
    {
      "chapter": 11,
      "verse": 8,
      "name": "Иисус Навин 11:8",
      "text": "И предал их Господь в руки Израильтян, и поразили они их, и преследовали их до Сидона великого и до Мисрефоф-Маима, и до долины Мицфы к востоку, и перебили их, так что никого из них не осталось, кто уцелел бы [и избежал]."
    },
    {
      "chapter": 11,
      "verse": 9,
      "name": "Иисус Навин 11:9",
      "text": "И поступил Иисус с ними так, как сказал ему Господь: коням их перерезал жилы и колесницы их сожег огнем."
    },
    {
      "chapter": 11,
      "verse": 10,
      "name": "Иисус Навин 11:10",
      "text": "В то же время возвратившись Иисус взял Асор и царя его убил мечом [Асор же прежде был главою всех царств сих];"
    },
    {
      "chapter": 11,
      "verse": 11,
      "name": "Иисус Навин 11:11",
      "text": "и побили все дышащее, что было в нем, мечом, [все] предав заклятию: не осталось ни одной души; а Асор сожег он огнем."
    },
    {
      "chapter": 11,
      "verse": 12,
      "name": "Иисус Навин 11:12",
      "text": "И все города царей сих и всех царей их взял Иисус и побил мечом, предав их заклятию, как повелел Моисей, раб Господень;"
    },
    {
      "chapter": 11,
      "verse": 13,
      "name": "Иисус Навин 11:13",
      "text": "впрочем всех городов, лежавших на возвышенности, не жгли Израильтяне, кроме одного Асора, который сжег Иисус."
    },
    {
      "chapter": 11,
      "verse": 14,
      "name": "Иисус Навин 11:14",
      "text": "А всю добычу городов сих и [весь] скот разграбили сыны Израилевы себе; людей же всех перебили мечом, так что истребили всех их: не оставили [из них] ни одной души."
    },
    {
      "chapter": 11,
      "verse": 15,
      "name": "Иисус Навин 11:15",
      "text": "Как повелел Господь Моисею, рабу Своему, так Моисей заповедал Иисусу, а Иисус так и сделал: не отступил ни от одного слова во всем, что повелел Господь Моисею."
    },
    {
      "chapter": 11,
      "verse": 16,
      "name": "Иисус Навин 11:16",
      "text": "Таким образом Иисус взял всю эту нагорную землю, всю землю полуденную, всю землю Гошен и низменные места, и равнину и гору Израилеву, и низменные места [при горе],"
    },
    {
      "chapter": 11,
      "verse": 17,
      "name": "Иисус Навин 11:17",
      "text": "от горы Халак, простирающейся к Сеиру, до Ваал-Гада в долине Ливанской, подле горы Ермона, и всех царей их взял, поразил их и убил."
    },
    {
      "chapter": 11,
      "verse": 18,
      "name": "Иисус Навин 11:18",
      "text": "Долгое время вел Иисус войну со всеми сими царями."
    },
    {
      "chapter": 11,
      "verse": 19,
      "name": "Иисус Навин 11:19",
      "text": "Не было [ни одного] города, который заключил бы мир с сынами Израилевыми, кроме Евеев, жителей Гаваона: все взяли они войною;"
    },
    {
      "chapter": 11,
      "verse": 20,
      "name": "Иисус Навин 11:20",
      "text": "ибо от Господа было то, что они ожесточили сердце свое и войною встречали Израиля — для того, чтобы преданы были заклятию и чтобы не было им помилования, но чтобы истреблены были так, как повелел Господь Моисею."
    },
    {
      "chapter": 11,
      "verse": 21,
      "name": "Иисус Навин 11:21",
      "text": "В то же время пришел Иисус и поразил [всех] Енакимов на горе, в Хевроне, в Давире, в Анаве, на всей горе Иудиной и на всей горе Израилевой; с городами их предал их Иисус заклятию;"
    },
    {
      "chapter": 11,
      "verse": 22,
      "name": "Иисус Навин 11:22",
      "text": "не осталось [ни одного] из Енакимов в земле сынов Израилевых, остались только в Газе, в Гефе и в Азоте."
    },
    {
      "chapter": 11,
      "verse": 23,
      "name": "Иисус Навин 11:23",
      "text": "Таким образом взял Иисус всю землю, как говорил Господь Моисею, и отдал ее Иисусу в удел Израильтянам, по разделению между коленами их. И успокоилась земля от войны. "
    }
  ]
}
