{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 6,
  "book_name": "Иисус Навин",
  "chapter": 21,
  "name": "Иисус Навин 21",
  "verses": [
    {
      "chapter": 21,
      "verse": 1,
      "name": "Иисус Навин 21:1",
      "text": "Начальники поколений левитских пришли к Елеазару священнику и к Иисусу, сыну Навину, и к начальникам поколений сынов Израилевых,"
    },
    {
      "chapter": 21,
      "verse": 2,
      "name": "Иисус Навин 21:2",
      "text": "и говорили им в Силоме, в земле Ханаанской, и сказали: Господь повелел чрез Моисея дать нам города для жительства и предместья их для скота нашего."
    },
    {
      "chapter": 21,
      "verse": 3,
      "name": "Иисус Навин 21:3",
      "text": "И дали сыны Израилевы левитам из уделов своих, по повелению Господню, сии города с предместьями их."
    },
    {
      "chapter": 21,
      "verse": 4,
      "name": "Иисус Навин 21:4",
      "text": "Вышел жребий племенам Каафовым; и досталось по жребию сынам Аарона священника, левитам, от колена Иудина, и от колена Симеонова, и от колена Вениаминова, тринадцать городов;"
    },
    {
      "chapter": 21,
      "verse": 5,
      "name": "Иисус Навин 21:5",
      "text": "а прочим сынам Каафа от племен колен Ефремова, и от колена Данова, и от половины колена Манассиина, по жребию, досталось десять городов;"
    },
    {
      "chapter": 21,
      "verse": 6,
      "name": "Иисус Навин 21:6",
      "text": "сынам Гирсоновым — от племен колена Иссахарова, и от колена Асирова, и от колена Неффалимова, и от половины колена Манассиина в Васане, по жребию, досталось тринадцать городов;"
    },
    {
      "chapter": 21,
      "verse": 7,
      "name": "Иисус Навин 21:7",
      "text": "сынам Мерариным, по их племенам, от колена Рувимова, от колена Гадова и от колена Завулонова — двенадцать городов."
    },
    {
      "chapter": 21,
      "verse": 8,
      "name": "Иисус Навин 21:8",
      "text": "И отдали сыны Израилевы левитам сии города с предместьями их, как повелел Господь чрез Моисея, по жребию."
    },
    {
      "chapter": 21,
      "verse": 9,
      "name": "Иисус Навин 21:9",
      "text": "От колена сынов Иудиных, и от колена сынов Симеоновых, [и от колена сынов Вениаминовых] дали города, которые здесь названы по имени:"
    },
    {
      "chapter": 21,
      "verse": 10,
      "name": "Иисус Навин 21:10",
      "text": "сынам Аарона, из племен Каафовых, из сынов Левия [так как жребий их был первый],"
    },
    {
      "chapter": 21,
      "verse": 11,
      "name": "Иисус Навин 21:11",
      "text": "дали Кириаф-Арбы, отца Енакова, иначе Хеврон, на горе Иудиной, и предместья его вокруг его;"
    },
    {
      "chapter": 21,
      "verse": 12,
      "name": "Иисус Навин 21:12",
      "text": "а поле сего города и сёла его отдали в собственность Халеву, сыну Иефонниину."
    },
    {
      "chapter": 21,
      "verse": 13,
      "name": "Иисус Навин 21:13",
      "text": "Итак сынам Аарона священника дали город убежища для убийцы — Хеврон и предместья его, Ливну и предместья ее,"
    },
    {
      "chapter": 21,
      "verse": 14,
      "name": "Иисус Навин 21:14",
      "text": "Иаттир и предместья его, Ештемо и предместья его,"
    },
    {
      "chapter": 21,
      "verse": 15,
      "name": "Иисус Навин 21:15",
      "text": "Холон и предместья его, Давир и предместья его,"
    },
    {
      "chapter": 21,
      "verse": 16,
      "name": "Иисус Навин 21:16",
      "text": "Аин и предместья его, Ютту и предместья ее, Беф-Шемеш и предместья его: девять городов от двух колен сих;"
    },
    {
      "chapter": 21,
      "verse": 17,
      "name": "Иисус Навин 21:17",
      "text": "а от колена Вениаминова: Гаваон и предместья его, Геву и предместья ее,"
    },
    {
      "chapter": 21,
      "verse": 18,
      "name": "Иисус Навин 21:18",
      "text": "Анафоф и предместья его, Алмон и предместья его: четыре города."
    },
    {
      "chapter": 21,
      "verse": 19,
      "name": "Иисус Навин 21:19",
      "text": "Всех городов сынам Аароновым, священникам, досталось тринадцать городов с предместьями их."
    },
    {
      "chapter": 21,
      "verse": 20,
      "name": "Иисус Навин 21:20",
      "text": "И племенам сынов Каафовых, левитов, прочим из сынов Каафовых, по жребию их, достались города от колена Ефремова;"
    },
    {
      "chapter": 21,
      "verse": 21,
      "name": "Иисус Навин 21:21",
      "text": "дали им город убежища для убийцы — Сихем и предместья его, на горе Ефремовой, Гезер и предместья его,"
    },
    {
      "chapter": 21,
      "verse": 22,
      "name": "Иисус Навин 21:22",
      "text": "Кивцаим и предместья его, Беф-Орон и предместья его: четыре города;"
    },
    {
      "chapter": 21,
      "verse": 23,
      "name": "Иисус Навин 21:23",
      "text": "от колена Данова: Елфеке и предместья его, Гиввефон и предместья его,"
    },
    {
      "chapter": 21,
      "verse": 24,
      "name": "Иисус Навин 21:24",
      "text": "Аиалон и предместья его, Гаф-Риммон и предместья его: четыре города;"
    },
    {
      "chapter": 21,
      "verse": 25,
      "name": "Иисус Навин 21:25",
      "text": "от половины колена Манассиина: Фаанах и предместья его, Гаф-Риммон и предместья его: два города."
    },
    {
      "chapter": 21,
      "verse": 26,
      "name": "Иисус Навин 21:26",
      "text": "Всех городов с предместьями их прочим племенам сынов Каафовых досталось десять."
    },
    {
      "chapter": 21,
      "verse": 27,
      "name": "Иисус Навин 21:27",
      "text": "А сынам Гирсоновым, из племен левитских дали: от половины колена Манассиина город убежища для убийцы — Голан в Васане и предместья его, и Беештеру и предместья ее: два города;"
    },
    {
      "chapter": 21,
      "verse": 28,
      "name": "Иисус Навин 21:28",
      "text": "от колена Иссахарова: Кишион и предместья его, Давраф и предместья его,"
    },
    {
      "chapter": 21,
      "verse": 29,
      "name": "Иисус Навин 21:29",
      "text": "Иармуф и предместья его, Ен-Ганним и предместья его: четыре города;"
    },
    {
      "chapter": 21,
      "verse": 30,
      "name": "Иисус Навин 21:30",
      "text": "от колена Асирова: Мишал и предместья его, Авдон и предместья его,"
    },
    {
      "chapter": 21,
      "verse": 31,
      "name": "Иисус Навин 21:31",
      "text": "Хелкаф и предместья его, Рехов и предместья его: четыре города;"
    },
    {
      "chapter": 21,
      "verse": 32,
      "name": "Иисус Навин 21:32",
      "text": "от колена Неффалимова город убежища для убийцы — Кедес в Галилее и предместья его, Хамоф-Дор и предместья его, Карфан и предместья его: три города."
    },
    {
      "chapter": 21,
      "verse": 33,
      "name": "Иисус Навин 21:33",
      "text": "Всех городов сынам Гирсоновым, по племенам их, досталось тринадцать городов с предместьями их."
    },
    {
      "chapter": 21,
      "verse": 34,
      "name": "Иисус Навин 21:34",
      "text": "Племенам сынов Мерариных, остальным левитам, дали: от колена Завулонова Иокнеам и предместья его, Карфу и предместья ее,"
    },
    {
      "chapter": 21,
      "verse": 35,
      "name": "Иисус Навин 21:35",
      "text": "Димну и предместья ее, Нагалал и предместья его: четыре города;"
    },
    {
      "chapter": 21,
      "verse": 36,
      "name": "Иисус Навин 21:36",
      "text": "[по ту сторону Иордана против Иерихона] от колена Рувимова [дан город убежища для убийцы] Бецер [в пустыне Мисор] и предместья его, Иааца и предместья ее,"
    },
    {
      "chapter": 21,
      "verse": 37,
      "name": "Иисус Навин 21:37",
      "text": "Кедемоф и предместья его, Мефааф и предместья его: четыре города;"
    },
    {
      "chapter": 21,
      "verse": 38,
      "name": "Иисус Навин 21:38",
      "text": "от колена Гадова: города убежища для убийцы — Рамоф в Галааде и предместья его, Маханаим и предместья его,"
    },
    {
      "chapter": 21,
      "verse": 39,
      "name": "Иисус Навин 21:39",
      "text": "Есевон и предместья его, Иазер и предместья его: всех городов четыре."
    },
    {
      "chapter": 21,
      "verse": 40,
      "name": "Иисус Навин 21:40",
      "text": "Всех городов сынам Мерариным по племенам их, остальным племенам левитским, по жребию досталось двенадцать городов."
    },
    {
      "chapter": 21,
      "verse": 41,
      "name": "Иисус Навин 21:41",
      "text": "Всех городов левитских среди владения сынов Израилевых было сорок восемь городов с предместьями их."
    },
    {
      "chapter": 21,
      "verse": 42,
      "name": "Иисус Навин 21:42",
      "text": "При городах сих были при каждом городе предместья вокруг него: так было при всех городах сих. [Когда Иисус кончил разделение земли по пределам ее, тогда сыны Израилевы дали часть Иисусу по повелению Господню, дали ему город, которого он просил, Фимнаф-Сару дали ему на горе Ефремовой, и построил Иисус город, которого просил, и жил в нем. И взял Иисус каменные ножи, которыми обрезал сынов Израилевых, родившихся на пути в пустыне, ибо они не были обрезаны в пустыне; и положил их в Фимнаф-Саре.]"
    },
    {
      "chapter": 21,
      "verse": 43,
      "name": "Иисус Навин 21:43",
      "text": "Таким образом отдал Господь Израилю всю землю, которую дать клялся отцам их, и они получили ее в наследие и поселились на ней."
    },
    {
      "chapter": 21,
      "verse": 44,
      "name": "Иисус Навин 21:44",
      "text": "И дал им Господь покой со всех сторон, как клялся отцам их, и никто из всех врагов их не устоял против них; всех врагов их предал Господь в руки их."
    },
    {
      "chapter": 21,
      "verse": 45,
      "name": "Иисус Навин 21:45",
      "text": "Не осталось неисполнившимся ни одно слово из всех добрых слов, которые Господь говорил дому Израилеву; все сбылось. "
    }
  ]
}
