{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 6,
  "book_name": "Иисус Навин",
  "chapter": 3,
  "name": "Иисус Навин 3",
  "verses": [
    {
      "chapter": 3,
      "verse": 1,
      "name": "Иисус Навин 3:1",
      "text": "И встал Иисус рано поутру, и двинулись они от Ситтима и пришли к Иордану, он и все сыны Израилевы, и ночевали там, еще не переходя его."
    },
    {
      "chapter": 3,
      "verse": 2,
      "name": "Иисус Навин 3:2",
      "text": "Чрез три дня пошли надзиратели по стану"
    },
    {
      "chapter": 3,
      "verse": 3,
      "name": "Иисус Навин 3:3",
      "text": "и дали народу повеление, говоря: когда увидите ковчег завета Господа Бога вашего и священников [наших и] левитов, несущих его, то и вы двиньтесь с места своего и идите за ним;"
    },
    {
      "chapter": 3,
      "verse": 4,
      "name": "Иисус Навин 3:4",
      "text": "впрочем расстояние между вами и им должно быть до двух тысяч локтей мерою; не подходите к нему близко, чтобы знать вам путь, по которому идти; ибо вы не ходили сим путем ни вчера, ни третьего дня."
    },
    {
      "chapter": 3,
      "verse": 5,
      "name": "Иисус Навин 3:5",
      "text": "И сказал Иисус народу: освятитесь [к утру], ибо завтра сотворит Господь среди вас чудеса."
    },
    {
      "chapter": 3,
      "verse": 6,
      "name": "Иисус Навин 3:6",
      "text": "Священникам же сказал Иисус: возьмите ковчег завета [Господня] и идите пред народом. [Священники] взяли ковчег завета [Господня] и пошли пред народом."
    },
    {
      "chapter": 3,
      "verse": 7,
      "name": "Иисус Навин 3:7",
      "text": "Тогда Господь сказал Иисусу: в сей день Я начну прославлять тебя пред очами всех [сынов] Израиля, дабы они узнали, что как Я был с Моисеем, так буду и с тобою;"
    },
    {
      "chapter": 3,
      "verse": 8,
      "name": "Иисус Навин 3:8",
      "text": "а ты дай повеление священникам, несущим ковчег завета, и скажи: как только войдете в воды Иордана, остановитесь в Иордане."
    },
    {
      "chapter": 3,
      "verse": 9,
      "name": "Иисус Навин 3:9",
      "text": "Иисус сказал сынам Израилевым: подойдите сюда и выслушайте слова Господа, Бога вашего."
    },
    {
      "chapter": 3,
      "verse": 10,
      "name": "Иисус Навин 3:10",
      "text": "И сказал Иисус: из сего узнаете, что среди вас есть Бог живый, Который прогонит от вас Хананеев и Хеттеев, и Евеев, и Ферезеев, и Гергесеев, и Аморреев, и Иевусеев:"
    },
    {
      "chapter": 3,
      "verse": 11,
      "name": "Иисус Навин 3:11",
      "text": "вот, ковчег завета Господа всей земли пойдет пред вами чрез Иордан;"
    },
    {
      "chapter": 3,
      "verse": 12,
      "name": "Иисус Навин 3:12",
      "text": "и возьмите себе двенадцать человек из колен Израилевых, по одному человеку из колена;"
    },
    {
      "chapter": 3,
      "verse": 13,
      "name": "Иисус Навин 3:13",
      "text": "и как только стопы ног священников, несущих ковчег Господа, Владыки всей земли, ступят в воду Иордана, вода Иорданская иссякнет, текущая же сверху вода остановится стеною."
    },
    {
      "chapter": 3,
      "verse": 14,
      "name": "Иисус Навин 3:14",
      "text": "Итак, когда народ двинулся от своих шатров, чтобы переходить Иордан, и священники понесли ковчег завета [Господня] пред народом,"
    },
    {
      "chapter": 3,
      "verse": 15,
      "name": "Иисус Навин 3:15",
      "text": "то, лишь только несущие ковчег [завета Господня] вошли в Иордан, и ноги священников, несших ковчег, погрузились в воду Иордана — Иордан же выступает из всех берегов своих во все дни жатвы пшеницы, —"
    },
    {
      "chapter": 3,
      "verse": 16,
      "name": "Иисус Навин 3:16",
      "text": "вода, текущая сверху, остановилась и стала стеною на весьма большое расстояние, до города Адама, который подле Цартана; а текущая в море равнины, в море Соленое, ушла и иссякла."
    },
    {
      "chapter": 3,
      "verse": 17,
      "name": "Иисус Навин 3:17",
      "text": "И народ переходил против Иерихона; священники же, несшие ковчег завета Господня, стояли на суше среди Иордана твердою ногою. Все [сыны] Израилевы переходили по суше, доколе весь народ не перешел чрез Иордан. "
    }
  ]
}
