{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 6,
  "book_name": "Иисус Навин",
  "chapter": 5,
  "name": "Иисус Навин 5",
  "verses": [
    {
      "chapter": 5,
      "verse": 1,
      "name": "Иисус Навин 5:1",
      "text": "Когда все цари Аморрейские, которые жили по эту сторону Иордана к морю, и все цари Ханаанские, которые при море, услышали, что Господь [Бог] иссушил воды Иордана пред сынами Израилевыми, доколе переходили они, тогда ослабело сердце их, [они ужаснулись] и не стало уже в них духа против сынов Израилевых."
    },
    {
      "chapter": 5,
      "verse": 2,
      "name": "Иисус Навин 5:2",
      "text": "В то время сказал Господь Иисусу: сделай себе острые [каменные] ножи и обрежь сынов Израилевых во второй раз."
    },
    {
      "chapter": 5,
      "verse": 3,
      "name": "Иисус Навин 5:3",
      "text": "И сделал себе Иисус острые [каменные] ножи и обрезал сынов Израилевых на [месте, названном]: Холм обрезания."
    },
    {
      "chapter": 5,
      "verse": 4,
      "name": "Иисус Навин 5:4",
      "text": "Вот причина, почему обрезал Иисус [сынов Израилевых, которые тогда родились на пути, и которые из вышедших из Египта не были тогда обрезаны, всех их обрезал Иисус]: весь народ, вышедший из Египта, мужеского пола, все способные к войне умерли в пустыне на пути, по исшествии из Египта;"
    },
    {
      "chapter": 5,
      "verse": 5,
      "name": "Иисус Навин 5:5",
      "text": "весь же вышедший народ был обрезан, но весь народ, родившийся в пустыне на пути, после того как вышел из Египта, не был обрезан;"
    },
    {
      "chapter": 5,
      "verse": 6,
      "name": "Иисус Навин 5:6",
      "text": "ибо сыны Израилевы сорок [два] года ходили в пустыне [потому многие и не были обрезаны], доколе не перемер весь народ, способный к войне, вышедший из Египта, которые не слушали гласа Господня, и которым Господь клялся, что они не увидят земли, которую Господь с клятвою обещал отцам их, дать нам землю, где течет молоко и мед,"
    },
    {
      "chapter": 5,
      "verse": 7,
      "name": "Иисус Навин 5:7",
      "text": "а вместо их воздвиг сынов их. Сих обрезал Иисус, ибо они были необрезаны; потому что их, [как родившихся] на пути, не обрезывали."
    },
    {
      "chapter": 5,
      "verse": 8,
      "name": "Иисус Навин 5:8",
      "text": "Когда весь народ был обрезан, оставался он на своем месте в стане, доколе не выздоровел."
    },
    {
      "chapter": 5,
      "verse": 9,
      "name": "Иисус Навин 5:9",
      "text": "И сказал Господь Иисусу: ныне Я снял с вас посрамление Египетское. Почему и называется то место \"Галгал\", даже до сего дня."
    },
    {
      "chapter": 5,
      "verse": 10,
      "name": "Иисус Навин 5:10",
      "text": "И стояли сыны Израилевы станом в Галгале и совершили Пасху в четырнадцатый день месяца вечером на равнинах Иерихонских;"
    },
    {
      "chapter": 5,
      "verse": 11,
      "name": "Иисус Навин 5:11",
      "text": "и на другой день Пасхи стали есть из произведений земли сей, опресноки и сушеные зерна в самый тот день;"
    },
    {
      "chapter": 5,
      "verse": 12,
      "name": "Иисус Навин 5:12",
      "text": "а манна перестала падать на другой день после того, как они стали есть произведения земли, и не было более манны у сынов Израилевых, но они ели в тот год произведения земли Ханаанской."
    },
    {
      "chapter": 5,
      "verse": 13,
      "name": "Иисус Навин 5:13",
      "text": "Иисус, находясь близ Иерихона, взглянул, и видит, и вот стоит пред ним человек, и в руке его обнаженный меч. Иисус подошел к нему и сказал ему: наш ли ты, или из неприятелей наших?"
    },
    {
      "chapter": 5,
      "verse": 14,
      "name": "Иисус Навин 5:14",
      "text": "Он сказал: нет; я вождь воинства Господня, теперь пришел [сюда]. Иисус пал лицем своим на землю, и поклонился и сказал ему: что господин мой скажет рабу своему?"
    },
    {
      "chapter": 5,
      "verse": 15,
      "name": "Иисус Навин 5:15",
      "text": "Вождь воинства Господня сказал Иисусу: сними обувь твою с ног твоих, ибо место, на котором ты стоишь, свято. Иисус так и сделал."
    },
    {
      "chapter": 5,
      "verse": 16,
      "name": "Иисус Навин 5:16",
      "text": "Иерихон заперся и был заперт от страха сынов Израилевых: никто не выходил [из него] и никто не входил. "
    }
  ]
}
