{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 6,
  "book_name": "Иисус Навин",
  "chapter": 9,
  "name": "Иисус Навин 9",
  "verses": [
    {
      "chapter": 9,
      "verse": 1,
      "name": "Иисус Навин 9:1",
      "text": "Услышав сие, все цари [Аморрейские], которые за Иорданом, на горе и на равнине и по всему берегу великого моря, [и которые] близ Ливана, Хеттеи, Аморреи, [Гергесеи,] Хананеи, Ферезеи, Евеи и Иевусеи,"
    },
    {
      "chapter": 9,
      "verse": 2,
      "name": "Иисус Навин 9:2",
      "text": "собрались вместе, дабы единодушно сразиться с Иисусом и Израилем."
    },
    {
      "chapter": 9,
      "verse": 3,
      "name": "Иисус Навин 9:3",
      "text": "Но жители Гаваона, услышав, что Иисус сделал с Иерихоном и Гаем,"
    },
    {
      "chapter": 9,
      "verse": 4,
      "name": "Иисус Навин 9:4",
      "text": "употребили хитрость: пошли, запаслись хлебом на дорогу и положили ветхие мешки на ослов своих и ветхие, изорванные и заплатанные мехи вина;"
    },
    {
      "chapter": 9,
      "verse": 5,
      "name": "Иисус Навин 9:5",
      "text": "и обувь на ногах их была ветхая с заплатами, и одежда на них ветхая; и весь дорожный хлеб их был сухой и заплесневелый [и раскрошенный]."
    },
    {
      "chapter": 9,
      "verse": 6,
      "name": "Иисус Навин 9:6",
      "text": "Они пришли к Иисусу в стан [Израильский] в Галгал и сказали ему и всем Израильтянам: из весьма дальней земли пришли мы; итак заключите с нами союз."
    },
    {
      "chapter": 9,
      "verse": 7,
      "name": "Иисус Навин 9:7",
      "text": "Израильтяне же сказали Евеям: может быть, вы живете близ нас? как нам заключить с вами союз?"
    },
    {
      "chapter": 9,
      "verse": 8,
      "name": "Иисус Навин 9:8",
      "text": "Они сказали Иисусу: мы рабы твои. Иисус же сказал им: кто вы и откуда пришли?"
    },
    {
      "chapter": 9,
      "verse": 9,
      "name": "Иисус Навин 9:9",
      "text": "Они сказали ему: из весьма дальней земли пришли рабы твои во имя Господа Бога твоего; ибо мы слышали славу Его и все, что сделал Он в Египте,"
    },
    {
      "chapter": 9,
      "verse": 10,
      "name": "Иисус Навин 9:10",
      "text": "и все, что Он сделал двум царям Аморрейским, которые [были] по ту сторону Иордана, Сигону, царю Есевонскому, и Огу, царю Васанскому, который [жил] в Астарофе [и Едреи]."
    },
    {
      "chapter": 9,
      "verse": 11,
      "name": "Иисус Навин 9:11",
      "text": "[Слыша сие,] старейшины наши и все жители нашей земли сказали нам: возьмите в руки ваши хлеба на дорогу и пойдите навстречу им и скажите им: \"мы рабы ваши; итак заключите с нами союз\"."
    },
    {
      "chapter": 9,
      "verse": 12,
      "name": "Иисус Навин 9:12",
      "text": "Этот хлеб наш из домов наших мы взяли теплый в тот день, когда пошли к вам, а теперь вот, он сделался сухой и заплесневелый;"
    },
    {
      "chapter": 9,
      "verse": 13,
      "name": "Иисус Навин 9:13",
      "text": "и эти мехи с вином, которые мы налили новые, вот, изорвались; и эта одежда наша и обувь наша обветшала от весьма дальней дороги."
    },
    {
      "chapter": 9,
      "verse": 14,
      "name": "Иисус Навин 9:14",
      "text": "Израильтяне взяли их хлеба, а Господа не вопросили."
    },
    {
      "chapter": 9,
      "verse": 15,
      "name": "Иисус Навин 9:15",
      "text": "И заключил Иисус с ними мир и постановил с ними условие в том, что он сохранит им жизнь; и поклялись им начальники общества."
    },
    {
      "chapter": 9,
      "verse": 16,
      "name": "Иисус Навин 9:16",
      "text": "А чрез три дня, как заключили они с ними союз, услышали, что они соседи их и живут близ них;"
    },
    {
      "chapter": 9,
      "verse": 17,
      "name": "Иисус Навин 9:17",
      "text": "ибо сыны Израилевы, отправившись в путь, пришли в города их на третий день; города же их [были]: Гаваон, Кефира, Беероф и Кириаф-Иарим."
    },
    {
      "chapter": 9,
      "verse": 18,
      "name": "Иисус Навин 9:18",
      "text": "[Иисус и] сыны Израилевы не побили их, потому что [все] начальники общества клялись им Господом Богом Израилевым. За это все общество [Израилево] возроптало на начальников."
    },
    {
      "chapter": 9,
      "verse": 19,
      "name": "Иисус Навин 9:19",
      "text": "Все начальники сказали всему обществу: мы клялись им Господом Богом Израилевым и потому не можем коснуться их;"
    },
    {
      "chapter": 9,
      "verse": 20,
      "name": "Иисус Навин 9:20",
      "text": "а вот что сделаем с ними: оставим их в живых, чтобы не постиг нас гнев за клятву, которою мы клялись им."
    },
    {
      "chapter": 9,
      "verse": 21,
      "name": "Иисус Навин 9:21",
      "text": "И сказали им начальники: пусть они живут, но будут рубить дрова и черпать воду для всего общества. [И сделало все общество] так, как сказали им начальники."
    },
    {
      "chapter": 9,
      "verse": 22,
      "name": "Иисус Навин 9:22",
      "text": "Иисус призвал их и сказал: для чего вы обманули нас, сказав: \"мы весьма далеко от вас\", тогда как вы живете близ нас?"
    },
    {
      "chapter": 9,
      "verse": 23,
      "name": "Иисус Навин 9:23",
      "text": "за это прокляты вы! без конца вы будете рабами, будете рубить дрова и черпать воду для [меня и для] дома Бога моего!"
    },
    {
      "chapter": 9,
      "verse": 24,
      "name": "Иисус Навин 9:24",
      "text": "Они в ответ Иисусу сказали: дошло до сведения рабов твоих, что Господь Бог твой повелел Моисею, рабу Своему, дать вам всю землю и погубить [нас и] всех жителей сей земли пред лицем вашим; посему мы весьма боялись, чтобы вы не лишили нас жизни, и сделали это дело;"
    },
    {
      "chapter": 9,
      "verse": 25,
      "name": "Иисус Навин 9:25",
      "text": "теперь вот мы в руке твоей: как лучше и справедливее тебе покажется поступить с нами, так и поступи."
    },
    {
      "chapter": 9,
      "verse": 26,
      "name": "Иисус Навин 9:26",
      "text": "И поступил с ними так: избавил их от руки сынов Израилевых, и они не умертвили их;"
    },
    {
      "chapter": 9,
      "verse": 27,
      "name": "Иисус Навин 9:27",
      "text": "и определил в тот день Иисус, чтобы они рубили дрова и черпали воду для [всего] общества и для жертвенника Господня; [посему жители Гаваона сделались дровосеками и водоносами для жертвенника Божия] даже до сего дня, на месте, какое ни избрал бы [Господь]. "
    }
  ]
}
