{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 2,
  "book_name": "Исход",
  "chapter": 12,
  "name": "Исход 12",
  "verses": [
    {
      "chapter": 12,
      "verse": 1,
      "name": "Исход 12:1",
      "text": "И сказал Господь Моисею и Аарону в земле Египетской, говоря:"
    },
    {
      "chapter": 12,
      "verse": 2,
      "name": "Исход 12:2",
      "text": "месяц сей да будет у вас началом месяцев, первым да будет он у вас между месяцами года."
    },
    {
      "chapter": 12,
      "verse": 3,
      "name": "Исход 12:3",
      "text": "Скажите всему обществу [сынов] Израилевых: в десятый день сего месяца пусть возьмут себе каждый одного агнца по семействам, по агнцу на семейство;"
    },
    {
      "chapter": 12,
      "verse": 4,
      "name": "Исход 12:4",
      "text": "а если семейство так мало, что не съест агнца, то пусть возьмет с соседом своим, ближайшим к дому своему, по числу душ: по той мере, сколько каждый съест, расчислитесь на агнца."
    },
    {
      "chapter": 12,
      "verse": 5,
      "name": "Исход 12:5",
      "text": "Агнец у вас должен быть без порока, мужеского пола, однолетний; возьмите его от овец, или от коз,"
    },
    {
      "chapter": 12,
      "verse": 6,
      "name": "Исход 12:6",
      "text": "и пусть он хранится у вас до четырнадцатого дня сего месяца: тогда пусть заколет его все собрание общества Израильского вечером,"
    },
    {
      "chapter": 12,
      "verse": 7,
      "name": "Исход 12:7",
      "text": "и пусть возьмут от крови его и помажут на обоих косяках и на перекладине дверей в домах, где будут есть его;"
    },
    {
      "chapter": 12,
      "verse": 8,
      "name": "Исход 12:8",
      "text": "пусть съедят мясо его в сию самую ночь, испеченное на огне; с пресным хлебом и с горькими травами пусть съедят его;"
    },
    {
      "chapter": 12,
      "verse": 9,
      "name": "Исход 12:9",
      "text": "не ешьте от него недопеченного, или сваренного в воде, но ешьте испеченное на огне, голову с ногами и внутренностями;"
    },
    {
      "chapter": 12,
      "verse": 10,
      "name": "Исход 12:10",
      "text": "не оставляйте от него до утра [и кости его не сокрушайте], но оставшееся от него до утра сожгите на огне."
    },
    {
      "chapter": 12,
      "verse": 11,
      "name": "Исход 12:11",
      "text": "Ешьте же его так: пусть будут чресла ваши препоясаны, обувь ваша на ногах ваших и посохи ваши в руках ваших, и ешьте его с поспешностью: это — Пасха Господня."
    },
    {
      "chapter": 12,
      "verse": 12,
      "name": "Исход 12:12",
      "text": "А Я в сию самую ночь пройду по земле Египетской и поражу всякого первенца в земле Египетской, от человека до скота, и над всеми богами Египетскими произведу суд. Я Господь."
    },
    {
      "chapter": 12,
      "verse": 13,
      "name": "Исход 12:13",
      "text": "И будет у вас кровь знамением на домах, где вы находитесь, и увижу кровь и пройду мимо вас, и не будет между вами язвы губительной, когда буду поражать землю Египетскую."
    },
    {
      "chapter": 12,
      "verse": 14,
      "name": "Исход 12:14",
      "text": "И да будет вам день сей памятен, и празднуйте в оный праздник Господу во [все] роды ваши; как установление вечное празднуйте его."
    },
    {
      "chapter": 12,
      "verse": 15,
      "name": "Исход 12:15",
      "text": "Семь дней ешьте пресный хлеб; с самого первого дня уничтожьте квасное в домах ваших, ибо кто будет есть квасное с первого дня до седьмого дня, душа та истреблена будет из среды Израиля."
    },
    {
      "chapter": 12,
      "verse": 16,
      "name": "Исход 12:16",
      "text": "И в первый день да будет у вас священное собрание, и в седьмой день священное собрание: никакой работы не должно делать в них; только что есть каждому, одно то можно делать вам."
    },
    {
      "chapter": 12,
      "verse": 17,
      "name": "Исход 12:17",
      "text": "Наблюдайте опресноки, ибо в сей самый день Я вывел ополчения ваши из земли Египетской, и наблюдайте день сей в роды ваши, как установление вечное."
    },
    {
      "chapter": 12,
      "verse": 18,
      "name": "Исход 12:18",
      "text": "С четырнадцатого дня первого месяца, с вечера ешьте пресный хлеб до вечера двадцать первого дня того же месяца;"
    },
    {
      "chapter": 12,
      "verse": 19,
      "name": "Исход 12:19",
      "text": "семь дней не должно быть закваски в домах ваших, ибо кто будет есть квасное, душа та истреблена будет из общества [сынов] Израилевых, пришлец ли то, или природный житель земли той."
    },
    {
      "chapter": 12,
      "verse": 20,
      "name": "Исход 12:20",
      "text": "Ничего квасного не ешьте; во всяком местопребывании вашем ешьте пресный хлеб."
    },
    {
      "chapter": 12,
      "verse": 21,
      "name": "Исход 12:21",
      "text": "И созвал Моисей всех старейшин [сынов] Израилевых и сказал им: выберите и возьмите себе агнцев по семействам вашим и заколите пасху;"
    },
    {
      "chapter": 12,
      "verse": 22,
      "name": "Исход 12:22",
      "text": "и возьмите пучок иссопа, и обмочите в кровь, которая в сосуде, и помажьте перекладину и оба косяка дверей кровью, которая в сосуде; а вы никто не выходите за двери дома своего до утра."
    },
    {
      "chapter": 12,
      "verse": 23,
      "name": "Исход 12:23",
      "text": "И пойдет Господь поражать Египет, и увидит кровь на перекладине и на обоих косяках, и пройдет Господь мимо дверей, и не попустит губителю войти в домы ваши для поражения."
    },
    {
      "chapter": 12,
      "verse": 24,
      "name": "Исход 12:24",
      "text": "Храните сие, как закон для себя и для сынов своих на веки."
    },
    {
      "chapter": 12,
      "verse": 25,
      "name": "Исход 12:25",
      "text": "Когда войдете в землю, которую Господь даст вам, как Он говорил, соблюдайте сие служение."
    },
    {
      "chapter": 12,
      "verse": 26,
      "name": "Исход 12:26",
      "text": "И когда скажут вам дети ваши: что это за служение?"
    },
    {
      "chapter": 12,
      "verse": 27,
      "name": "Исход 12:27",
      "text": "скажите [им]: это пасхальная жертва Господу, Который прошел мимо домов сынов Израилевых в Египте, когда поражал Египтян, и домы наши избавил. И преклонился народ и поклонился."
    },
    {
      "chapter": 12,
      "verse": 28,
      "name": "Исход 12:28",
      "text": "И пошли сыны Израилевы и сделали: как повелел Господь Моисею и Аарону, так и сделали."
    },
    {
      "chapter": 12,
      "verse": 29,
      "name": "Исход 12:29",
      "text": "В полночь Господь поразил всех первенцев в земле Египетской, от первенца фараона, сидевшего на престоле своем, до первенца узника, находившегося в темнице, и все первородное из скота."
    },
    {
      "chapter": 12,
      "verse": 30,
      "name": "Исход 12:30",
      "text": "И встал фараон ночью сам и все рабы его и весь Египет; и сделался великий вопль [во всей земле] Египетской, ибо не было дома, где не было бы мертвеца."
    },
    {
      "chapter": 12,
      "verse": 31,
      "name": "Исход 12:31",
      "text": "И призвал [фараон] Моисея и Аарона ночью и сказал [им]: встаньте, выйдите из среды народа моего, как вы, так и сыны Израилевы, и пойдите, совершите служение Господу [Богу вашему], как говорили вы;"
    },
    {
      "chapter": 12,
      "verse": 32,
      "name": "Исход 12:32",
      "text": "и мелкий и крупный скот ваш возьмите, как вы говорили; и пойдите и благословите меня."
    },
    {
      "chapter": 12,
      "verse": 33,
      "name": "Исход 12:33",
      "text": "И понуждали Египтяне народ, чтобы скорее выслать его из земли той; ибо говорили они: мы все помрем."
    },
    {
      "chapter": 12,
      "verse": 34,
      "name": "Исход 12:34",
      "text": "И понес народ тесто свое, прежде нежели оно вскисло; квашни их, завязанные в одеждах их, были на плечах их."
    },
    {
      "chapter": 12,
      "verse": 35,
      "name": "Исход 12:35",
      "text": "И сделали сыны Израилевы по слову Моисея и просили у Египтян вещей серебряных и вещей золотых и одежд."
    },
    {
      "chapter": 12,
      "verse": 36,
      "name": "Исход 12:36",
      "text": "Господь же дал милость народу [Своему] в глазах Египтян: и они давали ему, и обобрал он Египтян."
    },
    {
      "chapter": 12,
      "verse": 37,
      "name": "Исход 12:37",
      "text": "И отправились сыны Израилевы из Раамсеса в Сокхоф до шестисот тысяч пеших мужчин, кроме детей;"
    },
    {
      "chapter": 12,
      "verse": 38,
      "name": "Исход 12:38",
      "text": "и множество разноплеменных людей вышли с ними, и мелкий и крупный скот, стадо весьма большое."
    },
    {
      "chapter": 12,
      "verse": 39,
      "name": "Исход 12:39",
      "text": "И испекли они из теста, которое вынесли из Египта, пресные лепешки, ибо оно еще не вскисло, потому что они выгнаны были из Египта и не могли медлить, и даже пищи не приготовили себе на дорогу."
    },
    {
      "chapter": 12,
      "verse": 40,
      "name": "Исход 12:40",
      "text": "Времени же, в которое сыны Израилевы [и отцы их] обитали в Египте [и в земле Ханаанской], было четыреста тридцать лет."
    },
    {
      "chapter": 12,
      "verse": 41,
      "name": "Исход 12:41",
      "text": "По прошествии четырехсот тридцати лет, в этот самый день вышло все ополчение Господне из земли Египетской ночью."
    },
    {
      "chapter": 12,
      "verse": 42,
      "name": "Исход 12:42",
      "text": "Это — ночь бдения Господу за изведение их из земли Египетской; эта самая ночь — бдение Господу у всех сынов Израилевых в роды их."
    },
    {
      "chapter": 12,
      "verse": 43,
      "name": "Исход 12:43",
      "text": "И сказал Господь Моисею и Аарону: вот устав Пасхи: никакой иноплеменник не должен есть ее;"
    },
    {
      "chapter": 12,
      "verse": 44,
      "name": "Исход 12:44",
      "text": "а всякий раб, купленный за серебро, когда обрежешь его, может есть ее;"
    },
    {
      "chapter": 12,
      "verse": 45,
      "name": "Исход 12:45",
      "text": "поселенец и наемник не должен есть ее."
    },
    {
      "chapter": 12,
      "verse": 46,
      "name": "Исход 12:46",
      "text": "В одном доме должно есть ее, [не оставляйте от нее до утра,] не выносите мяса вон из дома и костей ее не сокрушайте."
    },
    {
      "chapter": 12,
      "verse": 47,
      "name": "Исход 12:47",
      "text": "Все общество [сынов] Израиля должно совершать ее."
    },
    {
      "chapter": 12,
      "verse": 48,
      "name": "Исход 12:48",
      "text": "Если же поселится у тебя пришлец и захочет совершить Пасху Господу, то обрежь у него всех мужеского пола, и тогда пусть он приступит к совершению ее и будет как природный житель земли; а никакой необрезанный не должен есть ее;"
    },
    {
      "chapter": 12,
      "verse": 49,
      "name": "Исход 12:49",
      "text": "один закон да будет и для природного жителя и для пришельца, поселившегося между вами."
    },
    {
      "chapter": 12,
      "verse": 50,
      "name": "Исход 12:50",
      "text": "И сделали все сыны Израилевы: как повелел Господь Моисею и Аарону, так и сделали."
    },
    {
      "chapter": 12,
      "verse": 51,
      "name": "Исход 12:51",
      "text": "В этот самый день Господь вывел сынов Израилевых из земли Египетской по ополчениям их. "
    }
  ]
}
