{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 2,
  "book_name": "Исход",
  "chapter": 13,
  "name": "Исход 13",
  "verses": [
    {
      "chapter": 13,
      "verse": 1,
      "name": "Исход 13:1",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 13,
      "verse": 2,
      "name": "Исход 13:2",
      "text": "освяти Мне каждого первенца, разверзающего всякие ложесна между сынами Израилевыми, от человека до скота, [потому что] Мои они."
    },
    {
      "chapter": 13,
      "verse": 3,
      "name": "Исход 13:3",
      "text": "И сказал Моисей народу: помните сей день, в который вышли вы из Египта, из дома рабства, ибо рукою крепкою вывел вас Господь оттоле, и не ешьте квасного:"
    },
    {
      "chapter": 13,
      "verse": 4,
      "name": "Исход 13:4",
      "text": "сегодня выходите вы, в месяце Авиве."
    },
    {
      "chapter": 13,
      "verse": 5,
      "name": "Исход 13:5",
      "text": "И когда введет тебя Господь [Бог твой] в землю Хананеев и Хеттеев, и Аморреев, и Евеев, и Иевусеев, [Гергесеев, и Ферезеев,] о которой клялся Он отцам твоим, что даст тебе землю, где течет молоко и мед, то совершай сие служение в сем месяце;"
    },
    {
      "chapter": 13,
      "verse": 6,
      "name": "Исход 13:6",
      "text": "семь дней ешь пресный хлеб, и в седьмой день — праздник Господу;"
    },
    {
      "chapter": 13,
      "verse": 7,
      "name": "Исход 13:7",
      "text": "пресный хлеб должно есть семь дней, и не должно находиться у тебя квасного хлеба, и не должно находиться у тебя квасного во всех пределах твоих."
    },
    {
      "chapter": 13,
      "verse": 8,
      "name": "Исход 13:8",
      "text": "И объяви в день тот сыну твоему, говоря: это ради того, что Господь [Бог] сделал со мною, когда я вышел из Египта."
    },
    {
      "chapter": 13,
      "verse": 9,
      "name": "Исход 13:9",
      "text": "И да будет тебе это знаком на руке твоей и памятником пред глазами твоими, дабы закон Господень был в устах твоих, ибо рукою крепкою вывел тебя Господь [Бог] из Египта."
    },
    {
      "chapter": 13,
      "verse": 10,
      "name": "Исход 13:10",
      "text": "Исполняй же устав сей в назначенное время, из года в год."
    },
    {
      "chapter": 13,
      "verse": 11,
      "name": "Исход 13:11",
      "text": "И когда введет тебя Господь [Бог твой] в землю Ханаанскую, как Он клялся тебе и отцам твоим, и даст ее тебе, —"
    },
    {
      "chapter": 13,
      "verse": 12,
      "name": "Исход 13:12",
      "text": "отделяй Господу все [мужеского пола] разверзающее ложесна; и все первородное из скота, какой у тебя будет, мужеского пола, [посвящай] Господу,"
    },
    {
      "chapter": 13,
      "verse": 13,
      "name": "Исход 13:13",
      "text": "а всякого из ослов, разверзающего [утробу], заменяй агнцем; а если не заменишь, выкупи его; и каждого первенца человеческого из сынов твоих выкупай."
    },
    {
      "chapter": 13,
      "verse": 14,
      "name": "Исход 13:14",
      "text": "И когда после спросит тебя сын твой, говоря: что это? то скажи ему: рукою крепкою вывел нас Господь из Египта, из дома рабства;"
    },
    {
      "chapter": 13,
      "verse": 15,
      "name": "Исход 13:15",
      "text": "ибо когда фараон упорствовал отпустить нас, Господь умертвил всех первенцев в земле Египетской, от первенца человеческого до первенца из скота, — посему я приношу в жертву Господу все, разверзающее ложесна, мужеского пола, а всякого первенца из сынов моих выкупаю;"
    },
    {
      "chapter": 13,
      "verse": 16,
      "name": "Исход 13:16",
      "text": "и да будет это знаком на руке твоей и вместо повязки над глазами твоими, ибо рукою крепкою Господь вывел нас из Египта."
    },
    {
      "chapter": 13,
      "verse": 17,
      "name": "Исход 13:17",
      "text": "Когда же фараон отпустил народ, Бог не повел его по дороге земли Филистимской, потому что она близка; ибо сказал Бог: чтобы не раскаялся народ, увидев войну, и не возвратился в Египет."
    },
    {
      "chapter": 13,
      "verse": 18,
      "name": "Исход 13:18",
      "text": "И обвел Бог народ дорогою пустынною к Чермному морю. И вышли сыны Израилевы вооруженные из земли Египетской."
    },
    {
      "chapter": 13,
      "verse": 19,
      "name": "Исход 13:19",
      "text": "И взял Моисей с собою кости Иосифа, ибо [Иосиф] клятвою заклял сынов Израилевых, сказав: посетит вас Бог, и вы с собою вынесите кости мои отсюда."
    },
    {
      "chapter": 13,
      "verse": 20,
      "name": "Исход 13:20",
      "text": "И двинулись [сыны Израилевы] из Сокхофа и расположились станом в Ефаме, в конце пустыни."
    },
    {
      "chapter": 13,
      "verse": 21,
      "name": "Исход 13:21",
      "text": "Господь же шел пред ними днем в столпе облачном, показывая им путь, а ночью в столпе огненном, светя им, дабы идти им и днем и ночью."
    },
    {
      "chapter": 13,
      "verse": 22,
      "name": "Исход 13:22",
      "text": "Не отлучался столп облачный днем и столп огненный ночью от лица [всего] народа. "
    }
  ]
}
