{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 2,
  "book_name": "Исход",
  "chapter": 14,
  "name": "Исход 14",
  "verses": [
    {
      "chapter": 14,
      "verse": 1,
      "name": "Исход 14:1",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 14,
      "verse": 2,
      "name": "Исход 14:2",
      "text": "скажи сынам Израилевым, чтобы они обратились и расположились станом пред Пи-Гахирофом, между Мигдолом и между морем, пред Ваал-Цефоном; напротив его поставьте стан у моря."
    },
    {
      "chapter": 14,
      "verse": 3,
      "name": "Исход 14:3",
      "text": "И скажет фараон [народу своему] о сынах Израилевых: они заблудились в земле сей, заперла их пустыня."
    },
    {
      "chapter": 14,
      "verse": 4,
      "name": "Исход 14:4",
      "text": "А Я ожесточу сердце фараона, и он погонится за ними, и покажу славу Мою на фараоне и на всем войске его; и познают [все] Египтяне, что Я Господь. И сделали так."
    },
    {
      "chapter": 14,
      "verse": 5,
      "name": "Исход 14:5",
      "text": "И возвещено было царю Египетскому, что народ бежал; и обратилось сердце фараона и рабов его против народа сего, и они сказали: что это мы сделали? зачем отпустили Израильтян, чтобы они не работали нам?"
    },
    {
      "chapter": 14,
      "verse": 6,
      "name": "Исход 14:6",
      "text": "[Фараон] запряг колесницу свою и народ свой взял с собою;"
    },
    {
      "chapter": 14,
      "verse": 7,
      "name": "Исход 14:7",
      "text": "и взял шестьсот колесниц отборных и все колесницы Египетские, и начальников над всеми ими."
    },
    {
      "chapter": 14,
      "verse": 8,
      "name": "Исход 14:8",
      "text": "И ожесточил Господь сердце фараона, царя Египетского [и рабов его], и он погнался за сынами Израилевыми; сыны же Израилевы шли под рукою высокою."
    },
    {
      "chapter": 14,
      "verse": 9,
      "name": "Исход 14:9",
      "text": "И погнались за ними Египтяне, и все кони с колесницами фараона, и всадники, и всё войско его, и настигли их расположившихся у моря, при Пи-Гахирофе пред Ваал-Цефоном."
    },
    {
      "chapter": 14,
      "verse": 10,
      "name": "Исход 14:10",
      "text": "Фараон приблизился, и сыны Израилевы оглянулись, и вот, Египтяне идут за ними: и весьма устрашились и возопили сыны Израилевы к Господу,"
    },
    {
      "chapter": 14,
      "verse": 11,
      "name": "Исход 14:11",
      "text": "и сказали Моисею: разве нет гробов в Египте, что ты привел нас умирать в пустыне? что это ты сделал с нами, выведя нас из Египта?"
    },
    {
      "chapter": 14,
      "verse": 12,
      "name": "Исход 14:12",
      "text": "Не это ли самое говорили мы тебе в Египте, сказав: оставь нас, пусть мы работаем Египтянам? Ибо лучше быть нам в рабстве у Египтян, нежели умереть в пустыне."
    },
    {
      "chapter": 14,
      "verse": 13,
      "name": "Исход 14:13",
      "text": "Но Моисей сказал народу: не бойтесь, стойте — и увидите спасение Господне, которое Он соделает вам ныне, ибо Египтян, которых видите вы ныне, более не увидите во веки;"
    },
    {
      "chapter": 14,
      "verse": 14,
      "name": "Исход 14:14",
      "text": "Господь будет поборать за вас, а вы будьте спокойны."
    },
    {
      "chapter": 14,
      "verse": 15,
      "name": "Исход 14:15",
      "text": "И сказал Господь Моисею: что ты вопиешь ко Мне? скажи сынам Израилевым, чтоб они шли,"
    },
    {
      "chapter": 14,
      "verse": 16,
      "name": "Исход 14:16",
      "text": "а ты подними жезл твой и простри руку твою на море, и раздели его, и пройдут сыны Израилевы среди моря по суше;"
    },
    {
      "chapter": 14,
      "verse": 17,
      "name": "Исход 14:17",
      "text": "Я же ожесточу сердце [фараона и всех] Египтян, и они пойдут вслед за ними; и покажу славу Мою на фараоне и на всем войске его, на колесницах его и на всадниках его;"
    },
    {
      "chapter": 14,
      "verse": 18,
      "name": "Исход 14:18",
      "text": "и узнают [все] Египтяне, что Я Господь, когда покажу славу Мою на фараоне, на колесницах его и на всадниках его."
    },
    {
      "chapter": 14,
      "verse": 19,
      "name": "Исход 14:19",
      "text": "И двинулся Ангел Божий, шедший пред станом [сынов] Израилевых, и пошел позади их; двинулся и столп облачный от лица их и стал позади их;"
    },
    {
      "chapter": 14,
      "verse": 20,
      "name": "Исход 14:20",
      "text": "и вошел в средину между станом Египетским и между станом [сынов] Израилевых, и был облаком и мраком для одних и освещал ночь для других, и не сблизились одни с другими во всю ночь."
    },
    {
      "chapter": 14,
      "verse": 21,
      "name": "Исход 14:21",
      "text": "И простер Моисей руку свою на море, и гнал Господь море сильным восточным ветром всю ночь и сделал море сушею, и расступились воды."
    },
    {
      "chapter": 14,
      "verse": 22,
      "name": "Исход 14:22",
      "text": "И пошли сыны Израилевы среди моря по суше: воды же были им стеною по правую и по левую сторону."
    },
    {
      "chapter": 14,
      "verse": 23,
      "name": "Исход 14:23",
      "text": "Погнались Египтяне, и вошли за ними в средину моря все кони фараона, колесницы его и всадники его."
    },
    {
      "chapter": 14,
      "verse": 24,
      "name": "Исход 14:24",
      "text": "И в утреннюю стражу воззрел Господь на стан Египтян из столпа огненного и облачного и привел в замешательство стан Египтян;"
    },
    {
      "chapter": 14,
      "verse": 25,
      "name": "Исход 14:25",
      "text": "и отнял колеса у колесниц их, так что они влекли их с трудом. И сказали Египтяне: побежим от Израильтян, потому что Господь поборает за них против Египтян."
    },
    {
      "chapter": 14,
      "verse": 26,
      "name": "Исход 14:26",
      "text": "И сказал Господь Моисею: простри руку твою на море, и да обратятся воды на Египтян, на колесницы их и на всадников их."
    },
    {
      "chapter": 14,
      "verse": 27,
      "name": "Исход 14:27",
      "text": "И простер Моисей руку свою на море, и к утру вода возвратилась в свое место; а Египтяне бежали навстречу [воде]. Так потопил Господь Египтян среди моря."
    },
    {
      "chapter": 14,
      "verse": 28,
      "name": "Исход 14:28",
      "text": "И вода возвратилась и покрыла колесницы и всадников всего войска фараонова, вошедших за ними в море; не осталось ни одного из них."
    },
    {
      "chapter": 14,
      "verse": 29,
      "name": "Исход 14:29",
      "text": "А сыны Израилевы прошли по суше среди моря: воды [были] им стеною по правую и [стеною] по левую сторону."
    },
    {
      "chapter": 14,
      "verse": 30,
      "name": "Исход 14:30",
      "text": "И избавил Господь в день тот Израильтян из рук Египтян, и увидели [сыны] Израилевы Египтян мертвыми на берегу моря."
    },
    {
      "chapter": 14,
      "verse": 31,
      "name": "Исход 14:31",
      "text": "И увидели Израильтяне руку великую, которую явил Господь над Египтянами, и убоялся народ Господа и поверил Господу и Моисею, рабу Его. Тогда Моисей и сыны Израилевы воспели Господу песнь сию и говорили: "
    }
  ]
}
