{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 2,
  "book_name": "Исход",
  "chapter": 15,
  "name": "Исход 15",
  "verses": [
    {
      "chapter": 15,
      "verse": 1,
      "name": "Исход 15:1",
      "text": "Пою Господу, ибо Он высоко превознесся; коня и всадника его ввергнул в море."
    },
    {
      "chapter": 15,
      "verse": 2,
      "name": "Исход 15:2",
      "text": "Господь крепость моя и слава моя, Он был мне спасением. Он Бог мой, и прославлю Его; Бог отца моего, и превознесу Его."
    },
    {
      "chapter": 15,
      "verse": 3,
      "name": "Исход 15:3",
      "text": "Господь муж брани, Иегова имя Ему."
    },
    {
      "chapter": 15,
      "verse": 4,
      "name": "Исход 15:4",
      "text": "Колесницы фараона и войско его ввергнул Он в море, и избранные военачальники его потонули в Чермном море."
    },
    {
      "chapter": 15,
      "verse": 5,
      "name": "Исход 15:5",
      "text": "Пучины покрыли их: они пошли в глубину, как камень."
    },
    {
      "chapter": 15,
      "verse": 6,
      "name": "Исход 15:6",
      "text": "Десница Твоя, Господи, прославилась силою; десница Твоя, Господи, сразила врага."
    },
    {
      "chapter": 15,
      "verse": 7,
      "name": "Исход 15:7",
      "text": "Величием славы Твоей Ты низложил восставших против Тебя. Ты послал гнев Твой, и он попалил их, как солому."
    },
    {
      "chapter": 15,
      "verse": 8,
      "name": "Исход 15:8",
      "text": "От дуновения Твоего расступились воды, влага стала, как стена, огустели пучины в сердце моря."
    },
    {
      "chapter": 15,
      "verse": 9,
      "name": "Исход 15:9",
      "text": "Враг сказал: погонюсь, настигну, разделю добычу; насытится ими душа моя, обнажу меч мой, истребит их рука моя."
    },
    {
      "chapter": 15,
      "verse": 10,
      "name": "Исход 15:10",
      "text": "Ты дунул духом Твоим, и покрыло их море: они погрузились, как свинец, в великих водах."
    },
    {
      "chapter": 15,
      "verse": 11,
      "name": "Исход 15:11",
      "text": "Кто, как Ты, Господи, между богами? Кто, как Ты, величествен святостью, досточтим хвалами, Творец чудес?"
    },
    {
      "chapter": 15,
      "verse": 12,
      "name": "Исход 15:12",
      "text": "Ты простер десницу Твою: поглотила их земля."
    },
    {
      "chapter": 15,
      "verse": 13,
      "name": "Исход 15:13",
      "text": "Ты ведешь милостью Твоею народ сей, который Ты избавил, — сопровождаешь силою Твоею в жилище святыни Твоей."
    },
    {
      "chapter": 15,
      "verse": 14,
      "name": "Исход 15:14",
      "text": "Услышали народы и трепещут: ужас объял жителей Филистимских;"
    },
    {
      "chapter": 15,
      "verse": 15,
      "name": "Исход 15:15",
      "text": "тогда смутились князья Едомовы, трепет объял вождей Моавитских, уныли все жители Ханаана."
    },
    {
      "chapter": 15,
      "verse": 16,
      "name": "Исход 15:16",
      "text": "Да нападет на них страх и ужас; от величия мышцы Твоей да онемеют они, как камень, доколе проходит народ Твой, Господи, доколе проходит сей народ, который Ты приобрел."
    },
    {
      "chapter": 15,
      "verse": 17,
      "name": "Исход 15:17",
      "text": "Введи его и насади его на горе достояния Твоего, на месте, которое Ты соделал жилищем Себе, Господи, во святилище, которое создали руки Твои, Владыка!"
    },
    {
      "chapter": 15,
      "verse": 18,
      "name": "Исход 15:18",
      "text": "Господь будет царствовать во веки и в вечность."
    },
    {
      "chapter": 15,
      "verse": 19,
      "name": "Исход 15:19",
      "text": "Когда вошли кони фараона с колесницами его и с всадниками его в море, то Господь обратил на них воды морские, а сыны Израилевы прошли по суше среди моря."
    },
    {
      "chapter": 15,
      "verse": 20,
      "name": "Исход 15:20",
      "text": "И взяла Мариам пророчица, сестра Ааронова, в руку свою тимпан, и вышли за нею все женщины с тимпанами и ликованием."
    },
    {
      "chapter": 15,
      "verse": 21,
      "name": "Исход 15:21",
      "text": "И воспела Мариам пред ними: пойте Господу, ибо высоко превознесся Он, коня и всадника его ввергнул в море."
    },
    {
      "chapter": 15,
      "verse": 22,
      "name": "Исход 15:22",
      "text": "И повел Моисей Израильтян от Чермного моря, и они вступили в пустыню Сур; и шли они три дня по пустыне и не находили воды."
    },
    {
      "chapter": 15,
      "verse": 23,
      "name": "Исход 15:23",
      "text": "Пришли в Мерру — и не могли пить воды в Мерре, ибо она была горька, почему и наречено тому [месту] имя: Мерра."
    },
    {
      "chapter": 15,
      "verse": 24,
      "name": "Исход 15:24",
      "text": "И возроптал народ на Моисея, говоря: что нам пить?"
    },
    {
      "chapter": 15,
      "verse": 25,
      "name": "Исход 15:25",
      "text": "[Моисей] возопил к Господу, и Господь показал ему дерево, и он бросил его в воду, и вода сделалась сладкою. Там Бог дал народу устав и закон и там испытывал его."
    },
    {
      "chapter": 15,
      "verse": 26,
      "name": "Исход 15:26",
      "text": "И сказал: если ты будешь слушаться гласа Господа, Бога твоего, и делать угодное пред очами Его, и внимать заповедям Его, и соблюдать все уставы Его, то не наведу на тебя ни одной из болезней, которые навел Я на Египет, ибо Я Господь [Бог твой], целитель твой."
    },
    {
      "chapter": 15,
      "verse": 27,
      "name": "Исход 15:27",
      "text": "И пришли в Елим; там было двенадцать источников воды и семьдесят финиковых дерев, и расположились там станом при водах. "
    }
  ]
}
