{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 2,
  "book_name": "Исход",
  "chapter": 17,
  "name": "Исход 17",
  "verses": [
    {
      "chapter": 17,
      "verse": 1,
      "name": "Исход 17:1",
      "text": "И двинулось всё общество сынов Израилевых из пустыни Син в путь свой, по повелению Господню, и расположилось станом в Рефидиме, и не было воды пить народу."
    },
    {
      "chapter": 17,
      "verse": 2,
      "name": "Исход 17:2",
      "text": "И укорял народ Моисея, и говорили: дайте нам воды пить. И сказал им Моисей: что вы укоряете меня? что искушаете Господа?"
    },
    {
      "chapter": 17,
      "verse": 3,
      "name": "Исход 17:3",
      "text": "И жаждал там народ воды, и роптал народ на Моисея, говоря: зачем ты вывел нас из Египта, уморить жаждою нас и детей наших и стада наши?"
    },
    {
      "chapter": 17,
      "verse": 4,
      "name": "Исход 17:4",
      "text": "Моисей возопил к Господу и сказал: что мне делать с народом сим? еще немного, и побьют меня камнями."
    },
    {
      "chapter": 17,
      "verse": 5,
      "name": "Исход 17:5",
      "text": "И сказал Господь Моисею: пройди перед народом, и возьми с собою некоторых из старейшин Израильских, и жезл твой, которым ты ударил по воде, возьми в руку твою, и пойди;"
    },
    {
      "chapter": 17,
      "verse": 6,
      "name": "Исход 17:6",
      "text": "вот, Я стану пред тобою там на скале в Хориве, и ты ударишь в скалу, и пойдет из нее вода, и будет пить народ. И сделал так Моисей в глазах старейшин Израильских."
    },
    {
      "chapter": 17,
      "verse": 7,
      "name": "Исход 17:7",
      "text": "И нарек месту тому имя: Масса и Мерива, по причине укорения сынов Израилевых и потому, что они искушали Господа, говоря: есть ли Господь среди нас, или нет?"
    },
    {
      "chapter": 17,
      "verse": 8,
      "name": "Исход 17:8",
      "text": "И пришли Амаликитяне и воевали с Израильтянами в Рефидиме."
    },
    {
      "chapter": 17,
      "verse": 9,
      "name": "Исход 17:9",
      "text": "Моисей сказал Иисусу: выбери нам мужей [сильных] и пойди, сразись с Амаликитянами; завтра я стану на вершине холма, и жезл Божий будет в руке моей."
    },
    {
      "chapter": 17,
      "verse": 10,
      "name": "Исход 17:10",
      "text": "И сделал Иисус, как сказал ему Моисей, и [пошел] сразиться с Амаликитянами; а Моисей и Аарон и Ор взошли на вершину холма."
    },
    {
      "chapter": 17,
      "verse": 11,
      "name": "Исход 17:11",
      "text": "И когда Моисей поднимал руки свои, одолевал Израиль, а когда опускал руки свои, одолевал Амалик;"
    },
    {
      "chapter": 17,
      "verse": 12,
      "name": "Исход 17:12",
      "text": "но руки Моисеевы отяжелели, и тогда взяли камень и подложили под него, и он сел на нем, Аарон же и Ор поддерживали руки его, один с одной, а другой с другой стороны. И были руки его подняты до захождения солнца."
    },
    {
      "chapter": 17,
      "verse": 13,
      "name": "Исход 17:13",
      "text": "И низложил Иисус Амалика и народ его острием меча."
    },
    {
      "chapter": 17,
      "verse": 14,
      "name": "Исход 17:14",
      "text": "И сказал Господь Моисею: напиши сие для памяти в книгу и внуши Иисусу, что Я совершенно изглажу память Амаликитян из поднебесной."
    },
    {
      "chapter": 17,
      "verse": 15,
      "name": "Исход 17:15",
      "text": "И устроил Моисей жертвенник [Господу] и нарек ему имя: Иегова Нисси."
    },
    {
      "chapter": 17,
      "verse": 16,
      "name": "Исход 17:16",
      "text": "Ибо, сказал он, рука на престоле Господа: брань у Господа против Амалика из рода в род. "
    }
  ]
}
