{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 2,
  "book_name": "Исход",
  "chapter": 2,
  "name": "Исход 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "Исход 2:1",
      "text": "Некто из племени Левиина пошел и взял себе жену из того же племени."
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "Исход 2:2",
      "text": "Жена зачала и родила сына и, видя, что он очень красив, скрывала его три месяца;"
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "Исход 2:3",
      "text": "но не могши долее скрывать его, взяла корзинку из тростника и осмолила ее асфальтом и смолою и, положив в нее младенца, поставила в тростнике у берега реки,"
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "Исход 2:4",
      "text": "а сестра его стала вдали наблюдать, что с ним будет."
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "Исход 2:5",
      "text": "И вышла дочь фараонова на реку мыться, а прислужницы ее ходили по берегу реки. Она увидела корзинку среди тростника и послала рабыню свою взять ее."
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "Исход 2:6",
      "text": "Открыла и увидела младенца; и вот, дитя плачет [в корзинке]; и сжалилась над ним [дочь фараонова] и сказала: это из Еврейских детей."
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "Исход 2:7",
      "text": "И сказала сестра его дочери фараоновой: не сходить ли мне и не позвать ли к тебе кормилицу из Евреянок, чтоб она вскормила тебе младенца?"
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "Исход 2:8",
      "text": "Дочь фараонова сказала ей: сходи. Девица пошла и призвала мать младенца."
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "Исход 2:9",
      "text": "Дочь фараонова сказала ей: возьми младенца сего и вскорми его мне; я дам тебе плату. Женщина взяла младенца и кормила его."
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "Исход 2:10",
      "text": "И вырос младенец, и она привела его к дочери фараоновой, и он был у нее вместо сына, и нарекла имя ему: Моисей, потому что, говорила она, я из воды вынула его."
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "Исход 2:11",
      "text": "Спустя много времени, когда Моисей вырос, случилось, что он вышел к братьям своим [сынам Израилевым] и увидел тяжкие работы их; и увидел, что Египтянин бьет одного Еврея из братьев его, [сынов Израилевых]."
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "Исход 2:12",
      "text": "Посмотрев туда и сюда и видя, что нет никого, он убил Египтянина и скрыл его в песке."
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "Исход 2:13",
      "text": "И вышел он на другой день, и вот, два Еврея ссорятся; и сказал он обижающему: зачем ты бьешь ближнего твоего?"
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "Исход 2:14",
      "text": "А тот сказал: кто поставил тебя начальником и судьею над нами? не думаешь ли убить меня, как убил [вчера] Египтянина? Моисей испугался и сказал: верно, узнали об этом деле."
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "Исход 2:15",
      "text": "И услышал фараон об этом деле и хотел убить Моисея; но Моисей убежал от фараона и остановился в земле Мадиамской, и [придя в землю Мадиамскую] сел у колодезя."
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "Исход 2:16",
      "text": "У священника Мадиамского [было] семь дочерей, [которые пасли овец отца своего Иофора]. Они пришли, начерпали воды и наполнили корыта, чтобы напоить овец отца своего [Иофора]."
    },
    {
      "chapter": 2,
      "verse": 17,
      "name": "Исход 2:17",
      "text": "И пришли пастухи и отогнали их. Тогда встал Моисей и защитил их, [и начерпал им воды] и напоил овец их."
    },
    {
      "chapter": 2,
      "verse": 18,
      "name": "Исход 2:18",
      "text": "И пришли они к Рагуилу, отцу своему, и он сказал [им]: что вы так скоро пришли сегодня?"
    },
    {
      "chapter": 2,
      "verse": 19,
      "name": "Исход 2:19",
      "text": "Они сказали: какой-то Египтянин защитил нас от пастухов, и даже начерпал нам воды и напоил овец [наших]."
    },
    {
      "chapter": 2,
      "verse": 20,
      "name": "Исход 2:20",
      "text": "Он сказал дочерям своим: где же он? зачем вы его оставили? позовите его, и пусть он ест хлеб."
    },
    {
      "chapter": 2,
      "verse": 21,
      "name": "Исход 2:21",
      "text": "Моисею понравилось жить у сего человека; и он выдал за Моисея дочь свою Сепфору."
    },
    {
      "chapter": 2,
      "verse": 22,
      "name": "Исход 2:22",
      "text": "Она [зачала и] родила сына, и [Моисей] нарек ему имя: Гирсам, потому что, говорил он, я стал пришельцем в чужой земле. [И зачав еще, родила другого сына, и он нарек ему имя: Елиезер, сказав: Бог отца моего был мне помощником и избавил меня от руки фараона.]"
    },
    {
      "chapter": 2,
      "verse": 23,
      "name": "Исход 2:23",
      "text": "Спустя долгое время, умер царь Египетский. И стенали сыны Израилевы от работы и вопияли, и вопль их от работы восшел к Богу."
    },
    {
      "chapter": 2,
      "verse": 24,
      "name": "Исход 2:24",
      "text": "И услышал Бог стенание их, и вспомнил Бог завет Свой с Авраамом, Исааком и Иаковом."
    },
    {
      "chapter": 2,
      "verse": 25,
      "name": "Исход 2:25",
      "text": "И увидел Бог сынов Израилевых, и призрел их Бог. "
    }
  ]
}
