{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 2,
  "book_name": "Исход",
  "chapter": 21,
  "name": "Исход 21",
  "verses": [
    {
      "chapter": 21,
      "verse": 1,
      "name": "Исход 21:1",
      "text": "И вот законы, которые ты объявишь им:"
    },
    {
      "chapter": 21,
      "verse": 2,
      "name": "Исход 21:2",
      "text": "если купишь раба Еврея, пусть он работает [тебе] шесть лет, а в седьмой [год] пусть выйдет на волю даром;"
    },
    {
      "chapter": 21,
      "verse": 3,
      "name": "Исход 21:3",
      "text": "если он пришел один, пусть один и выйдет; а если он женатый, пусть выйдет с ним и жена его;"
    },
    {
      "chapter": 21,
      "verse": 4,
      "name": "Исход 21:4",
      "text": "если же господин его дал ему жену и она родила ему сынов, или дочерей, то жена и дети ее пусть останутся у господина ее, а он выйдет один;"
    },
    {
      "chapter": 21,
      "verse": 5,
      "name": "Исход 21:5",
      "text": "но если раб скажет: люблю господина моего, жену мою и детей моих, не пойду на волю, —"
    },
    {
      "chapter": 21,
      "verse": 6,
      "name": "Исход 21:6",
      "text": "то пусть господин его приведет его пред богов и поставит его к двери, или к косяку, и проколет ему господин его ухо шилом, и он останется рабом его вечно."
    },
    {
      "chapter": 21,
      "verse": 7,
      "name": "Исход 21:7",
      "text": "Если кто продаст дочь свою в рабыни, то она не может выйти, как выходят рабы;"
    },
    {
      "chapter": 21,
      "verse": 8,
      "name": "Исход 21:8",
      "text": "если она не угодна господину своему и он не обручит ее, пусть позволит выкупить ее; а чужому народу продать ее [господин] не властен, когда сам пренебрег ее;"
    },
    {
      "chapter": 21,
      "verse": 9,
      "name": "Исход 21:9",
      "text": "если он обручит ее сыну своему, пусть поступит с нею по праву дочерей;"
    },
    {
      "chapter": 21,
      "verse": 10,
      "name": "Исход 21:10",
      "text": "если же другую возьмет за него, то она не должна лишаться пищи, одежды и супружеского сожития;"
    },
    {
      "chapter": 21,
      "verse": 11,
      "name": "Исход 21:11",
      "text": "а если он сих трех вещей не сделает для нее, пусть она отойдет даром, без выкупа."
    },
    {
      "chapter": 21,
      "verse": 12,
      "name": "Исход 21:12",
      "text": "Кто ударит человека так, что он умрет, да будет предан смерти;"
    },
    {
      "chapter": 21,
      "verse": 13,
      "name": "Исход 21:13",
      "text": "но если кто не злоумышлял, а Бог попустил ему попасть под руки его, то Я назначу у тебя место, куда убежать [убийце];"
    },
    {
      "chapter": 21,
      "verse": 14,
      "name": "Исход 21:14",
      "text": "а если кто с намерением умертвит ближнего коварно [и прибежит к жертвеннику], то и от жертвенника Моего бери его на смерть."
    },
    {
      "chapter": 21,
      "verse": 15,
      "name": "Исход 21:15",
      "text": "Кто ударит отца своего, или свою мать, того должно предать смерти."
    },
    {
      "chapter": 21,
      "verse": 16,
      "name": "Исход 21:16",
      "text": "Кто украдет человека [из сынов Израилевых] и [поработив его] продаст его, или найдется он в руках у него, то должно предать его смерти."
    },
    {
      "chapter": 21,
      "verse": 17,
      "name": "Исход 21:17",
      "text": "Кто злословит отца своего, или свою мать, того должно предать смерти."
    },
    {
      "chapter": 21,
      "verse": 18,
      "name": "Исход 21:18",
      "text": "Когда ссорятся [двое], и один человек ударит другого камнем, или кулаком, и тот не умрет, но сляжет в постель,"
    },
    {
      "chapter": 21,
      "verse": 19,
      "name": "Исход 21:19",
      "text": "то, если он встанет и будет выходить из дома с помощью палки, ударивший [его] не будет повинен смерти; только пусть заплатит за остановку в его работе и даст на лечение его."
    },
    {
      "chapter": 21,
      "verse": 20,
      "name": "Исход 21:20",
      "text": "А если кто ударит раба своего, или служанку свою палкою, и они умрут под рукою его, то он должен быть наказан;"
    },
    {
      "chapter": 21,
      "verse": 21,
      "name": "Исход 21:21",
      "text": "но если они день или два дня переживут, то не должно наказывать его, ибо это его серебро."
    },
    {
      "chapter": 21,
      "verse": 22,
      "name": "Исход 21:22",
      "text": "Когда дерутся люди, и ударят беременную женщину, и она выкинет, но не будет другого вреда, то взять с виновного пеню, какую наложит на него муж той женщины, и он должен заплатить оную при посредниках;"
    },
    {
      "chapter": 21,
      "verse": 23,
      "name": "Исход 21:23",
      "text": "а если будет вред, то отдай душу за душу,"
    },
    {
      "chapter": 21,
      "verse": 24,
      "name": "Исход 21:24",
      "text": "глаз за глаз, зуб за зуб, руку за руку, ногу за ногу,"
    },
    {
      "chapter": 21,
      "verse": 25,
      "name": "Исход 21:25",
      "text": "обожжение за обожжение, рану за рану, ушиб за ушиб."
    },
    {
      "chapter": 21,
      "verse": 26,
      "name": "Исход 21:26",
      "text": "Если кто раба своего ударит в глаз, или служанку свою в глаз, и повредит его, пусть отпустит их на волю за глаз;"
    },
    {
      "chapter": 21,
      "verse": 27,
      "name": "Исход 21:27",
      "text": "и если выбьет зуб рабу своему, или рабе своей, пусть отпустит их на волю за зуб."
    },
    {
      "chapter": 21,
      "verse": 28,
      "name": "Исход 21:28",
      "text": "Если вол забодает мужчину или женщину до смерти, то вола побить камнями и мяса его не есть; а хозяин вола не виноват;"
    },
    {
      "chapter": 21,
      "verse": 29,
      "name": "Исход 21:29",
      "text": "но если вол бодлив был и вчера и третьего дня, и хозяин его, быв извещен о сем, не стерег его, а он убил мужчину или женщину, то вола побить камнями, и хозяина его предать смерти;"
    },
    {
      "chapter": 21,
      "verse": 30,
      "name": "Исход 21:30",
      "text": "если на него наложен будет выкуп, пусть даст выкуп за душу свою, какой наложен будет на него."
    },
    {
      "chapter": 21,
      "verse": 31,
      "name": "Исход 21:31",
      "text": "Сына ли забодает, дочь ли забодает, — по сему же закону поступать с ним."
    },
    {
      "chapter": 21,
      "verse": 32,
      "name": "Исход 21:32",
      "text": "Если вол забодает раба или рабу, то господину их заплатить тридцать сиклей серебра, а вола побить камнями."
    },
    {
      "chapter": 21,
      "verse": 33,
      "name": "Исход 21:33",
      "text": "Если кто раскроет яму, или если выкопает яму и не покроет ее, и упадет в нее вол или осел,"
    },
    {
      "chapter": 21,
      "verse": 34,
      "name": "Исход 21:34",
      "text": "то хозяин ямы должен заплатить, отдать серебро хозяину их, а труп будет его."
    },
    {
      "chapter": 21,
      "verse": 35,
      "name": "Исход 21:35",
      "text": "Если чей-нибудь вол забодает до смерти вола у соседа его, пусть продадут живого вола и разделят пополам цену его; также и убитого пусть разделят пополам;"
    },
    {
      "chapter": 21,
      "verse": 36,
      "name": "Исход 21:36",
      "text": "а если известно было, что вол бодлив был и вчера и третьего дня, но хозяин его [быв извещен о сем] не стерег его, то должен он заплатить вола за вола, а убитый будет его. "
    }
  ]
}
