{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 2,
  "book_name": "Исход",
  "chapter": 23,
  "name": "Исход 23",
  "verses": [
    {
      "chapter": 23,
      "verse": 1,
      "name": "Исход 23:1",
      "text": "Не внимай пустому слуху, не давай руки твоей нечестивому, чтоб быть свидетелем неправды."
    },
    {
      "chapter": 23,
      "verse": 2,
      "name": "Исход 23:2",
      "text": "Не следуй за большинством на зло, и не решай тяжбы, отступая по большинству от правды;"
    },
    {
      "chapter": 23,
      "verse": 3,
      "name": "Исход 23:3",
      "text": "и бедному не потворствуй в тяжбе его."
    },
    {
      "chapter": 23,
      "verse": 4,
      "name": "Исход 23:4",
      "text": "Если найдешь вола врага твоего, или осла его заблудившегося, приведи его к нему;"
    },
    {
      "chapter": 23,
      "verse": 5,
      "name": "Исход 23:5",
      "text": "если увидишь осла врага твоего упавшим под ношею своею, то не оставляй его; развьючь вместе с ним."
    },
    {
      "chapter": 23,
      "verse": 6,
      "name": "Исход 23:6",
      "text": "Не суди превратно тяжбы бедного твоего."
    },
    {
      "chapter": 23,
      "verse": 7,
      "name": "Исход 23:7",
      "text": "Удаляйся от неправды и не умерщвляй невинного и правого, ибо Я не оправдаю беззаконника."
    },
    {
      "chapter": 23,
      "verse": 8,
      "name": "Исход 23:8",
      "text": "Даров не принимай, ибо дары слепыми делают зрячих и превращают дело правых."
    },
    {
      "chapter": 23,
      "verse": 9,
      "name": "Исход 23:9",
      "text": "Пришельца не обижай [и не притесняй его]: вы знаете душу пришельца, потому что сами были пришельцами в земле Египетской."
    },
    {
      "chapter": 23,
      "verse": 10,
      "name": "Исход 23:10",
      "text": "Шесть лет засевай землю твою и собирай произведения ее,"
    },
    {
      "chapter": 23,
      "verse": 11,
      "name": "Исход 23:11",
      "text": "а в седьмой оставляй ее в покое, чтобы питались убогие из твоего народа, а остатками после них питались звери полевые; так же поступай с виноградником твоим и с маслиною твоею."
    },
    {
      "chapter": 23,
      "verse": 12,
      "name": "Исход 23:12",
      "text": "Шесть дней делай дела твои, а в седьмой день покойся, чтобы отдохнул вол твой и осел твой и успокоился сын рабы твоей и пришлец."
    },
    {
      "chapter": 23,
      "verse": 13,
      "name": "Исход 23:13",
      "text": "Соблюдайте всё, что Я сказал вам, и имени других богов не упоминайте; да не слышится оно из уст твоих."
    },
    {
      "chapter": 23,
      "verse": 14,
      "name": "Исход 23:14",
      "text": "Три раза в году празднуй Мне:"
    },
    {
      "chapter": 23,
      "verse": 15,
      "name": "Исход 23:15",
      "text": "наблюдай праздник опресноков: семь дней ешь пресный хлеб, как Я повелел тебе, в назначенное время месяца Авива, ибо в оном ты вышел из Египта; и пусть не являются пред лице Мое с пустыми руками;"
    },
    {
      "chapter": 23,
      "verse": 16,
      "name": "Исход 23:16",
      "text": "наблюдай и праздник жатвы первых плодов труда твоего, какие ты сеял на поле, и праздник собирания плодов в конце года, когда уберешь с поля работу твою."
    },
    {
      "chapter": 23,
      "verse": 17,
      "name": "Исход 23:17",
      "text": "Три раза в году должен являться весь мужеский пол твой пред лице Владыки, Господа [твоего]."
    },
    {
      "chapter": 23,
      "verse": 18,
      "name": "Исход 23:18",
      "text": "[Когда изгоню язычников от лица твоего и распространю пределы твои], не изливай крови жертвы Моей на квасное, и тук от праздничной жертвы Моей не должен оставаться до утра."
    },
    {
      "chapter": 23,
      "verse": 19,
      "name": "Исход 23:19",
      "text": "Начатки плодов земли твоей приноси в дом Господа, Бога твоего. Не вари козленка в молоке матери его."
    },
    {
      "chapter": 23,
      "verse": 20,
      "name": "Исход 23:20",
      "text": "Вот, Я посылаю пред тобою Ангела [Моего] хранить тебя на пути и ввести тебя в то место, которое Я приготовил [тебе];"
    },
    {
      "chapter": 23,
      "verse": 21,
      "name": "Исход 23:21",
      "text": "блюди себя пред лицем Его и слушай гласа Его; не упорствуй против Него, потому что Он не простит греха вашего, ибо имя Мое в Нем."
    },
    {
      "chapter": 23,
      "verse": 22,
      "name": "Исход 23:22",
      "text": "[Если будешь слушать гласа Моего, и будешь исполнять все, что скажу тебе, и сохранишь завет Мой, то вы будете у Меня народом избранным из всех племен, ибо вся земля Моя; вы будете у Меня царственным священством и народом святым. Сии слова скажи сынам Израилевым.] Если ты будешь слушать гласа Его и исполнять все, что скажу [тебе], то врагом буду врагов твоих и противником противников твоих."
    },
    {
      "chapter": 23,
      "verse": 23,
      "name": "Исход 23:23",
      "text": "Когда пойдет пред тобою Ангел Мой и поведет тебя к Аморреям, Хеттеям, Ферезеям, Хананеям, [Гергесеям,] Евеям и Иевусеям, и истреблю их [от лица вашего],"
    },
    {
      "chapter": 23,
      "verse": 24,
      "name": "Исход 23:24",
      "text": "то не поклоняйся богам их, и не служи им, и не подражай делам их, но сокруши их и разрушь столбы их:"
    },
    {
      "chapter": 23,
      "verse": 25,
      "name": "Исход 23:25",
      "text": "служите Господу, Богу вашему, и Он благословит хлеб твой [и вино твое] и воду твою; и отвращу от вас болезни."
    },
    {
      "chapter": 23,
      "verse": 26,
      "name": "Исход 23:26",
      "text": "Не будет преждевременно рождающих и бесплодных в земле твоей; число дней твоих сделаю полным."
    },
    {
      "chapter": 23,
      "verse": 27,
      "name": "Исход 23:27",
      "text": "Ужас Мой пошлю пред тобою, и в смущение приведу всякий народ, к которому ты придешь, и буду обращать к тебе тыл всех врагов твоих;"
    },
    {
      "chapter": 23,
      "verse": 28,
      "name": "Исход 23:28",
      "text": "пошлю пред тобою шершней, и они погонят от лица твоего [Аморреев,] Евеев, [Иевусеев,] Хананеев и Хеттеев;"
    },
    {
      "chapter": 23,
      "verse": 29,
      "name": "Исход 23:29",
      "text": "не выгоню их от лица твоего в один год, чтобы земля не сделалась пуста и не умножились против тебя звери полевые:"
    },
    {
      "chapter": 23,
      "verse": 30,
      "name": "Исход 23:30",
      "text": "мало-помалу буду прогонять их от тебя, доколе ты не размножишься и не возьмешь во владение земли сей."
    },
    {
      "chapter": 23,
      "verse": 31,
      "name": "Исход 23:31",
      "text": "Проведу пределы твои от моря Чермного до моря Филистимского и от пустыни до реки [великой Евфрата], ибо предам в руки ваши жителей сей земли, и прогонишь их от лица твоего;"
    },
    {
      "chapter": 23,
      "verse": 32,
      "name": "Исход 23:32",
      "text": "[не смешивайся и] не заключай союза ни с ними, ни с богами их;"
    },
    {
      "chapter": 23,
      "verse": 33,
      "name": "Исход 23:33",
      "text": "не должны они жить в земле твоей, чтобы они не ввели тебя в грех против Меня; ибо если ты будешь служить богам их, то это будет тебе сетью. "
    }
  ]
}
