{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 2,
  "book_name": "Исход",
  "chapter": 27,
  "name": "Исход 27",
  "verses": [
    {
      "chapter": 27,
      "verse": 1,
      "name": "Исход 27:1",
      "text": "И сделай жертвенник из дерева ситтим длиною пяти локтей и шириною пяти локтей, так чтобы он был четыреугольный, и вышиною трех локтей."
    },
    {
      "chapter": 27,
      "verse": 2,
      "name": "Исход 27:2",
      "text": "И сделай роги на четырех углах его, так чтобы роги выходили из него; и обложи его медью."
    },
    {
      "chapter": 27,
      "verse": 3,
      "name": "Исход 27:3",
      "text": "Сделай к нему горшки для высыпания в них пепла, и лопатки, и чаши, и вилки, и угольницы; все принадлежности сделай из меди."
    },
    {
      "chapter": 27,
      "verse": 4,
      "name": "Исход 27:4",
      "text": "Сделай к нему решетку, род сетки, из меди, и сделай на сетке, на четырех углах ее, четыре кольца медных;"
    },
    {
      "chapter": 27,
      "verse": 5,
      "name": "Исход 27:5",
      "text": "и положи ее по окраине жертвенника внизу, так чтобы сетка была до половины жертвенника."
    },
    {
      "chapter": 27,
      "verse": 6,
      "name": "Исход 27:6",
      "text": "И сделай шесты для жертвенника, шесты из дерева ситтим, и обложи их медью;"
    },
    {
      "chapter": 27,
      "verse": 7,
      "name": "Исход 27:7",
      "text": "и вкладывай шесты его в кольца, так чтобы шесты были по обоим бокам жертвенника, когда нести его."
    },
    {
      "chapter": 27,
      "verse": 8,
      "name": "Исход 27:8",
      "text": "Сделай его пустой внутри, досчатый: как показано тебе на горе, так пусть сделают [его]."
    },
    {
      "chapter": 27,
      "verse": 9,
      "name": "Исход 27:9",
      "text": "Сделай двор скинии: с полуденной стороны к югу завесы для двора должны быть из крученого виссона, длиною во сто локтей по одной стороне;"
    },
    {
      "chapter": 27,
      "verse": 10,
      "name": "Исход 27:10",
      "text": "столбов для них двадцать, и подножий для них двадцать медных; крючки у столбов и связи на них из серебра."
    },
    {
      "chapter": 27,
      "verse": 11,
      "name": "Исход 27:11",
      "text": "Также и вдоль по северной стороне — завесы ста локтей длиною; столбов для них двадцать, и подножий для них двадцать медных; крючки у столбов и связи на них [и подножия их] из серебра."
    },
    {
      "chapter": 27,
      "verse": 12,
      "name": "Исход 27:12",
      "text": "В ширину же двора с западной стороны — завесы пятидесяти локтей; столбов для них десять, и подножий к ним десять."
    },
    {
      "chapter": 27,
      "verse": 13,
      "name": "Исход 27:13",
      "text": "И в ширину двора с передней стороны к востоку — [завесы] пятидесяти локтей; [столбов для них десять, и подножий для них десять]."
    },
    {
      "chapter": 27,
      "verse": 14,
      "name": "Исход 27:14",
      "text": "К одной стороне — завесы в пятнадцать локтей [вышиною], столбов для них три, и подножий для них три;"
    },
    {
      "chapter": 27,
      "verse": 15,
      "name": "Исход 27:15",
      "text": "и к другой стороне — завесы в пятнадцать [локтей вышиною], столбов для них три, и подножий для них три."
    },
    {
      "chapter": 27,
      "verse": 16,
      "name": "Исход 27:16",
      "text": "А для ворот двора завеса в двадцать локтей [вышиною] из голубой и пурпуровой и червленой шерсти и из крученого виссона узорчатой работы; столбов для нее четыре, и подножий к ним четыре."
    },
    {
      "chapter": 27,
      "verse": 17,
      "name": "Исход 27:17",
      "text": "Все столбы вокруг двора должны быть соединены связями из серебра; крючки у них из серебра, а подножия к ним из меди."
    },
    {
      "chapter": 27,
      "verse": 18,
      "name": "Исход 27:18",
      "text": "Длина двора сто локтей, а ширина по всему протяжению пятьдесят, высота пять локтей; завесы из крученого виссона, а подножия у столбов из меди."
    },
    {
      "chapter": 27,
      "verse": 19,
      "name": "Исход 27:19",
      "text": "Все принадлежности скинии для всякого употребления в ней, и все колья ее, и все колья двора — из меди."
    },
    {
      "chapter": 27,
      "verse": 20,
      "name": "Исход 27:20",
      "text": "И вели сынам Израилевым, чтобы они приносили тебе елей чистый, выбитый из маслин, для освещения, чтобы горел светильник во всякое время;"
    },
    {
      "chapter": 27,
      "verse": 21,
      "name": "Исход 27:21",
      "text": "в скинии собрания вне завесы, которая пред ковчегом откровения, будет зажигать его Аарон и сыновья его, от вечера до утра, пред лицем Господним. Это устав вечный для поколений их от сынов Израилевых. "
    }
  ]
}
