{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 2,
  "book_name": "Исход",
  "chapter": 28,
  "name": "Исход 28",
  "verses": [
    {
      "chapter": 28,
      "verse": 1,
      "name": "Исход 28:1",
      "text": "И возьми к себе Аарона, брата твоего, и сынов его с ним, от среды сынов Израилевых, чтоб он был священником Мне, Аарона и Надава, Авиуда, Елеазара и Ифамара, сынов Аароновых."
    },
    {
      "chapter": 28,
      "verse": 2,
      "name": "Исход 28:2",
      "text": "И сделай священные одежды Аарону, брату твоему, для славы и благолепия."
    },
    {
      "chapter": 28,
      "verse": 3,
      "name": "Исход 28:3",
      "text": "И скажи всем мудрым сердцем, которых Я исполнил духа премудрости [и смышления], чтобы они сделали Аарону [священные] одежды для посвящения его, чтобы он был священником Мне."
    },
    {
      "chapter": 28,
      "verse": 4,
      "name": "Исход 28:4",
      "text": "Вот одежды, которые должны они сделать: наперсник, ефод, верхняя риза, хитон стяжной, кидар и пояс. Пусть сделают священные одежды Аарону, брату твоему, и сынам его, чтобы он был священником Мне."
    },
    {
      "chapter": 28,
      "verse": 5,
      "name": "Исход 28:5",
      "text": "Пусть они возьмут золота, голубой и пурпуровой и червленой шерсти и виссона,"
    },
    {
      "chapter": 28,
      "verse": 6,
      "name": "Исход 28:6",
      "text": "и сделают ефод из золота, из голубой, пурпуровой и червленой шерсти, и из крученого виссона, искусною работою."
    },
    {
      "chapter": 28,
      "verse": 7,
      "name": "Исход 28:7",
      "text": "У него должны быть на обоих концах его два связывающие нарамника, чтобы он был связан."
    },
    {
      "chapter": 28,
      "verse": 8,
      "name": "Исход 28:8",
      "text": "И пояс ефода, который поверх его, должен быть одинаковой с ним работы, из [чистого] золота, из голубой, пурпуровой и червленой шерсти и из крученого виссона."
    },
    {
      "chapter": 28,
      "verse": 9,
      "name": "Исход 28:9",
      "text": "И возьми два камня оникса и вырежь на них имена сынов Израилевых:"
    },
    {
      "chapter": 28,
      "verse": 10,
      "name": "Исход 28:10",
      "text": "шесть имен их на одном камне и шесть имен остальных на другом камне, по порядку рождения их;"
    },
    {
      "chapter": 28,
      "verse": 11,
      "name": "Исход 28:11",
      "text": "чрез резчика на камне, который вырезывает печати, вырежь на двух камнях имена сынов Израилевых; и вставь их в золотые гнезда"
    },
    {
      "chapter": 28,
      "verse": 12,
      "name": "Исход 28:12",
      "text": "и положи два камня сии на нарамники ефода: это камни на память сынам Израилевым; и будет Аарон носить имена их пред Господом на обоих раменах своих для памяти."
    },
    {
      "chapter": 28,
      "verse": 13,
      "name": "Исход 28:13",
      "text": "И сделай гнезда из [чистого] золота;"
    },
    {
      "chapter": 28,
      "verse": 14,
      "name": "Исход 28:14",
      "text": "и [сделай] две цепочки из чистого золота, витыми сделай их работою плетеною, и прикрепи витые цепочки к гнездам [на нарамниках их спереди]."
    },
    {
      "chapter": 28,
      "verse": 15,
      "name": "Исход 28:15",
      "text": "Сделай наперсник судный искусною работою; сделай его такою же работою, как ефод: из золота, из голубой, пурпуровой и червленой шерсти и из крученого виссона сделай его;"
    },
    {
      "chapter": 28,
      "verse": 16,
      "name": "Исход 28:16",
      "text": "он должен быть четыреугольный, двойной, в пядень длиною и в пядень шириною;"
    },
    {
      "chapter": 28,
      "verse": 17,
      "name": "Исход 28:17",
      "text": "и вставь в него оправленные камни в четыре ряда; рядом: рубин, топаз, изумруд, — это один ряд;"
    },
    {
      "chapter": 28,
      "verse": 18,
      "name": "Исход 28:18",
      "text": "второй ряд: карбункул, сапфир и алмаз;"
    },
    {
      "chapter": 28,
      "verse": 19,
      "name": "Исход 28:19",
      "text": "третий ряд: яхонт, агат и аметист;"
    },
    {
      "chapter": 28,
      "verse": 20,
      "name": "Исход 28:20",
      "text": "четвертый ряд: хризолит, оникс и яспис; в золотых гнездах должны быть вставлены они."
    },
    {
      "chapter": 28,
      "verse": 21,
      "name": "Исход 28:21",
      "text": "Сих камней должно быть двенадцать, по числу [двенадцати имен] сынов Израилевых [на двух раменах его], по именам их [и по рождению их]; на каждом, как на печати, должно быть вырезано по одному имени из числа двенадцати колен."
    },
    {
      "chapter": 28,
      "verse": 22,
      "name": "Исход 28:22",
      "text": "К наперснику сделай цепочки витые плетеною работою из чистого золота;"
    },
    {
      "chapter": 28,
      "verse": 23,
      "name": "Исход 28:23",
      "text": "и сделай к наперснику два кольца из золота и прикрепи два [золотых] кольца к двум концам наперсника;"
    },
    {
      "chapter": 28,
      "verse": 24,
      "name": "Исход 28:24",
      "text": "и вдень две плетеные цепочки из золота в оба кольца по [обоим] концам наперсника,"
    },
    {
      "chapter": 28,
      "verse": 25,
      "name": "Исход 28:25",
      "text": "а два конца двух цепочек прикрепи к двум гнездам и прикрепи к нарамникам ефода с лицевой стороны его;"
    },
    {
      "chapter": 28,
      "verse": 26,
      "name": "Исход 28:26",
      "text": "еще сделай два кольца золотых и прикрепи их к двум другим концам наперсника, на той стороне, которая лежит к ефоду внутрь;"
    },
    {
      "chapter": 28,
      "verse": 27,
      "name": "Исход 28:27",
      "text": "также сделай два кольца золотых и прикрепи их к двум нарамникам ефода снизу, с лицевой стороны его, у соединения его, над поясом ефода;"
    },
    {
      "chapter": 28,
      "verse": 28,
      "name": "Исход 28:28",
      "text": "и прикрепят наперсник кольцами его к кольцам ефода шнуром из голубой шерсти, чтобы он был над поясом ефода, и чтоб не спадал наперсник с ефода."
    },
    {
      "chapter": 28,
      "verse": 29,
      "name": "Исход 28:29",
      "text": "И будет носить Аарон имена сынов Израилевых на наперснике судном у сердца своего, когда будет входить во святилище, для постоянной памяти пред Господом. [И положи на наперсник судный витые цепочки, положи на оба конца наперсника, и положи оба гнезда на обоих плечах на нарамнике с лица.]"
    },
    {
      "chapter": 28,
      "verse": 30,
      "name": "Исход 28:30",
      "text": "На наперсник судный возложи урим и туммим, и они будут у сердца Ааронова, когда будет он входить [во святилище] пред лице Господне; и будет Аарон всегда носить суд сынов Израилевых у сердца своего пред лицем Господним."
    },
    {
      "chapter": 28,
      "verse": 31,
      "name": "Исход 28:31",
      "text": "И сделай верхнюю ризу к ефоду всю голубого цвета;"
    },
    {
      "chapter": 28,
      "verse": 32,
      "name": "Исход 28:32",
      "text": "среди ее должно быть отверстие для головы; у отверстия ее вокруг должна быть обшивка тканая, подобно как у отверстия брони, чтобы не дралось;"
    },
    {
      "chapter": 28,
      "verse": 33,
      "name": "Исход 28:33",
      "text": "по подолу ее сделай яблоки из нитей голубого, яхонтового, пурпурового и червленого цвета [и из крученого виссона], вокруг по подолу ее; [такого вида яблоки и] позвонки золотые между ними кругом:"
    },
    {
      "chapter": 28,
      "verse": 34,
      "name": "Исход 28:34",
      "text": "золотой позвонок и яблоко, золотой позвонок и яблоко, по подолу верхней ризы кругом;"
    },
    {
      "chapter": 28,
      "verse": 35,
      "name": "Исход 28:35",
      "text": "она будет на Аароне в служении, дабы слышен был от него звук, когда он будет входить во святилище пред лице Господне и когда будет выходить, чтобы ему не умереть."
    },
    {
      "chapter": 28,
      "verse": 36,
      "name": "Исход 28:36",
      "text": "И сделай полированную дощечку из чистого золота, и вырежь на ней, как вырезывают на печати: \"Святыня Господня\","
    },
    {
      "chapter": 28,
      "verse": 37,
      "name": "Исход 28:37",
      "text": "и прикрепи ее шнуром голубого цвета к кидару, так чтобы она была на передней стороне кидара;"
    },
    {
      "chapter": 28,
      "verse": 38,
      "name": "Исход 28:38",
      "text": "и будет она на челе Аароновом, и понесет на себе Аарон недостатки приношений, посвящаемых от сынов Израилевых, и всех даров, ими приносимых; и будет она непрестанно на челе его, для благоволения Господня к ним."
    },
    {
      "chapter": 28,
      "verse": 39,
      "name": "Исход 28:39",
      "text": "И сделай хитон из виссона и кидар из виссона и сделай пояс узорчатой работы;"
    },
    {
      "chapter": 28,
      "verse": 40,
      "name": "Исход 28:40",
      "text": "сделай и сынам Аароновым хитоны, сделай им поясы, и головные повязки сделай им для славы и благолепия,"
    },
    {
      "chapter": 28,
      "verse": 41,
      "name": "Исход 28:41",
      "text": "и облеки в них Аарона, брата твоего, и сынов его с ним, и помажь их, и наполни руки их, и посвяти их, и они будут священниками Мне."
    },
    {
      "chapter": 28,
      "verse": 42,
      "name": "Исход 28:42",
      "text": "И сделай им нижнее платье льняное, для прикрытия телесной наготы от чресл до голеней,"
    },
    {
      "chapter": 28,
      "verse": 43,
      "name": "Исход 28:43",
      "text": "и да будут они на Аароне и на сынах его, когда будут они входить в скинию собрания, или приступать к жертвеннику для служения во святилище, чтобы им не навести [на себя] греха и не умереть. Это устав вечный, [да будет] для него и для потомков его по нем. "
    }
  ]
}
