{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 2,
  "book_name": "Исход",
  "chapter": 29,
  "name": "Исход 29",
  "verses": [
    {
      "chapter": 29,
      "verse": 1,
      "name": "Исход 29:1",
      "text": "Вот что должен ты совершить над ними, чтобы посвятить их во священники Мне: возьми одного тельца из волов, и двух овнов без порока,"
    },
    {
      "chapter": 29,
      "verse": 2,
      "name": "Исход 29:2",
      "text": "и хлебов пресных, и опресноков, смешанных с елеем, и лепешек пресных, помазанных елеем: из муки пшеничной сделай их,"
    },
    {
      "chapter": 29,
      "verse": 3,
      "name": "Исход 29:3",
      "text": "и положи их в одну корзину, и принеси их в корзине, и вместе тельца и двух овнов."
    },
    {
      "chapter": 29,
      "verse": 4,
      "name": "Исход 29:4",
      "text": "Аарона же и сынов его приведи ко входу в скинию собрания и омой их водою."
    },
    {
      "chapter": 29,
      "verse": 5,
      "name": "Исход 29:5",
      "text": "И возьми [священные] одежды, и облеки Аарона в хитон и в верхнюю ризу, в ефод и в наперсник, и опояшь его по ефоду;"
    },
    {
      "chapter": 29,
      "verse": 6,
      "name": "Исход 29:6",
      "text": "и возложи ему на голову кидар и укрепи диадиму святыни на кидаре;"
    },
    {
      "chapter": 29,
      "verse": 7,
      "name": "Исход 29:7",
      "text": "и возьми елей помазания, и возлей ему на голову, и помажь его."
    },
    {
      "chapter": 29,
      "verse": 8,
      "name": "Исход 29:8",
      "text": "И приведи также сынов его и облеки их в хитоны;"
    },
    {
      "chapter": 29,
      "verse": 9,
      "name": "Исход 29:9",
      "text": "и опояшь их поясом, Аарона и сынов его, и возложи на них повязки и будет им принадлежать священство по уставу на веки; и наполни руки Аарона и сынов его."
    },
    {
      "chapter": 29,
      "verse": 10,
      "name": "Исход 29:10",
      "text": "И приведи тельца пред скинию собрания, и возложат Аарон и сыны его руки свои на голову тельца [пред Господом у дверей скинии собрания];"
    },
    {
      "chapter": 29,
      "verse": 11,
      "name": "Исход 29:11",
      "text": "и заколи тельца пред лицем Господним при входе в скинию собрания;"
    },
    {
      "chapter": 29,
      "verse": 12,
      "name": "Исход 29:12",
      "text": "возьми крови тельца и возложи перстом твоим на роги жертвенника, а всю [остальную] кровь вылей у основания жертвенника;"
    },
    {
      "chapter": 29,
      "verse": 13,
      "name": "Исход 29:13",
      "text": "возьми весь тук, покрывающий внутренности, и сальник с печени, и обе почки и тук, который на них, и воскури на жертвеннике;"
    },
    {
      "chapter": 29,
      "verse": 14,
      "name": "Исход 29:14",
      "text": "а мясо тельца и кожу его и нечистоты его сожги на огне вне стана: это — жертва за грех."
    },
    {
      "chapter": 29,
      "verse": 15,
      "name": "Исход 29:15",
      "text": "И возьми одного овна, и возложат Аарон и сыны его руки свои на голову овна;"
    },
    {
      "chapter": 29,
      "verse": 16,
      "name": "Исход 29:16",
      "text": "и заколи овна, и возьми крови его, и покропи на жертвенник со всех сторон;"
    },
    {
      "chapter": 29,
      "verse": 17,
      "name": "Исход 29:17",
      "text": "рассеки овна на части, вымой [в воде] внутренности его и голени его, и положи их на рассеченные части его и на голову его;"
    },
    {
      "chapter": 29,
      "verse": 18,
      "name": "Исход 29:18",
      "text": "и сожги всего овна на жертвеннике. Это всесожжение Господу, благоухание приятное, жертва Господу."
    },
    {
      "chapter": 29,
      "verse": 19,
      "name": "Исход 29:19",
      "text": "Возьми и другого овна, и возложат Аарон и сыны его руки свои на голову овна;"
    },
    {
      "chapter": 29,
      "verse": 20,
      "name": "Исход 29:20",
      "text": "и заколи овна, и возьми крови его, и возложи на край правого уха Ааронова и на край правого уха сынов его, и на большой палец правой руки их, и на большой палец правой ноги их; и покропи кровью на жертвенник со всех сторон;"
    },
    {
      "chapter": 29,
      "verse": 21,
      "name": "Исход 29:21",
      "text": "и возьми крови, которая на жертвеннике, и елея помазания, и покропи на Аарона и на одежды его, и на сынов его, и на одежды сынов его с ним, — и будут освящены, он и одежды его, и сыны его и одежды их с ним."
    },
    {
      "chapter": 29,
      "verse": 22,
      "name": "Исход 29:22",
      "text": "И возьми от овна тук и курдюк, и тук, покрывающий внутренности, и сальник с печени, и обе почки и тук, который на них, правое плечо [потому что это овен вручения священства],"
    },
    {
      "chapter": 29,
      "verse": 23,
      "name": "Исход 29:23",
      "text": "и один круглый хлеб, одну лепешку на елее и один опреснок из корзины, которая пред Господом,"
    },
    {
      "chapter": 29,
      "verse": 24,
      "name": "Исход 29:24",
      "text": "и положи всё на руки Аарону и на руки сынам его, и принеси это, потрясая пред лицем Господним;"
    },
    {
      "chapter": 29,
      "verse": 25,
      "name": "Исход 29:25",
      "text": "и возьми это с рук их и сожги на жертвеннике со всесожжением, в благоухание пред Господом: это жертва Господу."
    },
    {
      "chapter": 29,
      "verse": 26,
      "name": "Исход 29:26",
      "text": "И возьми грудь от овна вручения, который для Аарона, и принеси ее, потрясая пред лицем Господним, — и это будет твоя доля;"
    },
    {
      "chapter": 29,
      "verse": 27,
      "name": "Исход 29:27",
      "text": "и освяти грудь приношения, которая потрясаема была и плечо возношения, которое было возносимо, от овна вручения, который для Аарона и для сынов его, —"
    },
    {
      "chapter": 29,
      "verse": 28,
      "name": "Исход 29:28",
      "text": "и будет это Аарону и сынам его в участок вечный от сынов Израилевых, ибо это — возношение; возношение должно быть от сынов Израилевых при мирных жертвах [сынов Израилевых], возношение их Господу."
    },
    {
      "chapter": 29,
      "verse": 29,
      "name": "Исход 29:29",
      "text": "А священные одежды, которые для Аарона, перейдут после него к сынам его, чтобы в них помазывать их и вручать им священство;"
    },
    {
      "chapter": 29,
      "verse": 30,
      "name": "Исход 29:30",
      "text": "семь дней должен облачаться в них [великий] священник из сынов его, заступающий его место, который будет входить в скинию собрания для служения во святилище."
    },
    {
      "chapter": 29,
      "verse": 31,
      "name": "Исход 29:31",
      "text": "Овна же вручения возьми и свари мясо его на месте святом;"
    },
    {
      "chapter": 29,
      "verse": 32,
      "name": "Исход 29:32",
      "text": "и пусть съедят Аарон и сыны его мясо овна сего из корзины, у дверей скинии собрания,"
    },
    {
      "chapter": 29,
      "verse": 33,
      "name": "Исход 29:33",
      "text": "ибо чрез это совершено очищение для вручения им священства и для посвящения их; посторонний не должен есть сего, ибо это святыня;"
    },
    {
      "chapter": 29,
      "verse": 34,
      "name": "Исход 29:34",
      "text": "если останется от мяса вручения и от хлеба до утра, то сожги остаток на огне: не должно есть его, ибо это святыня."
    },
    {
      "chapter": 29,
      "verse": 35,
      "name": "Исход 29:35",
      "text": "И поступи с Аароном и с сынами его во всем так, как Я повелел тебе; в семь дней наполняй руки их."
    },
    {
      "chapter": 29,
      "verse": 36,
      "name": "Исход 29:36",
      "text": "И тельца за грех приноси каждый день для очищения, и жертву за грех совершай на жертвеннике для очищения его, и помажь его для освящения его;"
    },
    {
      "chapter": 29,
      "verse": 37,
      "name": "Исход 29:37",
      "text": "семь дней очищай жертвенник, и освяти его, и будет жертвенник святыня великая: все, прикасающееся к жертвеннику, освятится."
    },
    {
      "chapter": 29,
      "verse": 38,
      "name": "Исход 29:38",
      "text": "Вот что будешь ты приносить на жертвеннике: двух агнцев однолетних [без порока] каждый день постоянно [в жертву всегдашнюю];"
    },
    {
      "chapter": 29,
      "verse": 39,
      "name": "Исход 29:39",
      "text": "одного агнца приноси поутру, а другого агнца приноси вечером,"
    },
    {
      "chapter": 29,
      "verse": 40,
      "name": "Исход 29:40",
      "text": "и десятую часть ефы пшеничной муки, смешанной с четвертью гина битого елея, а для возлияния четверть гина вина, для одного агнца;"
    },
    {
      "chapter": 29,
      "verse": 41,
      "name": "Исход 29:41",
      "text": "другого агнца приноси вечером: с мучным даром, подобным утреннему, и с таким же возлиянием приноси его в благоухание приятное, в жертву Господу."
    },
    {
      "chapter": 29,
      "verse": 42,
      "name": "Исход 29:42",
      "text": "Это — всесожжение постоянное в роды ваши пред дверями скинии собрания пред Господом, где буду открываться вам, чтобы говорить с тобою;"
    },
    {
      "chapter": 29,
      "verse": 43,
      "name": "Исход 29:43",
      "text": "там буду открываться сынам Израилевым, и освятится место сие славою Моею."
    },
    {
      "chapter": 29,
      "verse": 44,
      "name": "Исход 29:44",
      "text": "И освящу скинию собрания и жертвенник; и Аарона и сынов его освящу, чтобы они священнодействовали Мне;"
    },
    {
      "chapter": 29,
      "verse": 45,
      "name": "Исход 29:45",
      "text": "и буду обитать среди сынов Израилевых, и буду им Богом,"
    },
    {
      "chapter": 29,
      "verse": 46,
      "name": "Исход 29:46",
      "text": "и узнают, что Я Господь, Бог их, Который вывел их из земли Египетской, чтобы Мне обитать среди них. Я Господь, Бог их. "
    }
  ]
}
