{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 2,
  "book_name": "Исход",
  "chapter": 30,
  "name": "Исход 30",
  "verses": [
    {
      "chapter": 30,
      "verse": 1,
      "name": "Исход 30:1",
      "text": "И сделай жертвенник для приношения курений, из дерева ситтим сделай его:"
    },
    {
      "chapter": 30,
      "verse": 2,
      "name": "Исход 30:2",
      "text": "длина ему локоть, и ширина ему локоть; он должен быть четыреугольный; а вышина ему два локтя; из него должны выходить роги его;"
    },
    {
      "chapter": 30,
      "verse": 3,
      "name": "Исход 30:3",
      "text": "обложи его чистым золотом, верх его и бока его кругом, и роги его; и сделай к нему золотой венец вокруг;"
    },
    {
      "chapter": 30,
      "verse": 4,
      "name": "Исход 30:4",
      "text": "под венцом его на двух углах его сделай два кольца из [чистого] золота; сделай их с двух сторон его; и будут они влагалищем для шестов, чтобы носить его на них;"
    },
    {
      "chapter": 30,
      "verse": 5,
      "name": "Исход 30:5",
      "text": "шесты сделай из дерева ситтим и обложи их золотом."
    },
    {
      "chapter": 30,
      "verse": 6,
      "name": "Исход 30:6",
      "text": "И поставь его пред завесою, которая пред ковчегом откровения, против крышки, которая на ковчеге откровения, где Я буду открываться тебе."
    },
    {
      "chapter": 30,
      "verse": 7,
      "name": "Исход 30:7",
      "text": "На нем Аарон будет курить благовонным курением; каждое утро, когда он приготовляет лампады, будет курить им;"
    },
    {
      "chapter": 30,
      "verse": 8,
      "name": "Исход 30:8",
      "text": "и когда Аарон зажигает лампады вечером, он будет курить им: это — всегдашнее курение пред Господом в роды ваши."
    },
    {
      "chapter": 30,
      "verse": 9,
      "name": "Исход 30:9",
      "text": "Не приносите на нем никакого иного курения, ни всесожжения, ни приношения хлебного, и возлияния не возливайте на него."
    },
    {
      "chapter": 30,
      "verse": 10,
      "name": "Исход 30:10",
      "text": "И будет совершать Аарон очищение над рогами его однажды в год; кровью очистительной жертвы за грех он будет очищать его однажды в год в роды ваши. Это святыня великая у Господа."
    },
    {
      "chapter": 30,
      "verse": 11,
      "name": "Исход 30:11",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 30,
      "verse": 12,
      "name": "Исход 30:12",
      "text": "когда будешь делать исчисление сынов Израилевых при пересмотре их, то пусть каждый даст выкуп за душу свою Господу при исчислении их, и не будет между ними язвы губительной при исчислении их;"
    },
    {
      "chapter": 30,
      "verse": 13,
      "name": "Исход 30:13",
      "text": "всякий, поступающий в исчисление, должен давать половину сикля, сикля священного; в сикле двадцать гер: полсикля приношение Господу;"
    },
    {
      "chapter": 30,
      "verse": 14,
      "name": "Исход 30:14",
      "text": "всякий, поступающий в исчисление от двадцати лет и выше, должен давать приношение Господу;"
    },
    {
      "chapter": 30,
      "verse": 15,
      "name": "Исход 30:15",
      "text": "богатый не больше и бедный не меньше полсикля должны давать в приношение Господу, для выкупа душ ваших;"
    },
    {
      "chapter": 30,
      "verse": 16,
      "name": "Исход 30:16",
      "text": "и возьми серебро выкупа от сынов Израилевых и употребляй его на служение скинии собрания; и будет это для сынов Израилевых в память пред Господом, для искупления душ ваших."
    },
    {
      "chapter": 30,
      "verse": 17,
      "name": "Исход 30:17",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 30,
      "verse": 18,
      "name": "Исход 30:18",
      "text": "сделай умывальник медный для омовения и подножие его медное, и поставь его между скиниею собрания и между жертвенником, и налей в него воды;"
    },
    {
      "chapter": 30,
      "verse": 19,
      "name": "Исход 30:19",
      "text": "и пусть Аарон и сыны его омывают из него руки свои и ноги свои;"
    },
    {
      "chapter": 30,
      "verse": 20,
      "name": "Исход 30:20",
      "text": "когда они должны входить в скинию собрания, пусть они омываются водою, чтобы им не умереть; или когда должны приступать к жертвеннику для служения, для жертвоприношения Господу,"
    },
    {
      "chapter": 30,
      "verse": 21,
      "name": "Исход 30:21",
      "text": "пусть они омывают руки свои и ноги свои водою, чтобы им не умереть; и будет им это уставом вечным, ему и потомкам его в роды их."
    },
    {
      "chapter": 30,
      "verse": 22,
      "name": "Исход 30:22",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 30,
      "verse": 23,
      "name": "Исход 30:23",
      "text": "возьми себе самых лучших благовонных веществ: смирны самоточной пятьсот [сиклей], корицы благовонной половину против того, двести пятьдесят, тростника благовонного двести пятьдесят,"
    },
    {
      "chapter": 30,
      "verse": 24,
      "name": "Исход 30:24",
      "text": "касии пятьсот сиклей, по сиклю священному, и масла оливкового гин;"
    },
    {
      "chapter": 30,
      "verse": 25,
      "name": "Исход 30:25",
      "text": "и сделай из сего миро для священного помазания, масть составную, искусством составляющего масти: это будет миро для священного помазания;"
    },
    {
      "chapter": 30,
      "verse": 26,
      "name": "Исход 30:26",
      "text": "и помажь им скинию собрания и ковчег [скинии] откровения,"
    },
    {
      "chapter": 30,
      "verse": 27,
      "name": "Исход 30:27",
      "text": "и стол и все принадлежности его, и светильник и все принадлежности его, и жертвенник курения,"
    },
    {
      "chapter": 30,
      "verse": 28,
      "name": "Исход 30:28",
      "text": "и жертвенник всесожжения и все принадлежности его, и умывальник и подножие его;"
    },
    {
      "chapter": 30,
      "verse": 29,
      "name": "Исход 30:29",
      "text": "и освяти их, и будет святыня великая: все, прикасающееся к ним, освятится;"
    },
    {
      "chapter": 30,
      "verse": 30,
      "name": "Исход 30:30",
      "text": "помажь и Аарона и сынов его и посвяти их, чтобы они были священниками Мне."
    },
    {
      "chapter": 30,
      "verse": 31,
      "name": "Исход 30:31",
      "text": "А сынам Израилевым скажи: это будет у Меня миро священного помазания в роды ваши;"
    },
    {
      "chapter": 30,
      "verse": 32,
      "name": "Исход 30:32",
      "text": "тела прочих людей не должно помазывать им, и по составу его не делайте [сами себе] подобного ему; оно — святыня: святынею должно быть для вас;"
    },
    {
      "chapter": 30,
      "verse": 33,
      "name": "Исход 30:33",
      "text": "кто составит подобное ему или кто помажет им постороннего, тот истребится из народа своего."
    },
    {
      "chapter": 30,
      "verse": 34,
      "name": "Исход 30:34",
      "text": "И сказал Господь Моисею: возьми себе благовонных веществ: стакти, ониха, халвана душистого и чистого ливана, всего половину,"
    },
    {
      "chapter": 30,
      "verse": 35,
      "name": "Исход 30:35",
      "text": "и сделай из них искусством составляющего масти курительный состав, стертый, чистый, святый,"
    },
    {
      "chapter": 30,
      "verse": 36,
      "name": "Исход 30:36",
      "text": "и истолки его мелко, и полагай его пред ковчегом откровения в скинии собрания, где Я буду открываться тебе: это будет святыня великая для вас;"
    },
    {
      "chapter": 30,
      "verse": 37,
      "name": "Исход 30:37",
      "text": "курения, сделанного по сему составу, не делайте себе: святынею да будет оно у тебя для Господа;"
    },
    {
      "chapter": 30,
      "verse": 38,
      "name": "Исход 30:38",
      "text": "кто сделает подобное, чтобы курить им, [душа та] истребится из народа своего. "
    }
  ]
}
