{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 2,
  "book_name": "Исход",
  "chapter": 32,
  "name": "Исход 32",
  "verses": [
    {
      "chapter": 32,
      "verse": 1,
      "name": "Исход 32:1",
      "text": "Когда народ увидел, что Моисей долго не сходит с горы, то собрался к Аарону и сказал ему: встань и сделай нам бога, который бы шел перед нами, ибо с этим человеком, с Моисеем, который вывел нас из земли Египетской, не знаем, что сделалось."
    },
    {
      "chapter": 32,
      "verse": 2,
      "name": "Исход 32:2",
      "text": "И сказал им Аарон: выньте золотые серьги, которые в ушах ваших жен, ваших сыновей и ваших дочерей, и принесите ко мне."
    },
    {
      "chapter": 32,
      "verse": 3,
      "name": "Исход 32:3",
      "text": "И весь народ вынул золотые серьги из ушей своих и принесли к Аарону."
    },
    {
      "chapter": 32,
      "verse": 4,
      "name": "Исход 32:4",
      "text": "Он взял их из рук их, и сделал из них литого тельца, и обделал его резцом. И сказали они: вот бог твой, Израиль, который вывел тебя из земли Египетской!"
    },
    {
      "chapter": 32,
      "verse": 5,
      "name": "Исход 32:5",
      "text": "Увидев сие, Аарон поставил пред ним жертвенник, и провозгласил Аарон, говоря: завтра праздник Господу."
    },
    {
      "chapter": 32,
      "verse": 6,
      "name": "Исход 32:6",
      "text": "На другой день они встали рано и принесли всесожжения и привели жертвы мирные: и сел народ есть и пить, а после встал играть."
    },
    {
      "chapter": 32,
      "verse": 7,
      "name": "Исход 32:7",
      "text": "И сказал Господь Моисею: поспеши сойти [отсюда], ибо развратился народ твой, который ты вывел из земли Египетской;"
    },
    {
      "chapter": 32,
      "verse": 8,
      "name": "Исход 32:8",
      "text": "скоро уклонились они от пути, который Я заповедал им: сделали себе литого тельца и поклонились ему, и принесли ему жертвы и сказали: вот бог твой, Израиль, который вывел тебя из земли Египетской!"
    },
    {
      "chapter": 32,
      "verse": 9,
      "name": "Исход 32:9",
      "text": "И сказал Господь Моисею: Я вижу народ сей, и вот, народ он — жестоковыйный;"
    },
    {
      "chapter": 32,
      "verse": 10,
      "name": "Исход 32:10",
      "text": "итак оставь Меня, да воспламенится гнев Мой на них, и истреблю их, и произведу многочисленный народ от тебя."
    },
    {
      "chapter": 32,
      "verse": 11,
      "name": "Исход 32:11",
      "text": "Но Моисей стал умолять Господа, Бога Своего, и сказал: да не воспламеняется, Господи, гнев Твой на народ Твой, который Ты вывел из земли Египетской силою великою и рукою крепкою,"
    },
    {
      "chapter": 32,
      "verse": 12,
      "name": "Исход 32:12",
      "text": "чтобы Египтяне не говорили: на погибель Он вывел их, чтобы убить их в горах и истребить их с лица земли; отврати пламенный гнев Твой и отмени погубление народа Твоего;"
    },
    {
      "chapter": 32,
      "verse": 13,
      "name": "Исход 32:13",
      "text": "вспомни Авраама, Исаака и Израиля [Иакова], рабов Твоих, которым клялся Ты Собою, говоря: умножая умножу семя ваше, как звезды небесные, и всю землю сию, о которой Я сказал, дам семени вашему, и будут владеть [ею] вечно."
    },
    {
      "chapter": 32,
      "verse": 14,
      "name": "Исход 32:14",
      "text": "И отменил Господь зло, о котором сказал, что наведет его на народ Свой."
    },
    {
      "chapter": 32,
      "verse": 15,
      "name": "Исход 32:15",
      "text": "И обратился и сошел Моисей с горы; в руке его были две скрижали откровения [каменные], на которых написано было с обеих сторон: и на той и на другой стороне написано было;"
    },
    {
      "chapter": 32,
      "verse": 16,
      "name": "Исход 32:16",
      "text": "скрижали были дело Божие, и письмена, начертанные на скрижалях, были письмена Божии."
    },
    {
      "chapter": 32,
      "verse": 17,
      "name": "Исход 32:17",
      "text": "И услышал Иисус голос народа шумящего и сказал Моисею: военный крик в стане."
    },
    {
      "chapter": 32,
      "verse": 18,
      "name": "Исход 32:18",
      "text": "Но [Моисей] сказал: это не крик побеждающих и не вопль поражаемых; я слышу голос поющих."
    },
    {
      "chapter": 32,
      "verse": 19,
      "name": "Исход 32:19",
      "text": "Когда же он приблизился к стану и увидел тельца и пляски, тогда он воспламенился гневом и бросил из рук своих скрижали и разбил их под горою;"
    },
    {
      "chapter": 32,
      "verse": 20,
      "name": "Исход 32:20",
      "text": "и взял тельца, которого они сделали, и сжег его в огне, и стер в прах, и рассыпал по воде, и дал ее пить сынам Израилевым."
    },
    {
      "chapter": 32,
      "verse": 21,
      "name": "Исход 32:21",
      "text": "И сказал Моисей Аарону: что сделал тебе народ сей, что ты ввел его в грех великий?"
    },
    {
      "chapter": 32,
      "verse": 22,
      "name": "Исход 32:22",
      "text": "Но Аарон сказал [Моисею]: да не возгорается гнев господина моего; ты знаешь этот народ, что он буйный."
    },
    {
      "chapter": 32,
      "verse": 23,
      "name": "Исход 32:23",
      "text": "Они сказали мне: сделай нам бога, который шел бы перед нами; ибо с Моисеем, с этим человеком, который вывел нас из земли Египетской, не знаем, что сделалось."
    },
    {
      "chapter": 32,
      "verse": 24,
      "name": "Исход 32:24",
      "text": "И я сказал им: у кого есть золото, снимите с себя. [Они сняли] и отдали мне; я бросил его в огонь, и вышел этот телец."
    },
    {
      "chapter": 32,
      "verse": 25,
      "name": "Исход 32:25",
      "text": "Моисей увидел, что это народ необузданный, ибо Аарон допустил его до необузданности, к посрамлению пред врагами его."
    },
    {
      "chapter": 32,
      "verse": 26,
      "name": "Исход 32:26",
      "text": "И стал Моисей в воротах стана и сказал: кто Господень, [иди] ко мне! И собрались к нему все сыны Левиины."
    },
    {
      "chapter": 32,
      "verse": 27,
      "name": "Исход 32:27",
      "text": "И он сказал им: так говорит Господь Бог Израилев: возложите каждый свой меч на бедро свое, пройдите по стану от ворот до ворот и обратно, и убивайте каждый брата своего, каждый друга своего, каждый ближнего своего."
    },
    {
      "chapter": 32,
      "verse": 28,
      "name": "Исход 32:28",
      "text": "И сделали сыны Левиины по слову Моисея: и пало в тот день из народа около трех тысяч человек."
    },
    {
      "chapter": 32,
      "verse": 29,
      "name": "Исход 32:29",
      "text": "Ибо Моисей сказал [им]: сегодня посвятите руки ваши Господу, каждый в сыне своем и брате своем, да ниспошлет Он вам сегодня благословение."
    },
    {
      "chapter": 32,
      "verse": 30,
      "name": "Исход 32:30",
      "text": "На другой день сказал Моисей народу: вы сделали великий грех; итак я взойду к Господу, не заглажу ли греха вашего."
    },
    {
      "chapter": 32,
      "verse": 31,
      "name": "Исход 32:31",
      "text": "И возвратился Моисей к Господу и сказал: о, [Господи!] народ сей сделал великий грех: сделал себе золотого бога;"
    },
    {
      "chapter": 32,
      "verse": 32,
      "name": "Исход 32:32",
      "text": "прости им грех их, а если нет, то изгладь и меня из книги Твоей, в которую Ты вписал."
    },
    {
      "chapter": 32,
      "verse": 33,
      "name": "Исход 32:33",
      "text": "Господь сказал Моисею: того, кто согрешил предо Мною, изглажу из книги Моей;"
    },
    {
      "chapter": 32,
      "verse": 34,
      "name": "Исход 32:34",
      "text": "итак, иди, [сойди,] веди народ сей, куда Я сказал тебе; вот Ангел Мой пойдет пред тобою, и в день посещения Моего Я посещу их за грех их."
    },
    {
      "chapter": 32,
      "verse": 35,
      "name": "Исход 32:35",
      "text": "И поразил Господь народ за сделанного тельца, которого сделал Аарон. "
    }
  ]
}
