{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 2,
  "book_name": "Исход",
  "chapter": 36,
  "name": "Исход 36",
  "verses": [
    {
      "chapter": 36,
      "verse": 1,
      "name": "Исход 36:1",
      "text": "И стал работать Веселеил и Аголиав и все мудрые сердцем, которым Господь дал мудрость и разумение, чтоб уметь сделать всякую работу, потребную для святилища, как повелел Господь."
    },
    {
      "chapter": 36,
      "verse": 2,
      "name": "Исход 36:2",
      "text": "И призвал Моисей Веселеила и Аголиава и всех мудрых сердцем, которым Господь дал мудрость, и всех, коих влекло сердце приступить к работе и работать."
    },
    {
      "chapter": 36,
      "verse": 3,
      "name": "Исход 36:3",
      "text": "И взяли они от Моисея все приношения, которые принесли сыны Израилевы, на [все] потребности святилища, чтобы работать. Между тем еще продолжали приносить к нему добровольные дары каждое утро."
    },
    {
      "chapter": 36,
      "verse": 4,
      "name": "Исход 36:4",
      "text": "Тогда пришли все мудрые сердцем, производившие всякие работы святилища, каждый от своей работы, какою кто занимался,"
    },
    {
      "chapter": 36,
      "verse": 5,
      "name": "Исход 36:5",
      "text": "и сказали Моисею, говоря: народ много приносит, более нежели потребно для работ, какие повелел Господь сделать."
    },
    {
      "chapter": 36,
      "verse": 6,
      "name": "Исход 36:6",
      "text": "И приказал Моисей, и объявлено было в стане, чтобы ни мужчина, ни женщина не делали уже ничего для приношения во святилище; и перестал народ приносить."
    },
    {
      "chapter": 36,
      "verse": 7,
      "name": "Исход 36:7",
      "text": "Запаса было достаточно на всякие работы, какие надлежало делать, и даже осталось."
    },
    {
      "chapter": 36,
      "verse": 8,
      "name": "Исход 36:8",
      "text": "И сделали все мудрые сердцем, занимавшиеся работою скинии: десять покрывал из крученого виссона и из голубой, пурпуровой и червленой шерсти; и херувимов сделали на них искусною работою;"
    },
    {
      "chapter": 36,
      "verse": 9,
      "name": "Исход 36:9",
      "text": "длина каждого покрывала двадцать восемь локтей, и ширина каждого покрывала четыре локтя: всем покрывалам одна мера."
    },
    {
      "chapter": 36,
      "verse": 10,
      "name": "Исход 36:10",
      "text": "И соединил он пять покрывал одно с другим, и другие пять покрывал соединил одно с другим."
    },
    {
      "chapter": 36,
      "verse": 11,
      "name": "Исход 36:11",
      "text": "И сделал петли голубого цвета на краю одного покрывала, где оно соединяется с другим; так же сделал он и на краю последнего покрывала, для соединения его с другим;"
    },
    {
      "chapter": 36,
      "verse": 12,
      "name": "Исход 36:12",
      "text": "пятьдесят петлей сделал он у одного покрывала, и пятьдесят петлей сделал в конце покрывала, где оно соединяется с другим; петли сии соответствовали одна другой;"
    },
    {
      "chapter": 36,
      "verse": 13,
      "name": "Исход 36:13",
      "text": "и сделал пятьдесят крючков золотых, и крючками соединил одно покрывало с другим, и стала скиния одно целое."
    },
    {
      "chapter": 36,
      "verse": 14,
      "name": "Исход 36:14",
      "text": "Потом сделал покрывала из козьей шерсти для покрытия скинии: одиннадцать покрывал сделал таких;"
    },
    {
      "chapter": 36,
      "verse": 15,
      "name": "Исход 36:15",
      "text": "длиною покрывало тридцать локтей, и шириною покрывало четыре локтя: одиннадцати покрывалам мера одна."
    },
    {
      "chapter": 36,
      "verse": 16,
      "name": "Исход 36:16",
      "text": "И соединил он пять покрывал особо и шесть покрывал особо."
    },
    {
      "chapter": 36,
      "verse": 17,
      "name": "Исход 36:17",
      "text": "И сделал пятьдесят петлей на краю покрывала крайнего, где оно соединяется с другим, и пятьдесят петлей сделал на краю покрывала, соединяющегося с другим;"
    },
    {
      "chapter": 36,
      "verse": 18,
      "name": "Исход 36:18",
      "text": "и сделал пятьдесят медных крючков для соединения покрова, чтоб составилось одно целое."
    },
    {
      "chapter": 36,
      "verse": 19,
      "name": "Исход 36:19",
      "text": "И сделал для скинии покров из красных бараньих кож и покрышку сверху из кож синих."
    },
    {
      "chapter": 36,
      "verse": 20,
      "name": "Исход 36:20",
      "text": "И сделал брусья для скинии из дерева ситтим прямостоящие:"
    },
    {
      "chapter": 36,
      "verse": 21,
      "name": "Исход 36:21",
      "text": "десять локтей длина бруса, и полтора локтя ширина каждого бруса;"
    },
    {
      "chapter": 36,
      "verse": 22,
      "name": "Исход 36:22",
      "text": "у каждого бруса по два шипа, один против другого: так сделал он все брусья скинии."
    },
    {
      "chapter": 36,
      "verse": 23,
      "name": "Исход 36:23",
      "text": "И сделал для скинии двадцать таких брусьев для полуденной стороны,"
    },
    {
      "chapter": 36,
      "verse": 24,
      "name": "Исход 36:24",
      "text": "и сорок серебряных подножий сделал под двадцать брусьев: два подножия под один брус для двух шипов его, и два подножия под другой брус для двух шипов его;"
    },
    {
      "chapter": 36,
      "verse": 25,
      "name": "Исход 36:25",
      "text": "и для другой стороны скинии, к северу, сделал двадцать брусьев"
    },
    {
      "chapter": 36,
      "verse": 26,
      "name": "Исход 36:26",
      "text": "и сорок серебряных подножий: два подножия под один брус, и два подножия под другой брус;"
    },
    {
      "chapter": 36,
      "verse": 27,
      "name": "Исход 36:27",
      "text": "а для задней стороны скинии, к западу, сделал шесть брусьев,"
    },
    {
      "chapter": 36,
      "verse": 28,
      "name": "Исход 36:28",
      "text": "и два бруса сделал для угла в скинии на заднюю сторону;"
    },
    {
      "chapter": 36,
      "verse": 29,
      "name": "Исход 36:29",
      "text": "и были они соединены внизу и соединены вверху к одному кольцу: так сделал он с ними обоими на обоих углах;"
    },
    {
      "chapter": 36,
      "verse": 30,
      "name": "Исход 36:30",
      "text": "и было восемь брусьев и серебряных подножий шестнадцать, по два подножия под каждый брус."
    },
    {
      "chapter": 36,
      "verse": 31,
      "name": "Исход 36:31",
      "text": "И сделал шесты из дерева ситтим, пять для брусьев одной стороны скинии,"
    },
    {
      "chapter": 36,
      "verse": 32,
      "name": "Исход 36:32",
      "text": "и пять шестов для брусьев другой стороны скинии, и пять шестов для брусьев задней стороны скинии;"
    },
    {
      "chapter": 36,
      "verse": 33,
      "name": "Исход 36:33",
      "text": "и сделал внутренний шест, который проходил бы по средине брусьев от одного конца до другого;"
    },
    {
      "chapter": 36,
      "verse": 34,
      "name": "Исход 36:34",
      "text": "брусья обложил золотом, и кольца, в которые вкладываются шесты, сделал из золота, и шесты обложил золотом."
    },
    {
      "chapter": 36,
      "verse": 35,
      "name": "Исход 36:35",
      "text": "И сделал завесу из голубой, пурпуровой и червленой шерсти и из крученого виссона, и искусною работою сделал на ней херувимов;"
    },
    {
      "chapter": 36,
      "verse": 36,
      "name": "Исход 36:36",
      "text": "и сделал для нее четыре столба из ситтим и обложил их золотом, с золотыми крючками, и вылил для них четыре серебряных подножия."
    },
    {
      "chapter": 36,
      "verse": 37,
      "name": "Исход 36:37",
      "text": "И сделал завесу ко входу скинии из голубой, пурпуровой и червленой шерсти и из крученого виссона, узорчатой работы,"
    },
    {
      "chapter": 36,
      "verse": 38,
      "name": "Исход 36:38",
      "text": "и пять столбов для нее с крючками; и обложил верхи их и связи их золотом, и вылил пять медных подножий. "
    }
  ]
}
