{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 2,
  "book_name": "Исход",
  "chapter": 37,
  "name": "Исход 37",
  "verses": [
    {
      "chapter": 37,
      "verse": 1,
      "name": "Исход 37:1",
      "text": "И сделал Веселеил ковчег из дерева ситтим; длина его два локтя с половиною, ширина его полтора локтя и высота его полтора локтя;"
    },
    {
      "chapter": 37,
      "verse": 2,
      "name": "Исход 37:2",
      "text": "и обложил его чистым золотом внутри и снаружи и сделал вокруг него золотой венец;"
    },
    {
      "chapter": 37,
      "verse": 3,
      "name": "Исход 37:3",
      "text": "и вылил для него четыре кольца золотых, на четырех нижних углах его: два кольца на одной стороне его и два кольца на другой стороне его."
    },
    {
      "chapter": 37,
      "verse": 4,
      "name": "Исход 37:4",
      "text": "И сделал шесты из дерева ситтим и обложил их золотом;"
    },
    {
      "chapter": 37,
      "verse": 5,
      "name": "Исход 37:5",
      "text": "и вложил шесты в кольца, по сторонам ковчега, чтобы носить ковчег."
    },
    {
      "chapter": 37,
      "verse": 6,
      "name": "Исход 37:6",
      "text": "И сделал крышку из чистого золота: длина ее два локтя с половиною, а ширина полтора локтя."
    },
    {
      "chapter": 37,
      "verse": 7,
      "name": "Исход 37:7",
      "text": "И сделал двух херувимов из золота: чеканной работы сделал их на обоих концах крышки,"
    },
    {
      "chapter": 37,
      "verse": 8,
      "name": "Исход 37:8",
      "text": "одного херувима с одного конца, а другого херувима с другого конца: выдавшимися из крышки сделал херувимов с обоих концов ее;"
    },
    {
      "chapter": 37,
      "verse": 9,
      "name": "Исход 37:9",
      "text": "и были херувимы с распростертыми вверх крыльями и покрывали крыльями своими крышку, а лицами своими были обращены друг к другу; к крышке были лица херувимов."
    },
    {
      "chapter": 37,
      "verse": 10,
      "name": "Исход 37:10",
      "text": "И сделал стол из дерева ситтим длиною в два локтя, шириною в локоть и вышиною в полтора локтя,"
    },
    {
      "chapter": 37,
      "verse": 11,
      "name": "Исход 37:11",
      "text": "и обложил его золотом чистым, и сделал вокруг него золотой венец;"
    },
    {
      "chapter": 37,
      "verse": 12,
      "name": "Исход 37:12",
      "text": "и сделал вокруг него стенки в ладонь и сделал золотой венец у стенок его;"
    },
    {
      "chapter": 37,
      "verse": 13,
      "name": "Исход 37:13",
      "text": "и вылил для него четыре кольца золотых и утвердил кольца на четырех углах, у четырех ножек его;"
    },
    {
      "chapter": 37,
      "verse": 14,
      "name": "Исход 37:14",
      "text": "при стенках были кольца, чтобы влагать шесты для ношения стола;"
    },
    {
      "chapter": 37,
      "verse": 15,
      "name": "Исход 37:15",
      "text": "и сделал шесты из дерева ситтим и обложил их золотом для ношения стола."
    },
    {
      "chapter": 37,
      "verse": 16,
      "name": "Исход 37:16",
      "text": "Потом сделал сосуды, принадлежавшие к столу: блюда, кадильницы, кружки и чаши, чтобы возливать ими, из чистого золота."
    },
    {
      "chapter": 37,
      "verse": 17,
      "name": "Исход 37:17",
      "text": "И сделал светильник из золота чистого, чеканный сделал светильник; стебель его, ветви его, чашечки его, яблоки его и цветы его выходили из него;"
    },
    {
      "chapter": 37,
      "verse": 18,
      "name": "Исход 37:18",
      "text": "шесть ветвей выходило из боков его: три ветви светильника из одного бока его и три ветви светильника из другого бока его;"
    },
    {
      "chapter": 37,
      "verse": 19,
      "name": "Исход 37:19",
      "text": "три чашечки были наподобие миндального цветка, яблоко и цветы на одной ветви, и три чашечки наподобие миндального цветка, яблоко и цветы на другой ветви: так на всех шести ветвях, выходящих из светильника;"
    },
    {
      "chapter": 37,
      "verse": 20,
      "name": "Исход 37:20",
      "text": "а на стебле светильника было четыре чашечки наподобие миндального цветка с яблоками и цветами;"
    },
    {
      "chapter": 37,
      "verse": 21,
      "name": "Исход 37:21",
      "text": "у шести ветвей, выходящих из него, яблоко под первыми двумя ветвями, и яблоко под вторыми двумя ветвями, и яблоко под третьими двумя ветвями;"
    },
    {
      "chapter": 37,
      "verse": 22,
      "name": "Исход 37:22",
      "text": "яблоки и ветви их выходили из него; весь он был чеканный, цельный, из чистого золота."
    },
    {
      "chapter": 37,
      "verse": 23,
      "name": "Исход 37:23",
      "text": "И сделал к нему семь лампад, и щипцы к нему и лотки к нему, из чистого золота;"
    },
    {
      "chapter": 37,
      "verse": 24,
      "name": "Исход 37:24",
      "text": "из таланта чистого золота сделал его со всеми принадлежностями его."
    },
    {
      "chapter": 37,
      "verse": 25,
      "name": "Исход 37:25",
      "text": "И сделал жертвенник курения из дерева ситтим: длина его локоть и ширина его локоть, четыреугольный, вышина его два локтя; из него выходили роги его;"
    },
    {
      "chapter": 37,
      "verse": 26,
      "name": "Исход 37:26",
      "text": "и обложил его чистым золотом, верх его и стороны его кругом, и роги его, и сделал к нему золотой венец вокруг;"
    },
    {
      "chapter": 37,
      "verse": 27,
      "name": "Исход 37:27",
      "text": "под венцом его на двух углах его сделал два кольца золотых; с двух сторон его сделал их, чтобы вкладывать в них шесты для ношения его;"
    },
    {
      "chapter": 37,
      "verse": 28,
      "name": "Исход 37:28",
      "text": "шесты сделал из дерева ситтим и обложил их золотом."
    },
    {
      "chapter": 37,
      "verse": 29,
      "name": "Исход 37:29",
      "text": "И сделал миро для священного помазания и курение благовонное, чистое, искусством составляющего масти. "
    }
  ]
}
