{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 2,
  "book_name": "Исход",
  "chapter": 39,
  "name": "Исход 39",
  "verses": [
    {
      "chapter": 39,
      "verse": 1,
      "name": "Исход 39:1",
      "text": "Из голубой же, пурпуровой и червленой шерсти сделали они служебные одежды, для служения во святилище; также сделали священные одежды Аарону, как повелел Господь Моисею."
    },
    {
      "chapter": 39,
      "verse": 2,
      "name": "Исход 39:2",
      "text": "И сделал ефод из золота, из голубой, пурпуровой и червленой шерсти и из крученого виссона;"
    },
    {
      "chapter": 39,
      "verse": 3,
      "name": "Исход 39:3",
      "text": "и разбили они золото в листы и вытянули нити, чтобы воткать их между голубыми, пурпуровыми, червлеными и виссонными нитями, искусною работою."
    },
    {
      "chapter": 39,
      "verse": 4,
      "name": "Исход 39:4",
      "text": "И сделали у него нарамники связывающие; на обоих концах своих он был связан."
    },
    {
      "chapter": 39,
      "verse": 5,
      "name": "Исход 39:5",
      "text": "И пояс ефода, который поверх его, одинаковой с ним работы, сделан был из золота, из голубой, пурпуровой и червленой шерсти и крученого виссона, как повелел Господь Моисею."
    },
    {
      "chapter": 39,
      "verse": 6,
      "name": "Исход 39:6",
      "text": "И обделали камни ониксовые, вставив их в золотые гнезда и вырезав на них имена сынов Израилевых, как вырезывают на печати;"
    },
    {
      "chapter": 39,
      "verse": 7,
      "name": "Исход 39:7",
      "text": "и положил он их на нарамники ефода, в память сынов Израилевых, как повелел Господь Моисею."
    },
    {
      "chapter": 39,
      "verse": 8,
      "name": "Исход 39:8",
      "text": "И сделал наперсник искусною работою, такою же работою, как ефод, из золота, из голубой, пурпуровой и червленой шерсти и из крученого виссона;"
    },
    {
      "chapter": 39,
      "verse": 9,
      "name": "Исход 39:9",
      "text": "он был четыреугольный; двойной сделали они наперсник в пядень длиною и в пядень шириною, двойной он был;"
    },
    {
      "chapter": 39,
      "verse": 10,
      "name": "Исход 39:10",
      "text": "и вставили в него в четыре ряда камни. Рядом: рубин, топаз, изумруд, — это первый ряд;"
    },
    {
      "chapter": 39,
      "verse": 11,
      "name": "Исход 39:11",
      "text": "во втором ряду: карбункул, сапфир и алмаз;"
    },
    {
      "chapter": 39,
      "verse": 12,
      "name": "Исход 39:12",
      "text": "в третьем ряду: яхонт, агат и аметист;"
    },
    {
      "chapter": 39,
      "verse": 13,
      "name": "Исход 39:13",
      "text": "в четвертом ряду: хризолит, оникс и яспис; и вставлены они в золотых гнездах."
    },
    {
      "chapter": 39,
      "verse": 14,
      "name": "Исход 39:14",
      "text": "Камней было по числу имен сынов Израилевых: двенадцать было их, по числу имен их, и на каждом из них вырезано было, как на печати, по одному имени, для двенадцати колен."
    },
    {
      "chapter": 39,
      "verse": 15,
      "name": "Исход 39:15",
      "text": "К наперснику сделали толстые цепочки витою работою из чистого золота;"
    },
    {
      "chapter": 39,
      "verse": 16,
      "name": "Исход 39:16",
      "text": "и сделали два золотых гнезда и два золотых кольца и прикрепили два кольца к двум концам наперсника;"
    },
    {
      "chapter": 39,
      "verse": 17,
      "name": "Исход 39:17",
      "text": "и вдели обе плетеные цепочки из золота в два кольца по концам наперсника,"
    },
    {
      "chapter": 39,
      "verse": 18,
      "name": "Исход 39:18",
      "text": "а два конца двух цепочек прикрепили к двум гнездам и прикрепили их к нарамникам ефода с лицевой стороны его;"
    },
    {
      "chapter": 39,
      "verse": 19,
      "name": "Исход 39:19",
      "text": "еще сделали два кольца золотых и прикрепили к двум другим концам наперсника, на той стороне, которая находится к ефоду внутрь;"
    },
    {
      "chapter": 39,
      "verse": 20,
      "name": "Исход 39:20",
      "text": "и еще сделали два кольца золотых и прикрепили их к двум нарамникам ефода снизу, с лицевой стороны его, у соединения его над поясом ефода;"
    },
    {
      "chapter": 39,
      "verse": 21,
      "name": "Исход 39:21",
      "text": "и прикрепили наперсник кольцами его к кольцам ефода посредством шнура из голубой шерсти, чтобы он был над поясом ефода, и чтобы не отставал наперсник от ефода, как повелел Господь Моисею."
    },
    {
      "chapter": 39,
      "verse": 22,
      "name": "Исход 39:22",
      "text": "И сделал верхнюю ризу к ефоду, тканую, всю из голубой шерсти,"
    },
    {
      "chapter": 39,
      "verse": 23,
      "name": "Исход 39:23",
      "text": "и среди верхней ризы отверстие, как отверстие у брони, и вокруг него обшивку, чтобы не дралось;"
    },
    {
      "chapter": 39,
      "verse": 24,
      "name": "Исход 39:24",
      "text": "по подолу верхней ризы сделали они яблоки из голубой, пурпуровой и червленой шерсти;"
    },
    {
      "chapter": 39,
      "verse": 25,
      "name": "Исход 39:25",
      "text": "и сделали позвонки из чистого золота и повесили позвонки между яблоками по подолу верхней ризы кругом;"
    },
    {
      "chapter": 39,
      "verse": 26,
      "name": "Исход 39:26",
      "text": "позвонок и яблоко, позвонок и яблоко, по подолу верхней ризы кругом для служения, как повелел Господь Моисею."
    },
    {
      "chapter": 39,
      "verse": 27,
      "name": "Исход 39:27",
      "text": "И сделали для Аарона и для сыновей его хитоны из виссона, тканые,"
    },
    {
      "chapter": 39,
      "verse": 28,
      "name": "Исход 39:28",
      "text": "и кидар из виссона, и головные повязки из виссона, и нижнее льняное платье из крученого виссона,"
    },
    {
      "chapter": 39,
      "verse": 29,
      "name": "Исход 39:29",
      "text": "и пояс из крученого виссона и из голубой, пурпуровой и червленой шерсти, узорчатой работы, как повелел Господь Моисею."
    },
    {
      "chapter": 39,
      "verse": 30,
      "name": "Исход 39:30",
      "text": "И сделали полированную дощечку, диадиму святыни, из чистого золота, и начертали на ней письмена, как вырезывают на печати: Святыня Господня;"
    },
    {
      "chapter": 39,
      "verse": 31,
      "name": "Исход 39:31",
      "text": "и прикрепили к ней шнур из голубой шерсти, чтобы привязать ее к кидару сверху, как повелел Господь Моисею."
    },
    {
      "chapter": 39,
      "verse": 32,
      "name": "Исход 39:32",
      "text": "Так кончена была вся работа для скинии собрания; и сделали сыны Израилевы всё: как повелел Господь Моисею, так и сделали."
    },
    {
      "chapter": 39,
      "verse": 33,
      "name": "Исход 39:33",
      "text": "И принесли к Моисею скинию, покров и все принадлежности ее, крючки ее, брусья ее, шесты ее, столбы ее и подножия ее,"
    },
    {
      "chapter": 39,
      "verse": 34,
      "name": "Исход 39:34",
      "text": "покров из кож бараньих красных и покров из кож синих и завесу закрывающую,"
    },
    {
      "chapter": 39,
      "verse": 35,
      "name": "Исход 39:35",
      "text": "ковчег откровения и шесты его, и крышку,"
    },
    {
      "chapter": 39,
      "verse": 36,
      "name": "Исход 39:36",
      "text": "стол со всеми принадлежностями его и хлебы предложения,"
    },
    {
      "chapter": 39,
      "verse": 37,
      "name": "Исход 39:37",
      "text": "светильник из чистого золота, лампады его, лампады расставленные на нем и все принадлежности его, и елей для освещения,"
    },
    {
      "chapter": 39,
      "verse": 38,
      "name": "Исход 39:38",
      "text": "золотой жертвенник и елей помазания, и благовония для курения, и завесу ко входу в скинию,"
    },
    {
      "chapter": 39,
      "verse": 39,
      "name": "Исход 39:39",
      "text": "жертвенник медный и медную решетку к нему, шесты его и все принадлежности его, умывальник и подножие его,"
    },
    {
      "chapter": 39,
      "verse": 40,
      "name": "Исход 39:40",
      "text": "завесы двора, столбы и подножия, завесу к воротам двора, веревки и колья и все вещи, принадлежащие к служению в скинии собрания,"
    },
    {
      "chapter": 39,
      "verse": 41,
      "name": "Исход 39:41",
      "text": "одежды служебные для служения во святилище, священные одежды Аарону священнику и одежды сыновьям его для священнодействия."
    },
    {
      "chapter": 39,
      "verse": 42,
      "name": "Исход 39:42",
      "text": "Как повелел Господь Моисею, так и сделали сыны Израилевы все сии работы."
    },
    {
      "chapter": 39,
      "verse": 43,
      "name": "Исход 39:43",
      "text": "И увидел Моисей всю работу, и вот они сделали ее: как повелел Господь, так и сделали. И благословил их Моисей. "
    }
  ]
}
