{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 2,
  "book_name": "Исход",
  "chapter": 5,
  "name": "Исход 5",
  "verses": [
    {
      "chapter": 5,
      "verse": 1,
      "name": "Исход 5:1",
      "text": "После сего Моисей и Аарон пришли к фараону и сказали [ему]: так говорит Господь, Бог Израилев: отпусти народ Мой, чтоб он совершил Мне праздник в пустыне."
    },
    {
      "chapter": 5,
      "verse": 2,
      "name": "Исход 5:2",
      "text": "Но фараон сказал: кто такой Господь, чтоб я послушался голоса Его и отпустил [сынов] Израиля? я не знаю Господа и Израиля не отпущу."
    },
    {
      "chapter": 5,
      "verse": 3,
      "name": "Исход 5:3",
      "text": "Они сказали [ему]: Бог Евреев призвал нас; отпусти нас в пустыню на три дня пути принести жертву Господу, Богу нашему, чтобы Он не поразил нас язвою, или мечом."
    },
    {
      "chapter": 5,
      "verse": 4,
      "name": "Исход 5:4",
      "text": "И сказал им царь Египетский: для чего вы, Моисей и Аарон, отвлекаете народ [мой] от дел его? ступайте [каждый из вас] на свою работу."
    },
    {
      "chapter": 5,
      "verse": 5,
      "name": "Исход 5:5",
      "text": "И сказал фараон: вот, народ в земле сей многочислен, и вы отвлекаете его от работ его."
    },
    {
      "chapter": 5,
      "verse": 6,
      "name": "Исход 5:6",
      "text": "И в тот же день фараон дал повеление приставникам над народом и надзирателям, говоря:"
    },
    {
      "chapter": 5,
      "verse": 7,
      "name": "Исход 5:7",
      "text": "не давайте впредь народу соломы для делания кирпича, как вчера и третьего дня, пусть они сами ходят и собирают себе солому,"
    },
    {
      "chapter": 5,
      "verse": 8,
      "name": "Исход 5:8",
      "text": "а кирпичей наложите на них то же урочное число, какое они делали вчера и третьего дня, и не убавляйте; они праздны, потому и кричат: пойдем, принесем жертву Богу нашему;"
    },
    {
      "chapter": 5,
      "verse": 9,
      "name": "Исход 5:9",
      "text": "дать им больше работы, чтоб они работали и не занимались пустыми речами."
    },
    {
      "chapter": 5,
      "verse": 10,
      "name": "Исход 5:10",
      "text": "И вышли приставники народа и надзиратели его и сказали народу: так говорит фараон: не даю вам соломы;"
    },
    {
      "chapter": 5,
      "verse": 11,
      "name": "Исход 5:11",
      "text": "сами пойдите, берите себе солому, где найдете, а от работы вашей ничего не убавляется."
    },
    {
      "chapter": 5,
      "verse": 12,
      "name": "Исход 5:12",
      "text": "И рассеялся народ по всей земле Египетской собирать жниво вместо соломы."
    },
    {
      "chapter": 5,
      "verse": 13,
      "name": "Исход 5:13",
      "text": "Приставники же понуждали [их], говоря: выполняйте [урочную] работу свою каждый день, как и тогда, когда была у вас солома."
    },
    {
      "chapter": 5,
      "verse": 14,
      "name": "Исход 5:14",
      "text": "А надзирателей из сынов Израилевых, которых поставили над ними приставники фараоновы, били, говоря: почему вы вчера и сегодня не изготовляете урочного числа кирпичей, как было до сих пор?"
    },
    {
      "chapter": 5,
      "verse": 15,
      "name": "Исход 5:15",
      "text": "И пришли надзиратели сынов Израилевых и возопили к фараону, говоря: для чего ты так поступаешь с рабами твоими?"
    },
    {
      "chapter": 5,
      "verse": 16,
      "name": "Исход 5:16",
      "text": "соломы не дают рабам твоим, а кирпичи, говорят нам, делайте. И вот, рабов твоих бьют; грех народу твоему."
    },
    {
      "chapter": 5,
      "verse": 17,
      "name": "Исход 5:17",
      "text": "Но он сказал [им]: праздны вы, праздны, поэтому и говорите: пойдем, принесем жертву Господу."
    },
    {
      "chapter": 5,
      "verse": 18,
      "name": "Исход 5:18",
      "text": "Пойдите же, работайте; соломы не дадут вам, а положенное число кирпичей давайте."
    },
    {
      "chapter": 5,
      "verse": 19,
      "name": "Исход 5:19",
      "text": "И увидели надзиратели сынов Израилевых беду свою в словах: не убавляйте числа кирпичей, какое [положено] на каждый день."
    },
    {
      "chapter": 5,
      "verse": 20,
      "name": "Исход 5:20",
      "text": "И когда они вышли от фараона, то встретились с Моисеем и Аароном, которые стояли, ожидая их,"
    },
    {
      "chapter": 5,
      "verse": 21,
      "name": "Исход 5:21",
      "text": "и сказали им: да видит и судит вам Господь за то, что вы сделали нас ненавистными в глазах фараона и рабов его и дали им меч в руки, чтобы убить нас."
    },
    {
      "chapter": 5,
      "verse": 22,
      "name": "Исход 5:22",
      "text": "И обратился Моисей к Господу и сказал: Господи! для чего Ты подвергнул такому бедствию народ сей, [и] для чего послал меня?"
    },
    {
      "chapter": 5,
      "verse": 23,
      "name": "Исход 5:23",
      "text": "ибо с того времени, как я пришел к фараону и стал говорить именем Твоим, он начал хуже поступать с народом сим; избавить же, — Ты не избавил народа Твоего. "
    }
  ]
}
