{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 2,
  "book_name": "Исход",
  "chapter": 6,
  "name": "Исход 6",
  "verses": [
    {
      "chapter": 6,
      "verse": 1,
      "name": "Исход 6:1",
      "text": "И сказал Господь Моисею: теперь увидишь ты, что Я сделаю с фараоном; по действию руки крепкой он отпустит их; по действию руки крепкой даже выгонит их из земли своей."
    },
    {
      "chapter": 6,
      "verse": 2,
      "name": "Исход 6:2",
      "text": "И говорил Бог Моисею и сказал ему: Я Господь."
    },
    {
      "chapter": 6,
      "verse": 3,
      "name": "Исход 6:3",
      "text": "Являлся Я Аврааму, Исааку и Иакову с именем \"Бог Всемогущий\", а с именем Моим \"Господь\" не открылся им;"
    },
    {
      "chapter": 6,
      "verse": 4,
      "name": "Исход 6:4",
      "text": "и Я поставил завет Мой с ними, чтобы дать им землю Ханаанскую, землю странствования их, в которой они странствовали."
    },
    {
      "chapter": 6,
      "verse": 5,
      "name": "Исход 6:5",
      "text": "И Я услышал стенание сынов Израилевых о том, что Египтяне держат их в рабстве, и вспомнил завет Мой."
    },
    {
      "chapter": 6,
      "verse": 6,
      "name": "Исход 6:6",
      "text": "Итак скажи сынам Израилевым: Я Господь, и выведу вас из-под ига Египтян, и избавлю вас от рабства их, и спасу вас мышцею простертою и судами великими;"
    },
    {
      "chapter": 6,
      "verse": 7,
      "name": "Исход 6:7",
      "text": "и приму вас Себе в народ и буду вам Богом, и вы узнаете, что Я Господь, Бог ваш, изведший вас [из земли Египетской] из-под ига Египетского;"
    },
    {
      "chapter": 6,
      "verse": 8,
      "name": "Исход 6:8",
      "text": "и введу вас в ту землю, о которой Я, подняв руку Мою, клялся дать ее Аврааму, Исааку и Иакову, и дам вам ее в наследие. Я Господь."
    },
    {
      "chapter": 6,
      "verse": 9,
      "name": "Исход 6:9",
      "text": "Моисей пересказал это сынам Израилевым; но они не послушали Моисея по малодушию и тяжести работ."
    },
    {
      "chapter": 6,
      "verse": 10,
      "name": "Исход 6:10",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 6,
      "verse": 11,
      "name": "Исход 6:11",
      "text": "войди, скажи фараону, царю Египетскому, чтобы он отпустил сынов Израилевых из земли своей."
    },
    {
      "chapter": 6,
      "verse": 12,
      "name": "Исход 6:12",
      "text": "И сказал Моисей пред Господом, говоря: вот, сыны Израилевы не слушают меня; как же послушает меня фараон? а я не словесен."
    },
    {
      "chapter": 6,
      "verse": 13,
      "name": "Исход 6:13",
      "text": "И говорил Господь Моисею и Аарону, и давал им повеления к сынам Израилевым и к фараону, царю Египетскому, чтобы вывести сынов Израилевых из земли Египетской."
    },
    {
      "chapter": 6,
      "verse": 14,
      "name": "Исход 6:14",
      "text": "Вот начальники поколений их: сыны Рувима, первенца Израилева: Ханох и Фаллу, Хецрон и Харми: это семейства Рувимовы."
    },
    {
      "chapter": 6,
      "verse": 15,
      "name": "Исход 6:15",
      "text": "Сыны Симеона: Иемуил и Иамин, и Огад, и Иахин, и Цохар, и Саул, сын Хананеянки: это семейства Симеона."
    },
    {
      "chapter": 6,
      "verse": 16,
      "name": "Исход 6:16",
      "text": "Вот имена сынов Левия по родам их: Гирсон и Кааф и Мерари. А лет жизни Левия было сто тридцать семь."
    },
    {
      "chapter": 6,
      "verse": 17,
      "name": "Исход 6:17",
      "text": "Сыны Гирсона: Ливни и Шимеи с семействами их."
    },
    {
      "chapter": 6,
      "verse": 18,
      "name": "Исход 6:18",
      "text": "Сыны Каафовы: Амрам и Ицгар, и Хеврон, и Узиил. А лет жизни Каафа было сто тридцать три года."
    },
    {
      "chapter": 6,
      "verse": 19,
      "name": "Исход 6:19",
      "text": "Сыны Мерари: Махли и Муши. Это семейства Левия по родам их."
    },
    {
      "chapter": 6,
      "verse": 20,
      "name": "Исход 6:20",
      "text": "Амрам взял Иохаведу, тетку свою, себе в жену, и она родила ему Аарона и Моисея [и Мариам, сестру их]. А лет жизни Амрама было сто тридцать семь."
    },
    {
      "chapter": 6,
      "verse": 21,
      "name": "Исход 6:21",
      "text": "Сыны Ицгаровы: Корей и Нефег и Зихри."
    },
    {
      "chapter": 6,
      "verse": 22,
      "name": "Исход 6:22",
      "text": "Сыны Узииловы: Мисаил и Елцафан и Сифри."
    },
    {
      "chapter": 6,
      "verse": 23,
      "name": "Исход 6:23",
      "text": "Аарон взял себе в жену Елисавету, дочь Аминадава, сестру Наассона, и она родила ему Надава и Авиуда, Елеазара и Ифамара."
    },
    {
      "chapter": 6,
      "verse": 24,
      "name": "Исход 6:24",
      "text": "Сыны Корея: Асир, Елкана и Авиасаф: это семейства Кореевы."
    },
    {
      "chapter": 6,
      "verse": 25,
      "name": "Исход 6:25",
      "text": "Елеазар, сын Аарона, взял себе в жену одну из дочерей Футииловых, и она родила ему Финееса. Вот начальники поколений левитских по семействам их."
    },
    {
      "chapter": 6,
      "verse": 26,
      "name": "Исход 6:26",
      "text": "Аарон и Моисей, это — те, которым сказал Господь: выведите сынов Израилевых из земли Египетской по ополчениям их."
    },
    {
      "chapter": 6,
      "verse": 27,
      "name": "Исход 6:27",
      "text": "Они-то говорили фараону, царю Египетскому, чтобы вывести сынов Израилевых из Египта; это — Моисей и Аарон."
    },
    {
      "chapter": 6,
      "verse": 28,
      "name": "Исход 6:28",
      "text": "Итак в то время, когда Господь говорил Моисею в земле Египетской,"
    },
    {
      "chapter": 6,
      "verse": 29,
      "name": "Исход 6:29",
      "text": "Господь сказал Моисею, говоря: Я Господь! скажи фараону, царю Египетскому, всё, что Я говорю тебе."
    },
    {
      "chapter": 6,
      "verse": 30,
      "name": "Исход 6:30",
      "text": "Моисей же сказал пред Господом: вот, я несловесен: как же послушает меня фараон? "
    }
  ]
}
