{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 2,
  "book_name": "Исход",
  "chapter": 9,
  "name": "Исход 9",
  "verses": [
    {
      "chapter": 9,
      "verse": 1,
      "name": "Исход 9:1",
      "text": "И сказал Господь Моисею: пойди к фараону и скажи ему: так говорит Господь, Бог Евреев: отпусти народ Мой, чтобы он совершил Мне служение;"
    },
    {
      "chapter": 9,
      "verse": 2,
      "name": "Исход 9:2",
      "text": "ибо если ты не захочешь отпустить [народ Мой] и еще будешь удерживать его,"
    },
    {
      "chapter": 9,
      "verse": 3,
      "name": "Исход 9:3",
      "text": "то вот, рука Господня будет на скоте твоем, который в поле, на конях, на ослах, на верблюдах, на волах и овцах: будет моровая язва весьма тяжкая;"
    },
    {
      "chapter": 9,
      "verse": 4,
      "name": "Исход 9:4",
      "text": "и разделит Господь [в то время] между скотом Израильским и скотом Египетским, и из всего [скота] сынов Израилевых не умрет ничего."
    },
    {
      "chapter": 9,
      "verse": 5,
      "name": "Исход 9:5",
      "text": "И назначил Господь время, сказав: завтра сделает это Господь в земле сей."
    },
    {
      "chapter": 9,
      "verse": 6,
      "name": "Исход 9:6",
      "text": "И сделал это Господь на другой день, и вымер весь скот Египетский; из скота же сынов Израилевых не умерло ничего."
    },
    {
      "chapter": 9,
      "verse": 7,
      "name": "Исход 9:7",
      "text": "Фараон послал узнать, и вот, из [всего] скота [сынов] Израилевых не умерло ничего. Но сердце фараоново ожесточилось, и он не отпустил народа."
    },
    {
      "chapter": 9,
      "verse": 8,
      "name": "Исход 9:8",
      "text": "И сказал Господь Моисею и Аарону: возьмите по полной горсти пепла из печи, и пусть бросит его Моисей к небу в глазах фараона [и рабов его];"
    },
    {
      "chapter": 9,
      "verse": 9,
      "name": "Исход 9:9",
      "text": "и поднимется пыль по всей земле Египетской, и будет на людях и на скоте воспаление с нарывами, во всей земле Египетской."
    },
    {
      "chapter": 9,
      "verse": 10,
      "name": "Исход 9:10",
      "text": "Они взяли пепла из печи и предстали пред лице фараона. Моисей бросил его к небу, и сделалось воспаление с нарывами на людях и на скоте."
    },
    {
      "chapter": 9,
      "verse": 11,
      "name": "Исход 9:11",
      "text": "И не могли волхвы устоять пред Моисеем по причине воспаления, потому что воспаление было на волхвах и на всех Египтянах."
    },
    {
      "chapter": 9,
      "verse": 12,
      "name": "Исход 9:12",
      "text": "Но Господь ожесточил сердце фараона, и он не послушал их, как и говорил Господь Моисею."
    },
    {
      "chapter": 9,
      "verse": 13,
      "name": "Исход 9:13",
      "text": "И сказал Господь Моисею: завтра встань рано и явись пред лице фараона, и скажи ему: так говорит Господь, Бог Евреев: отпусти народ Мой, чтобы он совершил Мне служение;"
    },
    {
      "chapter": 9,
      "verse": 14,
      "name": "Исход 9:14",
      "text": "ибо в этот раз Я пошлю все язвы Мои в сердце твое, и на рабов твоих, и на народ твой, дабы ты узнал, что нет подобного Мне на всей земле;"
    },
    {
      "chapter": 9,
      "verse": 15,
      "name": "Исход 9:15",
      "text": "так как Я простер руку Мою, то поразил бы тебя и народ твой язвою, и ты истреблен был бы с земли:"
    },
    {
      "chapter": 9,
      "verse": 16,
      "name": "Исход 9:16",
      "text": "но для того Я сохранил тебя, чтобы показать на тебе силу Мою, и чтобы возвещено было имя Мое по всей земле;"
    },
    {
      "chapter": 9,
      "verse": 17,
      "name": "Исход 9:17",
      "text": "ты еще противостоишь народу Моему, чтобы не отпускать его, —"
    },
    {
      "chapter": 9,
      "verse": 18,
      "name": "Исход 9:18",
      "text": "вот, Я пошлю завтра, в это самое время, град весьма сильный, которому подобного не было в Египте со дня основания его доныне;"
    },
    {
      "chapter": 9,
      "verse": 19,
      "name": "Исход 9:19",
      "text": "итак пошли собрать стада твои и все, что есть у тебя в поле: на всех людей и скот, которые останутся в поле и не соберутся в домы, падет град, и они умрут."
    },
    {
      "chapter": 9,
      "verse": 20,
      "name": "Исход 9:20",
      "text": "Те из рабов фараоновых, которые убоялись слова Господня, поспешно собрали рабов своих и стада свои в домы;"
    },
    {
      "chapter": 9,
      "verse": 21,
      "name": "Исход 9:21",
      "text": "а кто не обратил сердца своего к слову Господню, тот оставил рабов своих и стада свои в поле."
    },
    {
      "chapter": 9,
      "verse": 22,
      "name": "Исход 9:22",
      "text": "И сказал Господь Моисею: простри руку твою к небу, и падет град на всю землю Египетскую, на людей, на скот и на всю траву полевую в земле Египетской."
    },
    {
      "chapter": 9,
      "verse": 23,
      "name": "Исход 9:23",
      "text": "И простер Моисей жезл свой к небу, и Господь произвел гром и град, и огонь разливался по земле; и послал Господь град на [всю] землю Египетскую;"
    },
    {
      "chapter": 9,
      "verse": 24,
      "name": "Исход 9:24",
      "text": "и был град и огонь между градом, [град] весьма сильный, какого не было во всей земле Египетской со времени населения ее."
    },
    {
      "chapter": 9,
      "verse": 25,
      "name": "Исход 9:25",
      "text": "И побил град по всей земле Египетской все, что было в поле, от человека до скота, и всю траву полевую побил град, и все деревья в поле поломал [град];"
    },
    {
      "chapter": 9,
      "verse": 26,
      "name": "Исход 9:26",
      "text": "только в земле Гесем, где жили сыны Израилевы, не было града."
    },
    {
      "chapter": 9,
      "verse": 27,
      "name": "Исход 9:27",
      "text": "И послал фараон, и призвал Моисея и Аарона, и сказал им: на этот раз я согрешил; Господь праведен, а я и народ мой виновны;"
    },
    {
      "chapter": 9,
      "verse": 28,
      "name": "Исход 9:28",
      "text": "помолитесь [обо мне] Господу: пусть перестанут громы Божии и град [и огонь на земле], и отпущу вас и не буду более удерживать."
    },
    {
      "chapter": 9,
      "verse": 29,
      "name": "Исход 9:29",
      "text": "Моисей сказал ему: как скоро я выйду из города, простру руки мои к Господу [на небо], громы перестанут, и града [и дождя] более не будет, дабы ты узнал, что Господня земля;"
    },
    {
      "chapter": 9,
      "verse": 30,
      "name": "Исход 9:30",
      "text": "но я знаю, что ты и рабы твои еще не убоитесь Господа Бога."
    },
    {
      "chapter": 9,
      "verse": 31,
      "name": "Исход 9:31",
      "text": "Лен и ячмень были побиты, потому что ячмень выколосился, а лен осеменился;"
    },
    {
      "chapter": 9,
      "verse": 32,
      "name": "Исход 9:32",
      "text": "а пшеница и полба не побиты, потому что они были поздние."
    },
    {
      "chapter": 9,
      "verse": 33,
      "name": "Исход 9:33",
      "text": "И вышел Моисей от фараона из города и простер руки свои к Господу, и прекратились гром и град, и дождь перестал литься на землю."
    },
    {
      "chapter": 9,
      "verse": 34,
      "name": "Исход 9:34",
      "text": "И увидел фараон, что перестал дождь и град и гром, и продолжал грешить, и отягчил сердце свое сам и рабы его."
    },
    {
      "chapter": 9,
      "verse": 35,
      "name": "Исход 9:35",
      "text": "И ожесточилось сердце фараона [и рабов его], и он не отпустил сынов Израилевых, как и говорил Господь чрез Моисея. "
    }
  ]
}
