{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 7,
  "book_name": "Судей",
  "chapter": 11,
  "name": "Судей 11",
  "verses": [
    {
      "chapter": 11,
      "verse": 1,
      "name": "Судей 11:1",
      "text": "Иеффай Галаадитянин был человек храбрый. Он был сын блудницы; от Галаада родился Иеффай."
    },
    {
      "chapter": 11,
      "verse": 2,
      "name": "Судей 11:2",
      "text": "И жена Галаадова родила ему сыновей. Когда возмужали сыновья жены, изгнали они Иеффая, сказав ему: ты не наследник в доме отца нашего, потому что ты сын другой женщины."
    },
    {
      "chapter": 11,
      "verse": 3,
      "name": "Судей 11:3",
      "text": "И убежал Иеффай от братьев своих и жил в земле Тов; и собрались к Иеффаю праздные люди и выходили с ним."
    },
    {
      "chapter": 11,
      "verse": 4,
      "name": "Судей 11:4",
      "text": "Чрез несколько времени Аммонитяне пошли войною на Израиля."
    },
    {
      "chapter": 11,
      "verse": 5,
      "name": "Судей 11:5",
      "text": "Во время войны Аммонитян с Израильтянами пришли старейшины Галаадские взять Иеффая из земли Тов"
    },
    {
      "chapter": 11,
      "verse": 6,
      "name": "Судей 11:6",
      "text": "и сказали Иеффаю: приди, будь у нас вождем, и сразимся с Аммонитянами."
    },
    {
      "chapter": 11,
      "verse": 7,
      "name": "Судей 11:7",
      "text": "Иеффай сказал старейшинам Галаадским: не вы ли возненавидели меня и выгнали из дома отца моего? зачем же пришли ко мне ныне, когда вы в беде?"
    },
    {
      "chapter": 11,
      "verse": 8,
      "name": "Судей 11:8",
      "text": "Старейшины Галаадские сказали Иеффаю: для того мы теперь пришли к тебе, чтобы ты пошел с нами и сразился с Аммонитянами и был у нас начальником всех жителей Галаадских."
    },
    {
      "chapter": 11,
      "verse": 9,
      "name": "Судей 11:9",
      "text": "И сказал Иеффай старейшинам Галаадским: если вы возвратите меня, чтобы сразиться с Аммонитянами, и Господь предаст мне их, то останусь ли я у вас начальником?"
    },
    {
      "chapter": 11,
      "verse": 10,
      "name": "Судей 11:10",
      "text": "Старейшины Галаадские сказали Иеффаю: Господь да будет свидетелем между нами, что мы сделаем по слову твоему!"
    },
    {
      "chapter": 11,
      "verse": 11,
      "name": "Судей 11:11",
      "text": "И пошел Иеффай со старейшинами Галаадскими, и народ поставил его над собою начальником и вождем, и Иеффай произнес все слова свои пред лицем Господа в Массифе."
    },
    {
      "chapter": 11,
      "verse": 12,
      "name": "Судей 11:12",
      "text": "И послал Иеффай послов к царю Аммонитскому сказать: что тебе до меня, что ты пришел ко мне воевать на земле моей?"
    },
    {
      "chapter": 11,
      "verse": 13,
      "name": "Судей 11:13",
      "text": "Царь Аммонитский сказал послам Иеффая: Израиль, когда шел из Египта, взял землю мою от Арнона до Иавока и Иордана; итак возврати мне ее с миром [и я отступлю]."
    },
    {
      "chapter": 11,
      "verse": 14,
      "name": "Судей 11:14",
      "text": "[И возвратились послы к Иеффаю.] Иеффай в другой раз послал послов к царю Аммонитскому,"
    },
    {
      "chapter": 11,
      "verse": 15,
      "name": "Судей 11:15",
      "text": "сказать ему: так говорит Иеффай: Израиль не взял земли Моавитской и земли Аммонитской;"
    },
    {
      "chapter": 11,
      "verse": 16,
      "name": "Судей 11:16",
      "text": "ибо когда шли из Египта, Израиль пошел в пустыню к Чермному морю и пришел в Кадес;"
    },
    {
      "chapter": 11,
      "verse": 17,
      "name": "Судей 11:17",
      "text": "оттуда послал Израиль послов к царю Едомскому сказать: \"позволь мне пройти землею твоею\"; но царь Едомский не послушал; и к царю Моавитскому он посылал, но и тот не согласился; посему Израиль оставался в Кадесе."
    },
    {
      "chapter": 11,
      "verse": 18,
      "name": "Судей 11:18",
      "text": "И пошел пустынею, и миновал землю Едомскую и землю Моавитскую, и, придя к восточному пределу земли Моавитской, расположился станом за Арноном; но не входил в пределы Моавитские, ибо Арнон есть предел Моава."
    },
    {
      "chapter": 11,
      "verse": 19,
      "name": "Судей 11:19",
      "text": "И послал Израиль послов к Сигону, царю Аморрейскому, царю Есевонскому, и сказал ему Израиль: позволь нам пройти землею твоею в свое место."
    },
    {
      "chapter": 11,
      "verse": 20,
      "name": "Судей 11:20",
      "text": "Но Сигон не согласился пропустить Израиля чрез пределы свои, и собрал Сигон весь народ свой, и расположился станом в Иааце, и сразился с Израилем."
    },
    {
      "chapter": 11,
      "verse": 21,
      "name": "Судей 11:21",
      "text": "И предал Господь Бог Израилев Сигона и весь народ его в руки Израилю, и он побил их; и получил Израиль в наследие всю землю Аморрея, жившего в земле той;"
    },
    {
      "chapter": 11,
      "verse": 22,
      "name": "Судей 11:22",
      "text": "и получили они в наследие все пределы Аморрея от Арнона до Иавока и от пустыни до Иордана."
    },
    {
      "chapter": 11,
      "verse": 23,
      "name": "Судей 11:23",
      "text": "Итак Господь Бог Израилев изгнал Аморрея от лица народа Своего Израиля, а ты хочешь взять его наследие?"
    },
    {
      "chapter": 11,
      "verse": 24,
      "name": "Судей 11:24",
      "text": "Не владеешь ли ты тем, что дал тебе Хамос, бог твой? И мы владеем всем тем, что дал нам в наследие Господь Бог наш."
    },
    {
      "chapter": 11,
      "verse": 25,
      "name": "Судей 11:25",
      "text": "Разве ты лучше Валака, сына Сепфорова, царя Моавитского? Ссорился ли он с Израилем, или воевал ли с ними?"
    },
    {
      "chapter": 11,
      "verse": 26,
      "name": "Судей 11:26",
      "text": "Израиль уже живет триста лет в Есевоне и в зависящих от него городах, в Ароере и зависящих от него городах, и во всех городах, которые близ Арнона; для чего вы в то время не отнимали [их]?"
    },
    {
      "chapter": 11,
      "verse": 27,
      "name": "Судей 11:27",
      "text": "А я не виновен пред тобою, и ты делаешь мне зло, выступив против меня войною. Господь Судия да будет ныне судьею между сынами Израиля и между Аммонитянами!"
    },
    {
      "chapter": 11,
      "verse": 28,
      "name": "Судей 11:28",
      "text": "Но царь Аммонитский не послушал слов Иеффая, с которыми он посылал к нему."
    },
    {
      "chapter": 11,
      "verse": 29,
      "name": "Судей 11:29",
      "text": "И был на Иеффае Дух Господень, и прошел он Галаад и Манассию, и прошел Массифу Галаадскую, и из Массифы Галаадской пошел к Аммонитянам."
    },
    {
      "chapter": 11,
      "verse": 30,
      "name": "Судей 11:30",
      "text": "И дал Иеффай обет Господу и сказал: если Ты предашь Аммонитян в руки мои,"
    },
    {
      "chapter": 11,
      "verse": 31,
      "name": "Судей 11:31",
      "text": "то по возвращении моем с миром от Аммонитян, что выйдет из ворот дома моего навстречу мне, будет Господу, и вознесу сие на всесожжение."
    },
    {
      "chapter": 11,
      "verse": 32,
      "name": "Судей 11:32",
      "text": "И пришел Иеффай к Аммонитянам - сразиться с ними, и предал их Господь в руки его;"
    },
    {
      "chapter": 11,
      "verse": 33,
      "name": "Судей 11:33",
      "text": "и поразил их поражением весьма великим, от Ароера до Минифа двадцать городов, и до Авель-Керамима, и смирились Аммонитяне пред сынами Израилевыми."
    },
    {
      "chapter": 11,
      "verse": 34,
      "name": "Судей 11:34",
      "text": "И пришел Иеффай в Массифу в дом свой, и вот, дочь его выходит навстречу ему с тимпанами и ликами: она была у него только одна, и не было у него еще ни сына, ни дочери."
    },
    {
      "chapter": 11,
      "verse": 35,
      "name": "Судей 11:35",
      "text": "Когда он увидел ее, разодрал одежду свою и сказал: ах, дочь моя! ты сразила меня; и ты в числе нарушителей покоя моего! я отверз [о тебе] уста мои пред Господом и не могу отречься."
    },
    {
      "chapter": 11,
      "verse": 36,
      "name": "Судей 11:36",
      "text": "Она сказала ему: отец мой! ты отверз уста твои пред Господом - и делай со мною то, что произнесли уста твои, когда Господь совершил чрез тебя отмщение врагам твоим Аммонитянам."
    },
    {
      "chapter": 11,
      "verse": 37,
      "name": "Судей 11:37",
      "text": "И сказала отцу своему: сделай мне только вот что: отпусти меня на два месяца; я пойду, взойду на горы и оплачу девство мое с подругами моими."
    },
    {
      "chapter": 11,
      "verse": 38,
      "name": "Судей 11:38",
      "text": "Он сказал: пойди. И отпустил ее на два месяца. Она пошла с подругами своими и оплакивала девство свое в горах."
    },
    {
      "chapter": 11,
      "verse": 39,
      "name": "Судей 11:39",
      "text": "По прошествии двух месяцев она возвратилась к отцу своему, и он совершил над нею обет свой, который дал, и она не познала мужа. И вошло в обычай у Израиля,"
    },
    {
      "chapter": 11,
      "verse": 40,
      "name": "Судей 11:40",
      "text": "что ежегодно дочери Израилевы ходили оплакивать дочь Иеффая Галаадитянина, четыре дня в году. "
    }
  ]
}
