{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 7,
  "book_name": "Судей",
  "chapter": 15,
  "name": "Судей 15",
  "verses": [
    {
      "chapter": 15,
      "verse": 1,
      "name": "Судей 15:1",
      "text": "Чрез несколько дней, во время жатвы пшеницы, пришел Самсон повидаться с женою своею, принеся с собою козленка; и когда сказал: \"войду к жене моей в спальню\", отец ее не дал ему войти."
    },
    {
      "chapter": 15,
      "verse": 2,
      "name": "Судей 15:2",
      "text": "И сказал отец ее: я подумал, что ты возненавидел ее, и я отдал ее другу твоему; вот, меньшая сестра красивее ее; пусть она будет тебе вместо ее."
    },
    {
      "chapter": 15,
      "verse": 3,
      "name": "Судей 15:3",
      "text": "Но Самсон сказал им: теперь я буду прав пред Филистимлянами, если сделаю им зло."
    },
    {
      "chapter": 15,
      "verse": 4,
      "name": "Судей 15:4",
      "text": "И пошел Самсон, и поймал триста лисиц, и взял факелы, и связал хвост с хвостом, и привязал по факелу между двумя хвостами;"
    },
    {
      "chapter": 15,
      "verse": 5,
      "name": "Судей 15:5",
      "text": "и зажег факелы, и пустил их на жатву Филистимскую, и выжег и копны и нежатый хлеб, и виноградные сады и масличные."
    },
    {
      "chapter": 15,
      "verse": 6,
      "name": "Судей 15:6",
      "text": "И говорили Филистимляне: кто это сделал? И сказали: Самсон, зять Фимнафянина, ибо этот взял жену его и отдал другу его. И пошли Филистимляне и сожгли огнем ее и [дом] отца ее."
    },
    {
      "chapter": 15,
      "verse": 7,
      "name": "Судей 15:7",
      "text": "Самсон сказал им: хотя вы сделали это, но я отмщу вам самим и тогда только успокоюсь."
    },
    {
      "chapter": 15,
      "verse": 8,
      "name": "Судей 15:8",
      "text": "И перебил он им голени и бедра, и пошел и засел в ущелье скалы Етама."
    },
    {
      "chapter": 15,
      "verse": 9,
      "name": "Судей 15:9",
      "text": "И пошли Филистимляне, и расположились станом в Иудее, и протянулись до Лехи."
    },
    {
      "chapter": 15,
      "verse": 10,
      "name": "Судей 15:10",
      "text": "И сказали жители Иудеи: за что вы вышли против нас? Они сказали: мы пришли связать Самсона, чтобы поступить с ним, как он поступил с нами."
    },
    {
      "chapter": 15,
      "verse": 11,
      "name": "Судей 15:11",
      "text": "И пошли три тысячи человек из Иудеи к ущелью скалы Етама и сказали Самсону: разве ты не знаешь, что Филистимляне господствуют над нами? что ты это сделал нам? Он сказал им: как они со мною поступили, так и я поступил с ними."
    },
    {
      "chapter": 15,
      "verse": 12,
      "name": "Судей 15:12",
      "text": "И сказали ему: мы пришли связать тебя, чтобы отдать тебя в руки Филистимлянам. И сказал им Самсон: поклянитесь мне, что вы не убьете меня."
    },
    {
      "chapter": 15,
      "verse": 13,
      "name": "Судей 15:13",
      "text": "И сказали ему: нет, мы только свяжем тебя и отдадим тебя в руки их, а умертвить не умертвим. И связали его двумя новыми веревками и повели его из ущелья."
    },
    {
      "chapter": 15,
      "verse": 14,
      "name": "Судей 15:14",
      "text": "Когда он подошел к Лехе, Филистимляне с криком встретили его. И сошел на него Дух Господень, и веревки, бывшие на руках его, сделались, как перегоревший лен, и упали узы его с рук его."
    },
    {
      "chapter": 15,
      "verse": 15,
      "name": "Судей 15:15",
      "text": "Нашел он свежую ослиную челюсть и, протянув руку свою, взял ее, и убил ею тысячу человек."
    },
    {
      "chapter": 15,
      "verse": 16,
      "name": "Судей 15:16",
      "text": "И сказал Самсон: челюстью ослиною толпу, две толпы, челюстью ослиною убил я тысячу человек."
    },
    {
      "chapter": 15,
      "verse": 17,
      "name": "Судей 15:17",
      "text": "Сказав это, бросил челюсть из руки своей и назвал то место: Рамаф-Лехи."
    },
    {
      "chapter": 15,
      "verse": 18,
      "name": "Судей 15:18",
      "text": "И почувствовал сильную жажду и воззвал к Господу и сказал: Ты соделал рукою раба Твоего великое спасение сие; а теперь умру я от жажды, и попаду в руки необрезанных."
    },
    {
      "chapter": 15,
      "verse": 19,
      "name": "Судей 15:19",
      "text": "И разверз Бог ямину в Лехе, и потекла из нее вода. Он напился, и возвратился дух его, и он ожил; оттого и наречено имя месту сему: \"Источник взывающего\", который в Лехе до сего дня."
    },
    {
      "chapter": 15,
      "verse": 20,
      "name": "Судей 15:20",
      "text": "И был он судьею Израиля во дни Филистимлян двадцать лет. "
    }
  ]
}
