{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 7,
  "book_name": "Судей",
  "chapter": 21,
  "name": "Судей 21",
  "verses": [
    {
      "chapter": 21,
      "verse": 1,
      "name": "Судей 21:1",
      "text": "И поклялись Израильтяне в Массифе, говоря: никто из нас не отдаст дочери своей сынам Вениамина в замужество."
    },
    {
      "chapter": 21,
      "verse": 2,
      "name": "Судей 21:2",
      "text": "И пришел народ в дом Божий, и сидели там до вечера пред Богом, и подняли громкий вопль, и сильно плакали,"
    },
    {
      "chapter": 21,
      "verse": 3,
      "name": "Судей 21:3",
      "text": "и сказали: Господи, Боже Израилев! для чего случилось это в Израиле, что не стало теперь у Израиля одного колена?"
    },
    {
      "chapter": 21,
      "verse": 4,
      "name": "Судей 21:4",
      "text": "На другой день встал народ поутру, и устроили там жертвенник, и вознесли всесожжения и мирные жертвы."
    },
    {
      "chapter": 21,
      "verse": 5,
      "name": "Судей 21:5",
      "text": "И сказали сыны Израилевы: кто не приходил в собрание пред Господа из всех колен Израилевых? Ибо великое проклятие произнесено было на тех, которые не пришли пред Господа в Массифу, и сказано было, что те преданы будут смерти."
    },
    {
      "chapter": 21,
      "verse": 6,
      "name": "Судей 21:6",
      "text": "И сжалились сыны Израилевы над Вениамином, братом своим, и сказали: ныне отсечено одно колено от Израиля;"
    },
    {
      "chapter": 21,
      "verse": 7,
      "name": "Судей 21:7",
      "text": "как поступить нам с оставшимися из них касательно жен, когда мы поклялись Господом не давать им жен из дочерей наших?"
    },
    {
      "chapter": 21,
      "verse": 8,
      "name": "Судей 21:8",
      "text": "И сказали: нет ли кого из колен Израилевых, кто не приходил пред Господа в Массифу? И оказалось, что из Иависа Галаадского никто не приходил пред Господа в стан на собрание."
    },
    {
      "chapter": 21,
      "verse": 9,
      "name": "Судей 21:9",
      "text": "И осмотрен народ, и вот, не было там ни одного из жителей Иависа Галаадского."
    },
    {
      "chapter": 21,
      "verse": 10,
      "name": "Судей 21:10",
      "text": "И послало туда общество двенадцать тысяч человек, мужей сильных, и дали им приказание, говоря: идите и поразите жителей Иависа Галаадского мечом, и женщин и детей;"
    },
    {
      "chapter": 21,
      "verse": 11,
      "name": "Судей 21:11",
      "text": "и вот что сделайте: всякого мужчину и всякую женщину, познавшую ложе мужеское, предайте заклятию, [а девиц оставляйте в живых. И сделали так]."
    },
    {
      "chapter": 21,
      "verse": 12,
      "name": "Судей 21:12",
      "text": "И нашли они между жителями Иависа Галаадского четыреста девиц, не познавших ложа мужеского, и привели их в стан в Силом, что в земле Ханаанской."
    },
    {
      "chapter": 21,
      "verse": 13,
      "name": "Судей 21:13",
      "text": "И послало все общество переговорить с сынами Вениамина, бывшими в скале Риммоне, и объявило им мир."
    },
    {
      "chapter": 21,
      "verse": 14,
      "name": "Судей 21:14",
      "text": "Тогда возвратились сыны Вениамина [к Израильтянам], и дали им (Израильтяне) жен, которых оставили в живых из женщин Иависа Галаадского; но оказалось, что этого было недостаточно."
    },
    {
      "chapter": 21,
      "verse": 15,
      "name": "Судей 21:15",
      "text": "Народ же сожалел о Вениамине, что Господь не сохранил целости колен Израилевых."
    },
    {
      "chapter": 21,
      "verse": 16,
      "name": "Судей 21:16",
      "text": "И сказали старейшины общества: что нам делать с оставшимися касательно жен, ибо истреблены женщины у Вениамина?"
    },
    {
      "chapter": 21,
      "verse": 17,
      "name": "Судей 21:17",
      "text": "И сказали: наследственная земля пусть остается уцелевшим сынам Вениамина, чтобы не исчезло колено от Израиля;"
    },
    {
      "chapter": 21,
      "verse": 18,
      "name": "Судей 21:18",
      "text": "но мы не можем дать им жен из дочерей наших; ибо сыны Израилевы поклялись, говоря: проклят, кто даст жену Вениамину."
    },
    {
      "chapter": 21,
      "verse": 19,
      "name": "Судей 21:19",
      "text": "И сказали: вот, каждый год бывает праздник Господень в Силоме, который на север от Вефиля и на восток от дороги, ведущей от Вефиля в Сихем, и на юг от Левоны."
    },
    {
      "chapter": 21,
      "verse": 20,
      "name": "Судей 21:20",
      "text": "И приказали сынам Вениамина и сказали: подите и засядьте в виноградниках,"
    },
    {
      "chapter": 21,
      "verse": 21,
      "name": "Судей 21:21",
      "text": "и смотрите, когда выйдут девицы Силомские плясать в хороводах, тогда выйдите из виноградников и схватите себе каждый жену из девиц Силомских и идите в землю Вениаминову;"
    },
    {
      "chapter": 21,
      "verse": 22,
      "name": "Судей 21:22",
      "text": "и когда придут отцы их, или братья их с жалобою к нам, мы скажем им: простите нас за них, ибо мы не взяли для каждого из них жены на войне, и вы не дали им; теперь вы виновны."
    },
    {
      "chapter": 21,
      "verse": 23,
      "name": "Судей 21:23",
      "text": "Сыны Вениамина так и сделали, и взяли жен по числу своему из бывших в хороводе, которых они похитили, и пошли и возвратились в удел свой, и построили города и стали жить в них."
    },
    {
      "chapter": 21,
      "verse": 24,
      "name": "Судей 21:24",
      "text": "В то же время Израильтяне разошлись оттуда каждый в колено свое и в племя свое, и пошли оттуда каждый в удел свой."
    },
    {
      "chapter": 21,
      "verse": 25,
      "name": "Судей 21:25",
      "text": "В те дни не было царя у Израиля; каждый делал то, что ему казалось справедливым.  "
    }
  ]
}
