{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 7,
  "book_name": "Судей",
  "chapter": 3,
  "name": "Судей 3",
  "verses": [
    {
      "chapter": 3,
      "verse": 1,
      "name": "Судей 3:1",
      "text": "Вот те народы, которых оставил Господь, чтобы искушать ими Израильтян, всех, которые не знали о всех войнах Ханаанских, -"
    },
    {
      "chapter": 3,
      "verse": 2,
      "name": "Судей 3:2",
      "text": "для того только, чтобы знали и учились войне последующие роды сынов Израилевых, которые прежде не знали ее:"
    },
    {
      "chapter": 3,
      "verse": 3,
      "name": "Судей 3:3",
      "text": "пять владельцев Филистимских, все Хананеи, Сидоняне и Евеи, живущие на горе Ливане, от горы Ваал-Ермона до входа в Емаф."
    },
    {
      "chapter": 3,
      "verse": 4,
      "name": "Судей 3:4",
      "text": "Они были оставлены, чтобы искушать ими Израильтян и узнать, повинуются ли они заповедям Господним, которые Он заповедал отцам их чрез Моисея."
    },
    {
      "chapter": 3,
      "verse": 5,
      "name": "Судей 3:5",
      "text": "И жили сыны Израилевы среди Хананеев, Хеттеев, Аморреев, Ферезеев, Евеев, [Гергесеев] и Иевусеев,"
    },
    {
      "chapter": 3,
      "verse": 6,
      "name": "Судей 3:6",
      "text": "и брали дочерей их себе в жены, и своих дочерей отдавали за сыновей их, и служили богам их."
    },
    {
      "chapter": 3,
      "verse": 7,
      "name": "Судей 3:7",
      "text": "И сделали сыны Израилевы злое пред очами Господа, и забыли Господа Бога своего, и служили Ваалам и Астартам."
    },
    {
      "chapter": 3,
      "verse": 8,
      "name": "Судей 3:8",
      "text": "И воспылал гнев Господень на Израиля, и предал их в руки Хусарсафема, царя Месопотамского, и служили сыны Израилевы Хусарсафему восемь лет."
    },
    {
      "chapter": 3,
      "verse": 9,
      "name": "Судей 3:9",
      "text": "Тогда возопили сыны Израилевы к Господу, и воздвигнул Господь спасителя сынам Израилевым, который спас их, Гофониила, сына Кеназа, младшего брата Халевова."
    },
    {
      "chapter": 3,
      "verse": 10,
      "name": "Судей 3:10",
      "text": "На нем был Дух Господень, и был он судьею Израиля. Он вышел на войну [против Хусарсафема], и предал Господь в руки его Хусарсафема, царя Месопотамского, и преодолела рука его Хусарсафема."
    },
    {
      "chapter": 3,
      "verse": 11,
      "name": "Судей 3:11",
      "text": "И покоилась земля сорок лет. И умер Гофониил, сын Кеназа."
    },
    {
      "chapter": 3,
      "verse": 12,
      "name": "Судей 3:12",
      "text": "Сыны Израилевы опять стали делать злое пред очами Господа, и укрепил Господь Еглона, царя Моавитского, против Израильтян, за то, что они делали злое пред очами Господа."
    },
    {
      "chapter": 3,
      "verse": 13,
      "name": "Судей 3:13",
      "text": "Он собрал к себе [всех] Аммонитян и Амаликитян, и пошел и поразил Израиля, и овладели они городом Пальм."
    },
    {
      "chapter": 3,
      "verse": 14,
      "name": "Судей 3:14",
      "text": "И служили сыны Израилевы Еглону, царю Моавитскому, восемнадцать лет."
    },
    {
      "chapter": 3,
      "verse": 15,
      "name": "Судей 3:15",
      "text": "Тогда возопили сыны Израилевы к Господу, и Господь воздвигнул им спасителя Аода, сына Геры, сына Иеминиева, который был левша. И послали сыны Израилевы с ним дары Еглону, царю Моавитскому."
    },
    {
      "chapter": 3,
      "verse": 16,
      "name": "Судей 3:16",
      "text": "Аод сделал себе меч с двумя остриями, длиною в локоть, и припоясал его под плащом своим к правому бедру,"
    },
    {
      "chapter": 3,
      "verse": 17,
      "name": "Судей 3:17",
      "text": "[и пришел,] и поднес дары Еглону, царю Моавитскому; Еглон же был человек очень тучный."
    },
    {
      "chapter": 3,
      "verse": 18,
      "name": "Судей 3:18",
      "text": "Когда поднес Аод все дары и проводил людей, принесших дары,"
    },
    {
      "chapter": 3,
      "verse": 19,
      "name": "Судей 3:19",
      "text": "то сам возвратился от истуканов, которые в Галгале, и сказал: у меня есть тайное слово до тебя, царь. Он сказал: тише! И вышли от него все стоявшие при нем."
    },
    {
      "chapter": 3,
      "verse": 20,
      "name": "Судей 3:20",
      "text": "Аод вошел к нему: он сидел в прохладной горнице, которая была у него отдельно. И сказал Аод: у меня есть до тебя, [царь,] слово Божие. [Еглон] встал со стула [пред ним]."
    },
    {
      "chapter": 3,
      "verse": 21,
      "name": "Судей 3:21",
      "text": "[Когда он встал,] Аод простер левую руку свою и взял меч с правого бедра своего и вонзил его в чрево его,"
    },
    {
      "chapter": 3,
      "verse": 22,
      "name": "Судей 3:22",
      "text": "так что вошла за острием и рукоять, и тук закрыл острие, ибо Аод не вынул меча из чрева его, и он прошел в задние части."
    },
    {
      "chapter": 3,
      "verse": 23,
      "name": "Судей 3:23",
      "text": "И вышел Аод в преддверие, и затворил за собою двери горницы, и замкнул."
    },
    {
      "chapter": 3,
      "verse": 24,
      "name": "Судей 3:24",
      "text": "Когда он вышел, рабы Еглона пришли и видят, вот, двери горницы замкнуты, и говорят: верно он для нужды в прохладной комнате."
    },
    {
      "chapter": 3,
      "verse": 25,
      "name": "Судей 3:25",
      "text": "Ждали довольно долго, но видя, что никто не отпирает дверей горницы, взяли ключ и отперли, и вот, господин их лежит на земле мертвый."
    },
    {
      "chapter": 3,
      "verse": 26,
      "name": "Судей 3:26",
      "text": "Пока они недоумевали, Аод между тем ушел, [и никто о нем не думал,] прошел мимо истуканов и спасся в Сеираф."
    },
    {
      "chapter": 3,
      "verse": 27,
      "name": "Судей 3:27",
      "text": "Придя же [в землю Израилеву, Аод] вострубил трубою на горе Ефремовой, и сошли с ним сыны Израилевы с горы, и он шел впереди их."
    },
    {
      "chapter": 3,
      "verse": 28,
      "name": "Судей 3:28",
      "text": "И сказал им: идите за мною, ибо предал Господь [Бог] врагов ваших Моавитян в руки ваши. И пошли за ним, и перехватили переправу через Иордан к Моаву, и не давали никому переходить."
    },
    {
      "chapter": 3,
      "verse": 29,
      "name": "Судей 3:29",
      "text": "И побили в то время Моавитян около десяти тысяч человек, всё здоровых и сильных, и никто не убежал."
    },
    {
      "chapter": 3,
      "verse": 30,
      "name": "Судей 3:30",
      "text": "Так смирились в тот день Моавитяне пред Израилем, и покоилась земля восемьдесят лет. [И был Аод судьею их до самой смерти.]"
    },
    {
      "chapter": 3,
      "verse": 31,
      "name": "Судей 3:31",
      "text": "После него был Самегар, сын Анафов, который шестьсот человек Филистимлян побил воловьим рожном; и он также спас Израиля. "
    }
  ]
}
