{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 7,
  "book_name": "Судей",
  "chapter": 4,
  "name": "Судей 4",
  "verses": [
    {
      "chapter": 4,
      "verse": 1,
      "name": "Судей 4:1",
      "text": "Когда умер Аод, сыны Израилевы стали опять делать злое пред очами Господа."
    },
    {
      "chapter": 4,
      "verse": 2,
      "name": "Судей 4:2",
      "text": "И предал их Господь в руки Иавина, царя Ханаанского, который царствовал в Асоре; военачальником у него был Сисара, который жил в Харошеф-Гоиме."
    },
    {
      "chapter": 4,
      "verse": 3,
      "name": "Судей 4:3",
      "text": "И возопили сыны Израилевы к Господу, ибо у него было девятьсот железных колесниц, и он жестоко угнетал сынов Израилевых двадцать лет."
    },
    {
      "chapter": 4,
      "verse": 4,
      "name": "Судей 4:4",
      "text": "В то время была судьею Израиля Девора пророчица, жена Лапидофова;"
    },
    {
      "chapter": 4,
      "verse": 5,
      "name": "Судей 4:5",
      "text": "она жила под Пальмою Девориною, между Рамою и Вефилем, на горе Ефремовой; и приходили к ней [туда] сыны Израилевы на суд."
    },
    {
      "chapter": 4,
      "verse": 6,
      "name": "Судей 4:6",
      "text": "[Девора] послала и призвала Варака, сына Авиноамова, из Кедеса Неффалимова, и сказала ему: повелевает [тебе] Господь Бог Израилев: пойди, взойди на гору Фавор и возьми с собою десять тысяч человек из сынов Неффалимовых и сынов Завулоновых;"
    },
    {
      "chapter": 4,
      "verse": 7,
      "name": "Судей 4:7",
      "text": "а Я приведу к тебе, к потоку Киссону, Сисару, военачальника Иавинова, и колесницы его и многолюдное [войско] его, и предам его в руки твои."
    },
    {
      "chapter": 4,
      "verse": 8,
      "name": "Судей 4:8",
      "text": "Варак сказал ей: если ты пойдешь со мною, пойду; а если не пойдешь со мною, не пойду; [ибо я не знаю дня, в который пошлет Господь Ангела со мною]."
    },
    {
      "chapter": 4,
      "verse": 9,
      "name": "Судей 4:9",
      "text": "Она сказала [ему]: пойти пойду с тобою; только [знай, что] не тебе уже будет слава на сем пути, в который ты идешь; но в руки женщины предаст Господь Сисару. И встала Девора и пошла с Вараком в Кедес."
    },
    {
      "chapter": 4,
      "verse": 10,
      "name": "Судей 4:10",
      "text": "Варак созвал Завулонян и Неффалимлян в Кедес, и пошли вслед за ним десять тысяч человек, и Девора пошла с ним."
    },
    {
      "chapter": 4,
      "verse": 11,
      "name": "Судей 4:11",
      "text": "Хевер Кенеянин отделился тогда от Кенеян, сынов Ховава, родственника Моисеева, и раскинул шатер свой у дубравы в Цаанниме близ Кедеса."
    },
    {
      "chapter": 4,
      "verse": 12,
      "name": "Судей 4:12",
      "text": "И донесли Сисаре, что Варак, сын Авиноамов, взошел на гору Фавор."
    },
    {
      "chapter": 4,
      "verse": 13,
      "name": "Судей 4:13",
      "text": "Сисара созвал все колесницы свои, девятьсот железных колесниц, и весь народ, который у него, из Харошеф-Гоима к потоку Киссону."
    },
    {
      "chapter": 4,
      "verse": 14,
      "name": "Судей 4:14",
      "text": "И сказала Девора Вараку: встань, ибо это тот день, в который Господь предаст Сисару в руки твои; Сам Господь пойдет пред тобою. И сошел Варак с горы Фавора, и за ним десять тысяч человек."
    },
    {
      "chapter": 4,
      "verse": 15,
      "name": "Судей 4:15",
      "text": "Тогда Господь привел в замешательство Сисару и все колесницы его и все ополчение его от меча Варакова, и сошел Сисара с колесницы [своей] и побежал пеший."
    },
    {
      "chapter": 4,
      "verse": 16,
      "name": "Судей 4:16",
      "text": "Варак преследовал колесницы [его] и ополчение до Харошеф-Гоима, и пало все ополчение Сисарино от меча, не осталось никого."
    },
    {
      "chapter": 4,
      "verse": 17,
      "name": "Судей 4:17",
      "text": "Сисара же убежал пеший в шатер Иаили, жены Хевера Кенеянина; ибо между Иавином, царем Асорским, и домом Хевера Кенеянина был мир."
    },
    {
      "chapter": 4,
      "verse": 18,
      "name": "Судей 4:18",
      "text": "И вышла Иаиль навстречу Сисаре и сказала ему: зайди, господин мой, зайди ко мне, не бойся. Он зашел к ней в шатер, и она покрыла его ковром [своим]."
    },
    {
      "chapter": 4,
      "verse": 19,
      "name": "Судей 4:19",
      "text": "[Сисара] сказал ей: дай мне немного воды напиться, я пить хочу. Она развязала мех с молоком, и напоила его и опять покрыла его."
    },
    {
      "chapter": 4,
      "verse": 20,
      "name": "Судей 4:20",
      "text": "[Сисара] сказал ей: стань у дверей шатра, и если кто придет и спросит у тебя и скажет: \"нет ли здесь кого?\", ты скажи: \"нет\"."
    },
    {
      "chapter": 4,
      "verse": 21,
      "name": "Судей 4:21",
      "text": "Иаиль, жена Хеверова, взяла кол от шатра, и взяла молот в руку свою, и подошла к нему тихонько, и вонзила кол в висок его так, что приколола к земле; а он спал от усталости - и умер."
    },
    {
      "chapter": 4,
      "verse": 22,
      "name": "Судей 4:22",
      "text": "И вот, Варак гонится за Сисарою. Иаиль вышла навстречу ему и сказала ему: войди, я покажу тебе человека, которого ты ищешь. Он вошел к ней, и вот, Сисара лежит мертвый, и кол в виске его."
    },
    {
      "chapter": 4,
      "verse": 23,
      "name": "Судей 4:23",
      "text": "И смирил [Господь] Бог в тот день Иавина, царя Ханаанского, пред сынами Израилевыми."
    },
    {
      "chapter": 4,
      "verse": 24,
      "name": "Судей 4:24",
      "text": "Рука сынов Израилевых усиливалась более и более над Иавином, царем Ханаанским, доколе не истребили они Иавина, царя Ханаанского. "
    }
  ]
}
