{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 7,
  "book_name": "Судей",
  "chapter": 9,
  "name": "Судей 9",
  "verses": [
    {
      "chapter": 9,
      "verse": 1,
      "name": "Судей 9:1",
      "text": "Авимелех, сын Иероваалов, пошел в Сихем к братьям матери своей и говорил им и всему племени отца матери своей, и сказал:"
    },
    {
      "chapter": 9,
      "verse": 2,
      "name": "Судей 9:2",
      "text": "внушите всем жителям Сихемским: что лучше для вас, чтобы владели вами все семьдесят сынов Иеровааловых, или чтобы владел один? и вспомните, что я кость ваша и плоть ваша."
    },
    {
      "chapter": 9,
      "verse": 3,
      "name": "Судей 9:3",
      "text": "Братья матери его внушили о нем все сии слова жителям Сихемским; и склонилось сердце их к Авимелеху, ибо говорили они: он брат наш."
    },
    {
      "chapter": 9,
      "verse": 4,
      "name": "Судей 9:4",
      "text": "И дали ему семьдесят сиклей серебра из дома Ваалверифа; Авимелех нанял на оные праздных и своевольных людей, которые и пошли за ним."
    },
    {
      "chapter": 9,
      "verse": 5,
      "name": "Судей 9:5",
      "text": "И пришел он в дом отца своего в Офру и убил братьев своих, семьдесят сынов Иеровааловых, на одном камне. Остался только Иофам, младший сын Иероваалов, потому что скрылся."
    },
    {
      "chapter": 9,
      "verse": 6,
      "name": "Судей 9:6",
      "text": "И собрались все жители Сихемские и весь дом Милло, и пошли и поставили царем Авимелеха у дуба, что близ Сихема."
    },
    {
      "chapter": 9,
      "verse": 7,
      "name": "Судей 9:7",
      "text": "Когда рассказали об этом Иофаму, он пошел и стал на вершине горы Гаризима и, возвысив голос свой, кричал и говорил им: послушайте меня, жители Сихема, и послушает вас Бог!"
    },
    {
      "chapter": 9,
      "verse": 8,
      "name": "Судей 9:8",
      "text": "Пошли некогда дерева помазать над собою царя и сказали маслине: царствуй над нами."
    },
    {
      "chapter": 9,
      "verse": 9,
      "name": "Судей 9:9",
      "text": "Маслина сказала им: оставлю ли я тук мой, которым чествуют богов и людей и пойду ли скитаться по деревам?"
    },
    {
      "chapter": 9,
      "verse": 10,
      "name": "Судей 9:10",
      "text": "И сказали дерева смоковнице: иди ты, царствуй над нами."
    },
    {
      "chapter": 9,
      "verse": 11,
      "name": "Судей 9:11",
      "text": "Смоковница сказала им: оставлю ли я сладость мою и хороший плод мой и пойду ли скитаться по деревам?"
    },
    {
      "chapter": 9,
      "verse": 12,
      "name": "Судей 9:12",
      "text": "И сказали дерева виноградной лозе: иди ты, царствуй над нами."
    },
    {
      "chapter": 9,
      "verse": 13,
      "name": "Судей 9:13",
      "text": "Виноградная лоза сказала им: оставлю ли я сок мой, который веселит богов и человеков, и пойду ли скитаться по деревам?"
    },
    {
      "chapter": 9,
      "verse": 14,
      "name": "Судей 9:14",
      "text": "Наконец сказали все дерева терновнику: иди ты, царствуй над нами."
    },
    {
      "chapter": 9,
      "verse": 15,
      "name": "Судей 9:15",
      "text": "Терновник сказал деревам: если вы по истине поставляете меня царем над собою, то идите, покойтесь под тенью моею; если же нет, то выйдет огонь из терновника и пожжет кедры Ливанские."
    },
    {
      "chapter": 9,
      "verse": 16,
      "name": "Судей 9:16",
      "text": "Итак смотрите, по истине ли и по правде ли вы поступили, поставив Авимелеха царем? И хорошо ли вы поступили с Иероваалом и домом его, и сообразно ли с его благодеяниями поступили вы?"
    },
    {
      "chapter": 9,
      "verse": 17,
      "name": "Судей 9:17",
      "text": "За вас отец мой сражался, не дорожил жизнью своею и избавил вас от руки Мадианитян;"
    },
    {
      "chapter": 9,
      "verse": 18,
      "name": "Судей 9:18",
      "text": "а вы теперь восстали против дома отца моего, и убили семьдесят сынов отца моего на одном камне, и поставили царем над жителями Сихемскими Авимелеха, сына рабыни его, потому что он брат ваш."
    },
    {
      "chapter": 9,
      "verse": 19,
      "name": "Судей 9:19",
      "text": "Если вы ныне по истине и по правде поступили с Иероваалом и домом его, то [да будет на вас благословение и] радуйтесь об Авимелехе, и он пусть радуется о вас;"
    },
    {
      "chapter": 9,
      "verse": 20,
      "name": "Судей 9:20",
      "text": "если же нет, то да изыдет огонь от Авимелеха и да пожжет жителей Сихемских и весь дом Милло и да изыдет огонь от жителей Сихемских и от дома Милло, и да пожжет Авимелеха."
    },
    {
      "chapter": 9,
      "verse": 21,
      "name": "Судей 9:21",
      "text": "И побежал Иофам, и убежал и пошел в Беэр, и жил там, укрываясь от брата своего Авимелеха."
    },
    {
      "chapter": 9,
      "verse": 22,
      "name": "Судей 9:22",
      "text": "Авимелех же царствовал над Израилем три года."
    },
    {
      "chapter": 9,
      "verse": 23,
      "name": "Судей 9:23",
      "text": "И послал Бог злого духа между Авимелехом и между жителями Сихема, и не стали покоряться жители Сихемские Авимелеху,"
    },
    {
      "chapter": 9,
      "verse": 24,
      "name": "Судей 9:24",
      "text": "дабы таким образом совершилось мщение за семьдесят сынов Иеровааловых, и кровь их обратилась на Авимелеха, брата их, который убил их, и на жителей Сихемских, которые подкрепили руки его, чтоб убить братьев своих."
    },
    {
      "chapter": 9,
      "verse": 25,
      "name": "Судей 9:25",
      "text": "Жители Сихемские посадили против него в засаду людей на вершинах гор, которые грабили всякого проходящего мимо их по дороге. О сем донесено было Авимелеху."
    },
    {
      "chapter": 9,
      "verse": 26,
      "name": "Судей 9:26",
      "text": "Пришел же и Гаал, сын Еведов, с братьями своими в Сихем, и ходили они по Сихему, и жители Сихемские положились на него."
    },
    {
      "chapter": 9,
      "verse": 27,
      "name": "Судей 9:27",
      "text": "И вышли в поле, и собирали виноград свой, и давили в точилах, и делали праздники, ходили в дом бога своего, и ели и пили, и проклинали Авимелеха."
    },
    {
      "chapter": 9,
      "verse": 28,
      "name": "Судей 9:28",
      "text": "Гаал, сын Еведов, говорил: кто Авимелех и что Сихем, чтобы нам служить ему? Не сын ли он Иероваалов, и не Зевул ли главный начальник его? Служите лучше потомкам Еммора, отца Сихемова, а ему для чего нам служить?"
    },
    {
      "chapter": 9,
      "verse": 29,
      "name": "Судей 9:29",
      "text": "Если бы кто дал народ сей в руки мои, я прогнал бы Авимелеха. И сказано было Авимелеху: умножь войско твое и выходи."
    },
    {
      "chapter": 9,
      "verse": 30,
      "name": "Судей 9:30",
      "text": "Зевул, начальник города, услышал слова Гаала, сына Еведова, и воспылал гнев его."
    },
    {
      "chapter": 9,
      "verse": 31,
      "name": "Судей 9:31",
      "text": "Он хитрым образом отправляет послов к Авимелеху, чтобы сказать: вот, Гаал, сын Еведов, и братья его пришли в Сихем, и вот, они возмущают против тебя город;"
    },
    {
      "chapter": 9,
      "verse": 32,
      "name": "Судей 9:32",
      "text": "итак, встань ночью, ты и народ, находящийся с тобою, и поставь засаду в поле;"
    },
    {
      "chapter": 9,
      "verse": 33,
      "name": "Судей 9:33",
      "text": "поутру же, при восхождении солнца, встань рано и приступи к городу; и когда он и народ, который у него, выйдут к тебе, тогда делай с ними, что может рука твоя."
    },
    {
      "chapter": 9,
      "verse": 34,
      "name": "Судей 9:34",
      "text": "И встал ночью Авимелех и весь народ, находившийся с ним, и поставили в засаду у Сихема четыре отряда."
    },
    {
      "chapter": 9,
      "verse": 35,
      "name": "Судей 9:35",
      "text": "[Поутру] Гаал, сын Еведов, вышел и стал у ворот городских; и встал Авимелех и народ, бывший с ним, из засады."
    },
    {
      "chapter": 9,
      "verse": 36,
      "name": "Судей 9:36",
      "text": "Гаал, увидев народ, говорит Зевулу: вот, народ спускается с вершины гор. А Зевул сказал ему: тень гор тебе кажется людьми."
    },
    {
      "chapter": 9,
      "verse": 37,
      "name": "Судей 9:37",
      "text": "Гаал опять говорил и сказал: вот, народ спускается с возвышенности, и один отряд идет от дуба Меонним."
    },
    {
      "chapter": 9,
      "verse": 38,
      "name": "Судей 9:38",
      "text": "И сказал ему Зевул: где уста твои, которые говорили: \"кто Авимелех, чтобы мы стали служить ему?\" Это тот народ, который ты пренебрегал; выходи теперь и сразись с ним."
    },
    {
      "chapter": 9,
      "verse": 39,
      "name": "Судей 9:39",
      "text": "И пошел Гаал впереди жителей Сихемских и сразился с Авимелехом."
    },
    {
      "chapter": 9,
      "verse": 40,
      "name": "Судей 9:40",
      "text": "И погнался за ним Авимелех, и побежал он от него, и много пало убитых до самых ворот города."
    },
    {
      "chapter": 9,
      "verse": 41,
      "name": "Судей 9:41",
      "text": "И остался Авимелех в Аруме, а Гаала и братьев его Зевул выгнал, чтоб они не жили в Сихеме."
    },
    {
      "chapter": 9,
      "verse": 42,
      "name": "Судей 9:42",
      "text": "На другой день вышел народ в поле, и донесли о сем Авимелеху."
    },
    {
      "chapter": 9,
      "verse": 43,
      "name": "Судей 9:43",
      "text": "Он взял свой народ и разделил его на три отряда и поставил в засаду в поле. И увидев, что народ вышел из города, восстал на них и побил их."
    },
    {
      "chapter": 9,
      "verse": 44,
      "name": "Судей 9:44",
      "text": "Между тем как Авимелех и отряды, бывшие с ним, приступили и стали у ворот городских, другие два отряда напали на всех, бывших в поле, и убивали их."
    },
    {
      "chapter": 9,
      "verse": 45,
      "name": "Судей 9:45",
      "text": "И сражался Авимелех с городом весь тот день, и взял город, и побил народ, бывший в нем, и разрушил город и засеял его солью."
    },
    {
      "chapter": 9,
      "verse": 46,
      "name": "Судей 9:46",
      "text": "Услышав об этом, все бывшие в башне Сихемской ушли в башню капища Ваал-Верифа."
    },
    {
      "chapter": 9,
      "verse": 47,
      "name": "Судей 9:47",
      "text": "Авимелеху донесено, что собрались туда все бывшие в башне Сихемской."
    },
    {
      "chapter": 9,
      "verse": 48,
      "name": "Судей 9:48",
      "text": "И пошел Авимелех на гору Селмон, сам и весь народ, бывший с ним, и взял Авимелех топоры с собою и нарубил сучьев древесных, и положил на плечи свои, и сказал народу, бывшему с ним: вы видели, что я делал; скорее делайте и вы то же, что я."
    },
    {
      "chapter": 9,
      "verse": 49,
      "name": "Судей 9:49",
      "text": "И нарубил каждый из всего народа сучьев, и пошли за Авимелехом, и положили к башне, и сожгли посредством их башню огнем, и умерли все бывшие в башне Сихемской, около тысячи мужчин и женщин."
    },
    {
      "chapter": 9,
      "verse": 50,
      "name": "Судей 9:50",
      "text": "Потом пошел Авимелех в Тевец и осадил Тевец и взял его."
    },
    {
      "chapter": 9,
      "verse": 51,
      "name": "Судей 9:51",
      "text": "Среди города была крепкая башня, и убежали туда все мужчины и женщины и все жители города, и заперлись и взошли на кровлю башни."
    },
    {
      "chapter": 9,
      "verse": 52,
      "name": "Судей 9:52",
      "text": "Авимелех пришел к башне и окружил ее и подошел к дверям башни, чтобы сжечь ее огнем."
    },
    {
      "chapter": 9,
      "verse": 53,
      "name": "Судей 9:53",
      "text": "Тогда одна женщина бросила обломок жернова на голову Авимелеху и проломила ему череп."
    },
    {
      "chapter": 9,
      "verse": 54,
      "name": "Судей 9:54",
      "text": "[Авимелех] тотчас призвал отрока, оруженосца своего, и сказал ему: обнажи меч твой и умертви меня, чтобы не сказали обо мне: женщина убила его. И пронзил его отрок его, и он умер."
    },
    {
      "chapter": 9,
      "verse": 55,
      "name": "Судей 9:55",
      "text": "Израильтяне, видя, что умер Авимелех, пошли каждый в свое место."
    },
    {
      "chapter": 9,
      "verse": 56,
      "name": "Судей 9:56",
      "text": "Так воздал Бог Авимелеху за злодеяние, которое он сделал отцу своему, убив семьдесят братьев своих."
    },
    {
      "chapter": 9,
      "verse": 57,
      "name": "Судей 9:57",
      "text": "И все злодеяния жителей Сихемских обратил Бог на голову их; и постигло их проклятие Иофама, сына Иероваалова. "
    }
  ]
}
