{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 38,
  "book_name": "Захария",
  "chapter": 10,
  "name": "Захария 10",
  "verses": [
    {
      "chapter": 10,
      "verse": 1,
      "name": "Захария 10:1",
      "text": "Просите у Господа дождя во время благопотребное; Господь блеснет молниею и даст вам обильный дождь, каждому злак на поле."
    },
    {
      "chapter": 10,
      "verse": 2,
      "name": "Захария 10:2",
      "text": "Ибо терафимы говорят пустое, и вещуны видят ложное и рассказывают сны лживые; они утешают пустотою; поэтому они бродят как овцы, бедствуют, потому что нет пастыря."
    },
    {
      "chapter": 10,
      "verse": 3,
      "name": "Захария 10:3",
      "text": "На пастырей воспылал гнев Мой, и козлов Я накажу; ибо посетит Господь Саваоф стадо Свое, дом Иудин, и поставит их, как славного коня Своего на брани."
    },
    {
      "chapter": 10,
      "verse": 4,
      "name": "Захария 10:4",
      "text": "Из него будет краеугольный камень, из него - гвоздь, из него - лук для брани, из него произойдут все народоправители."
    },
    {
      "chapter": 10,
      "verse": 5,
      "name": "Захария 10:5",
      "text": "И они будут, как герои, попирающие врагов на войне, как уличную грязь, и сражаться, потому что Господь с ними, и посрамят всадников на конях."
    },
    {
      "chapter": 10,
      "verse": 6,
      "name": "Захария 10:6",
      "text": "И укреплю дом Иудин, и спасу дом Иосифов, и возвращу их, потому что Я умилосердился над ними, и они будут, как бы Я не оставлял их: ибо Я Господь Бог их, и услышу их."
    },
    {
      "chapter": 10,
      "verse": 7,
      "name": "Захария 10:7",
      "text": "Как герой будет Ефрем; возвеселится сердце их, как от вина; и увидят это сыны их в возрадуются; в восторге будет сердце их о Господе."
    },
    {
      "chapter": 10,
      "verse": 8,
      "name": "Захария 10:8",
      "text": "Я дам им знак и соберу их, потому что Я искупил их; они будут так же многочисленны, как прежде;"
    },
    {
      "chapter": 10,
      "verse": 9,
      "name": "Захария 10:9",
      "text": "и расселю их между народами, и в отдаленных странах они будут воспоминать обо Мне и будут жить с детьми своими, и возвратятся;"
    },
    {
      "chapter": 10,
      "verse": 10,
      "name": "Захария 10:10",
      "text": "и возвращу их из земли Египетской, и из Ассирии соберу их, и приведу их в землю Галаадскую и на Ливан, и недостанет места для них."
    },
    {
      "chapter": 10,
      "verse": 11,
      "name": "Захария 10:11",
      "text": "И пройдет бедствие по морю, и поразит волны морские, и иссякнут все глубины реки, и смирится гордость Ассура, и скипетр отнимется у Египта."
    },
    {
      "chapter": 10,
      "verse": 12,
      "name": "Захария 10:12",
      "text": "Укреплю их в Господе, и они будут ходить во имя Его, говорит Господь. "
    }
  ]
}
