{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 38,
  "book_name": "Захария",
  "chapter": 13,
  "name": "Захария 13",
  "verses": [
    {
      "chapter": 13,
      "verse": 1,
      "name": "Захария 13:1",
      "text": "В тот день откроется источник дому Давидову и жителям Иерусалима для омытия греха и нечистоты."
    },
    {
      "chapter": 13,
      "verse": 2,
      "name": "Захария 13:2",
      "text": "И будет в тот день, говорит Господь Саваоф, Я истреблю имена идолов с этой земли, и они не будут более упоминаемы, равно как лжепророков и нечистого духа удалю с земли."
    },
    {
      "chapter": 13,
      "verse": 3,
      "name": "Захария 13:3",
      "text": "Тогда, если кто будет прорицать, то отец его и мать его, родившие его, скажут ему: тебе не должно жить, потому что ты ложь говоришь во имя Господа; и поразят его отец его и мать его, родившие его, когда он будет прорицать."
    },
    {
      "chapter": 13,
      "verse": 4,
      "name": "Захария 13:4",
      "text": "И будет в тот день, устыдятся такие прорицатели, каждый видения своего, когда будут прорицать, и не будут надевать на себя власяницы, чтобы обманывать."
    },
    {
      "chapter": 13,
      "verse": 5,
      "name": "Захария 13:5",
      "text": "И каждый скажет: я не пророк, я земледелец, потому что некто сделал меня рабом от детства моего."
    },
    {
      "chapter": 13,
      "verse": 6,
      "name": "Захария 13:6",
      "text": "Ему скажут: отчего же на руках у тебя рубцы? И он ответит: оттого, что меня били в доме любящих меня."
    },
    {
      "chapter": 13,
      "verse": 7,
      "name": "Захария 13:7",
      "text": "О, меч! поднимись на пастыря Моего и на ближнего Моего, говорит Господь Саваоф: порази пастыря, и рассеются овцы! И Я обращу руку Мою на малых."
    },
    {
      "chapter": 13,
      "verse": 8,
      "name": "Захария 13:8",
      "text": "И будет на всей земле, говорит Господь, две части на ней будут истреблены, вымрут, а третья останется на ней."
    },
    {
      "chapter": 13,
      "verse": 9,
      "name": "Захария 13:9",
      "text": "И введу эту третью часть в огонь, и расплавлю их, как плавят серебро, и очищу их, как очищают золото: они будут призывать имя Мое, и Я услышу их и скажу: \"это Мой народ\", и они скажут: \"Господь - Бог мой!\" "
    }
  ]
}
