{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 38,
  "book_name": "Захария",
  "chapter": 2,
  "name": "Захария 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "Захария 2:1",
      "text": "И снова я поднял глаза мои и увидел: вот муж, у которого в руке землемерная вервь."
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "Захария 2:2",
      "text": "Я спросил: куда ты идешь? и он сказал мне: измерять Иерусалим, чтобы видеть, какая широта его и какая длина его."
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "Захария 2:3",
      "text": "И вот Ангел, говоривший со мною, выходит, а другой Ангел идет навстречу ему,"
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "Захария 2:4",
      "text": "и сказал он этому: иди скорее, скажи этому юноше: Иерусалим заселит окрестности по причине множества людей и скота в нем."
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "Захария 2:5",
      "text": "И Я буду для него, говорит Господь, огненною стеною вокруг него и прославлюсь посреди него."
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "Захария 2:6",
      "text": "Эй, эй! бегите из северной страны, говорит Господь: ибо по четырем ветрам небесным Я рассеял вас, говорит Господь."
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "Захария 2:7",
      "text": "Спасайся, Сион, обитающий у дочери Вавилона."
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "Захария 2:8",
      "text": "Ибо так говорит Господь Саваоф: для славы Он послал Меня к народам, грабившим вас, ибо касающийся вас касается зеницы ока Его."
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "Захария 2:9",
      "text": "И вот, Я подниму руку Мою на них, и они сделаются добычею рабов своих, и тогда узнаете, что Господь Саваоф послал Меня."
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "Захария 2:10",
      "text": "Ликуй и веселись, дщерь Сиона! Ибо вот, Я приду и поселюсь посреди тебя, говорит Господь."
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "Захария 2:11",
      "text": "И прибегнут к Господу многие народы в тот день, и будут Моим народом; и Я поселюсь посреди тебя, и узнаешь, что Господь Саваоф послал Меня к тебе."
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "Захария 2:12",
      "text": "Тогда Господь возьмет во владение Иуду, Свой удел на святой земле, и снова изберет Иерусалим."
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "Захария 2:13",
      "text": "Да молчит всякая плоть пред лицем Господа! Ибо Он поднимается от святаго жилища Своего. "
    }
  ]
}
