{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 38,
  "book_name": "Захария",
  "chapter": 3,
  "name": "Захария 3",
  "verses": [
    {
      "chapter": 3,
      "verse": 1,
      "name": "Захария 3:1",
      "text": "И показал он мне Иисуса, великого иерея, стоящего перед Ангелом Господним, и сатану, стоящего по правую руку его, чтобы противодействовать ему."
    },
    {
      "chapter": 3,
      "verse": 2,
      "name": "Захария 3:2",
      "text": "И сказал Господь сатане: Господь да запретит тебе, сатана, да запретит тебе Господь, избравший Иерусалим! не головня ли он, исторгнутая из огня?"
    },
    {
      "chapter": 3,
      "verse": 3,
      "name": "Захария 3:3",
      "text": "Иисус же одет был в запятнанные одежды и стоял перед Ангелом,"
    },
    {
      "chapter": 3,
      "verse": 4,
      "name": "Захария 3:4",
      "text": "который отвечал и сказал стоявшим перед ним так: снимите с него запятнанные одежды. А ему самому сказал: смотри, Я снял с тебя вину твою и облекаю тебя в одежды торжественные."
    },
    {
      "chapter": 3,
      "verse": 5,
      "name": "Захария 3:5",
      "text": "И сказал: возложите на голову его чистый кидар. И возложили чистый кидар на голову его и облекли его в одежду; Ангел же Господень стоял."
    },
    {
      "chapter": 3,
      "verse": 6,
      "name": "Захария 3:6",
      "text": "И засвидетельствовал Ангел Господень и сказал Иисусу:"
    },
    {
      "chapter": 3,
      "verse": 7,
      "name": "Захария 3:7",
      "text": "так говорит Господь Саваоф: если ты будешь ходить по Моим путям и если будешь на страже Моей, то будешь судить дом Мой и наблюдать за дворами Моими. Я дам тебе ходить между сими, стоящими здесь."
    },
    {
      "chapter": 3,
      "verse": 8,
      "name": "Захария 3:8",
      "text": "Выслушай же, Иисус, иерей великий, ты и собратия твои, сидящие перед тобою, мужи знаменательные: вот, Я привожу раба Моего, ОТРАСЛЬ."
    },
    {
      "chapter": 3,
      "verse": 9,
      "name": "Захария 3:9",
      "text": "Ибо вот тот камень, который Я полагаю перед Иисусом; на этом одном камне семь очей; вот, Я вырежу на нем начертания его, говорит Господь Саваоф, и изглажу грех земли сей в один день."
    },
    {
      "chapter": 3,
      "verse": 10,
      "name": "Захария 3:10",
      "text": "В тот день, говорит Господь Саваоф, будете друг друга приглашать под виноград и под смоковницу. "
    }
  ]
}
