{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 45,
  "book_name": "Римлянам",
  "chapter": 12,
  "name": "Римлянам 12",
  "verses": [
    {
      "chapter": 12,
      "verse": 1,
      "name": "Римлянам 12:1",
      "text": "Итак умоляю вас, братия, милосердием Божиим, представьте тела ваши в жертву живую, святую, благоугодную Богу, для разумного служения вашего,"
    },
    {
      "chapter": 12,
      "verse": 2,
      "name": "Римлянам 12:2",
      "text": "и не сообразуйтесь с веком сим, но преобразуйтесь обновлением ума вашего, чтобы вам познавать, что есть воля Божия, благая, угодная и совершенная."
    },
    {
      "chapter": 12,
      "verse": 3,
      "name": "Римлянам 12:3",
      "text": "По данной мне благодати, всякому из вас говорю: не думайте о себе более, нежели должно думать; но думайте скромно, по мере веры, какую каждому Бог уделил."
    },
    {
      "chapter": 12,
      "verse": 4,
      "name": "Римлянам 12:4",
      "text": "Ибо, как в одном теле у нас много членов, но не у всех членов одно и то же дело,"
    },
    {
      "chapter": 12,
      "verse": 5,
      "name": "Римлянам 12:5",
      "text": "так мы, многие, составляем одно тело во Христе, а порознь один для другого члены."
    },
    {
      "chapter": 12,
      "verse": 6,
      "name": "Римлянам 12:6",
      "text": "И как, по данной нам благодати, имеем различные дарования, то, имеешь ли пророчество, пророчествуй по мере веры;"
    },
    {
      "chapter": 12,
      "verse": 7,
      "name": "Римлянам 12:7",
      "text": "имеешь ли служение, пребывай в служении; учитель ли, — в учении;"
    },
    {
      "chapter": 12,
      "verse": 8,
      "name": "Римлянам 12:8",
      "text": "увещатель ли, увещевай; раздаватель ли, раздавай в простоте; начальник ли, начальствуй с усердием; благотворитель ли, благотвори с радушием."
    },
    {
      "chapter": 12,
      "verse": 9,
      "name": "Римлянам 12:9",
      "text": "Любовь да будет непритворна; отвращайтесь зла, прилепляйтесь к добру;"
    },
    {
      "chapter": 12,
      "verse": 10,
      "name": "Римлянам 12:10",
      "text": "будьте братолюбивы друг к другу с нежностью; в почтительности друг друга предупреждайте;"
    },
    {
      "chapter": 12,
      "verse": 11,
      "name": "Римлянам 12:11",
      "text": "в усердии не ослабевайте; духом пламенейте; Господу служите;"
    },
    {
      "chapter": 12,
      "verse": 12,
      "name": "Римлянам 12:12",
      "text": "утешайтесь надеждою; в скорби будьте терпеливы, в молитве постоянны;"
    },
    {
      "chapter": 12,
      "verse": 13,
      "name": "Римлянам 12:13",
      "text": "в нуждах святых принимайте участие; ревнуйте о странноприимстве."
    },
    {
      "chapter": 12,
      "verse": 14,
      "name": "Римлянам 12:14",
      "text": "Благословляйте гонителей ваших; благословляйте, а не проклинайте."
    },
    {
      "chapter": 12,
      "verse": 15,
      "name": "Римлянам 12:15",
      "text": "Радуйтесь с радующимися и плачьте с плачущими."
    },
    {
      "chapter": 12,
      "verse": 16,
      "name": "Римлянам 12:16",
      "text": "Будьте единомысленны между собою; не высокомудрствуйте, но последуйте смиренным; не мечтайте о себе;"
    },
    {
      "chapter": 12,
      "verse": 17,
      "name": "Римлянам 12:17",
      "text": "никому не воздавайте злом за зло, но пекитесь о добром перед всеми человеками."
    },
    {
      "chapter": 12,
      "verse": 18,
      "name": "Римлянам 12:18",
      "text": "Если возможно с вашей стороны, будьте в мире со всеми людьми."
    },
    {
      "chapter": 12,
      "verse": 19,
      "name": "Римлянам 12:19",
      "text": "Не мстите за себя, возлюбленные, но дайте место гневу Божию. Ибо написано: Мне отмщение, Я воздам, говорит Господь."
    },
    {
      "chapter": 12,
      "verse": 20,
      "name": "Римлянам 12:20",
      "text": "Итак, если враг твой голоден, накорми его; если жаждет, напой его: ибо, делая сие, ты соберешь ему на голову горящие уголья."
    },
    {
      "chapter": 12,
      "verse": 21,
      "name": "Римлянам 12:21",
      "text": "Не будь побежден злом, но побеждай зло добром. "
    }
  ]
}
