{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 45,
  "book_name": "Римлянам",
  "chapter": 16,
  "name": "Римлянам 16",
  "verses": [
    {
      "chapter": 16,
      "verse": 1,
      "name": "Римлянам 16:1",
      "text": "Представляю вам Фиву, сестру нашу, диакониссу церкви Кенхрейской."
    },
    {
      "chapter": 16,
      "verse": 2,
      "name": "Римлянам 16:2",
      "text": "Примите ее для Господа, как прилично святым, и помогите ей, в чем она будет иметь нужду у вас, ибо и она была помощницею многим и мне самому."
    },
    {
      "chapter": 16,
      "verse": 3,
      "name": "Римлянам 16:3",
      "text": "Приветствуйте Прискиллу и Акилу, сотрудников моих во Христе Иисусе"
    },
    {
      "chapter": 16,
      "verse": 4,
      "name": "Римлянам 16:4",
      "text": "(которые голову свою полагали за мою душу, которых не я один благодарю, но и все церкви из язычников), и домашнюю их церковь."
    },
    {
      "chapter": 16,
      "verse": 5,
      "name": "Римлянам 16:5",
      "text": "Приветствуйте возлюбленного моего Епенета, который есть начаток Ахаии для Христа."
    },
    {
      "chapter": 16,
      "verse": 6,
      "name": "Римлянам 16:6",
      "text": "Приветствуйте Мариам, которая много трудилась для нас."
    },
    {
      "chapter": 16,
      "verse": 7,
      "name": "Римлянам 16:7",
      "text": "Приветствуйте Андроника и Юнию, сродников моих и узников со мною, прославившихся между Апостолами и прежде меня еще уверовавших во Христа."
    },
    {
      "chapter": 16,
      "verse": 8,
      "name": "Римлянам 16:8",
      "text": "Приветствуйте Амплия, возлюбленного мне в Господе."
    },
    {
      "chapter": 16,
      "verse": 9,
      "name": "Римлянам 16:9",
      "text": "Приветствуйте Урбана, сотрудника нашего во Христе, и Стахия, возлюбленного мне."
    },
    {
      "chapter": 16,
      "verse": 10,
      "name": "Римлянам 16:10",
      "text": "Приветствуйте Апеллеса, испытанного во Христе. Приветствуйте верных из дома Аристовулова."
    },
    {
      "chapter": 16,
      "verse": 11,
      "name": "Римлянам 16:11",
      "text": "Приветствуйте Иродиона, сродника моего. Приветствуйте из домашних Наркисса тех, которые в Господе."
    },
    {
      "chapter": 16,
      "verse": 12,
      "name": "Римлянам 16:12",
      "text": "Приветствуйте Трифену и Трифосу, трудящихся о Господе. Приветствуйте Персиду возлюбленную, которая много потрудилась о Господе."
    },
    {
      "chapter": 16,
      "verse": 13,
      "name": "Римлянам 16:13",
      "text": "Приветствуйте Руфа, избранного в Господе, и матерь его и мою."
    },
    {
      "chapter": 16,
      "verse": 14,
      "name": "Римлянам 16:14",
      "text": "Приветствуйте Асинкрита, Флегонта, Ерма, Патрова, Ермия и других с ними братьев."
    },
    {
      "chapter": 16,
      "verse": 15,
      "name": "Римлянам 16:15",
      "text": "Приветствуйте Филолога и Юлию, Нирея и сестру его, и Олимпана, и всех с ними святых."
    },
    {
      "chapter": 16,
      "verse": 16,
      "name": "Римлянам 16:16",
      "text": "Приветствуйте друг друга с целованием святым. Приветствуют вас все церкви Христовы."
    },
    {
      "chapter": 16,
      "verse": 17,
      "name": "Римлянам 16:17",
      "text": "Умоляю вас, братия, остерегайтесь производящих разделения и соблазны, вопреки учению, которому вы научились, и уклоняйтесь от них;"
    },
    {
      "chapter": 16,
      "verse": 18,
      "name": "Римлянам 16:18",
      "text": "ибо такие люди служат не Господу нашему Иисусу Христу, а своему чреву, и ласкательством и красноречием обольщают сердца простодушных."
    },
    {
      "chapter": 16,
      "verse": 19,
      "name": "Римлянам 16:19",
      "text": "Ваша покорность вере всем известна; посему я радуюсь за вас, но желаю, чтобы вы были мудры на добро и просты на зло."
    },
    {
      "chapter": 16,
      "verse": 20,
      "name": "Римлянам 16:20",
      "text": "Бог же мира сокрушит сатану под ногами вашими вскоре. Благодать Господа нашего Иисуса Христа с вами! Аминь."
    },
    {
      "chapter": 16,
      "verse": 21,
      "name": "Римлянам 16:21",
      "text": "Приветствуют вас Тимофей, сотрудник мой, и Луций, Иасон и Сосипатр, сродники мои."
    },
    {
      "chapter": 16,
      "verse": 22,
      "name": "Римлянам 16:22",
      "text": "Приветствую вас в Господе и я, Тертий, писавший сие послание."
    },
    {
      "chapter": 16,
      "verse": 23,
      "name": "Римлянам 16:23",
      "text": "Приветствует вас Гаий, странноприимец мой и всей церкви. Приветствует вас Ераст, городской казнохранитель, и брат Кварт."
    },
    {
      "chapter": 16,
      "verse": 24,
      "name": "Римлянам 16:24",
      "text": "Благодать Господа нашего Иисуса Христа со всеми вами. Аминь.  "
    }
  ]
}
