{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 45,
  "book_name": "Римлянам",
  "chapter": 2,
  "name": "Римлянам 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "Римлянам 2:1",
      "text": "Итак, неизвинителен ты, всякий человек, судящий другого, ибо тем же судом, каким судишь другого, осуждаешь себя, потому что, судя другого, делаешь то же."
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "Римлянам 2:2",
      "text": "А мы знаем, что поистине есть суд Божий на делающих такие дела."
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "Римлянам 2:3",
      "text": "Неужели думаешь ты, человек, что избежишь суда Божия, осуждая делающих такие дела и (сам) делая то же?"
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "Римлянам 2:4",
      "text": "Или пренебрегаешь богатство благости, кротости и долготерпения Божия, не разумея, что благость Божия ведет тебя к покаянию?"
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "Римлянам 2:5",
      "text": "Но, по упорству твоему и нераскаянному сердцу, ты сам себе собираешь гнев на день гнева и откровения праведного суда от Бога,"
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "Римлянам 2:6",
      "text": "Который воздаст каждому по делам его:"
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "Римлянам 2:7",
      "text": "тем, которые постоянством в добром деле ищут славы, чести и бессмертия, — жизнь вечную;"
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "Римлянам 2:8",
      "text": "а тем, которые упорствуют и не покоряются истине, но предаются неправде, — ярость и гнев."
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "Римлянам 2:9",
      "text": "Скорбь и теснота всякой душе человека, делающего злое, во-первых, Иудея, потом и Еллина!"
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "Римлянам 2:10",
      "text": "Напротив, слава и честь и мир всякому, делающему доброе, во— первых, Иудею, потом и Еллину!"
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "Римлянам 2:11",
      "text": "Ибо нет лицеприятия у Бога."
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "Римлянам 2:12",
      "text": "Те, которые, не имея закона, согрешили, вне закона и погибнут; а те, которые под законом согрешили, по закону осудятся"
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "Римлянам 2:13",
      "text": "(потому что не слушатели закона праведны пред Богом, но исполнители закона оправданы будут,"
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "Римлянам 2:14",
      "text": "ибо когда язычники, не имеющие закона, по природе законное делают, то, не имея закона, они сами себе закон:"
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "Римлянам 2:15",
      "text": "они показывают, что дело закона у них написано в сердцах, о чем свидетельствует совесть их и мысли их, то обвиняющие, то оправдывающие одна другую)"
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "Римлянам 2:16",
      "text": "в день, когда, по благовествованию моему, Бог будет судить тайные дела человеков через Иисуса Христа."
    },
    {
      "chapter": 2,
      "verse": 17,
      "name": "Римлянам 2:17",
      "text": "Вот, ты называешься Иудеем, и успокаиваешь себя законом, и хвалишься Богом,"
    },
    {
      "chapter": 2,
      "verse": 18,
      "name": "Римлянам 2:18",
      "text": "и знаешь волю Его, и разумеешь лучшее, научаясь из закона,"
    },
    {
      "chapter": 2,
      "verse": 19,
      "name": "Римлянам 2:19",
      "text": "и уверен о себе, что ты путеводитель слепых, свет для находящихся во тьме,"
    },
    {
      "chapter": 2,
      "verse": 20,
      "name": "Римлянам 2:20",
      "text": "наставник невежд, учитель младенцев, имеющий в законе образец ведения и истины:"
    },
    {
      "chapter": 2,
      "verse": 21,
      "name": "Римлянам 2:21",
      "text": "как же ты, уча другого, не учишь себя самого?"
    },
    {
      "chapter": 2,
      "verse": 22,
      "name": "Римлянам 2:22",
      "text": "Проповедуя не красть, крадешь? говоря: \"не прелюбодействуй\", прелюбодействуешь? гнушаясь идолов, святотатствуешь?"
    },
    {
      "chapter": 2,
      "verse": 23,
      "name": "Римлянам 2:23",
      "text": "Хвалишься законом, а преступлением закона бесчестишь Бога?"
    },
    {
      "chapter": 2,
      "verse": 24,
      "name": "Римлянам 2:24",
      "text": "Ибо ради вас, как написано, имя Божие хулится у язычников."
    },
    {
      "chapter": 2,
      "verse": 25,
      "name": "Римлянам 2:25",
      "text": "Обрезание полезно, если исполняешь закон; а если ты преступник закона, то обрезание твое стало необрезанием."
    },
    {
      "chapter": 2,
      "verse": 26,
      "name": "Римлянам 2:26",
      "text": "Итак, если необрезанный соблюдает постановления закона, то его необрезание не вменится ли ему в обрезание?"
    },
    {
      "chapter": 2,
      "verse": 27,
      "name": "Римлянам 2:27",
      "text": "И необрезанный по природе, исполняющий закон, не осудит ли тебя, преступника закона при Писании и обрезании?"
    },
    {
      "chapter": 2,
      "verse": 28,
      "name": "Римлянам 2:28",
      "text": "Ибо не тот Иудей, кто таков по наружности, и не то обрезание, которое наружно, на плоти;"
    },
    {
      "chapter": 2,
      "verse": 29,
      "name": "Римлянам 2:29",
      "text": "но тот Иудей, кто внутренно таков, и то обрезание, которое в сердце, по духу, а не по букве: ему и похвала не от людей, но от Бога. "
    }
  ]
}
