{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 45,
  "book_name": "Римлянам",
  "chapter": 4,
  "name": "Римлянам 4",
  "verses": [
    {
      "chapter": 4,
      "verse": 1,
      "name": "Римлянам 4:1",
      "text": "Что же, скажем, Авраам, отец наш, приобрел по плоти?"
    },
    {
      "chapter": 4,
      "verse": 2,
      "name": "Римлянам 4:2",
      "text": "Если Авраам оправдался делами, он имеет похвалу, но не пред Богом."
    },
    {
      "chapter": 4,
      "verse": 3,
      "name": "Римлянам 4:3",
      "text": "Ибо что говорит Писание? Поверил Авраам Богу, и это вменилось ему в праведность."
    },
    {
      "chapter": 4,
      "verse": 4,
      "name": "Римлянам 4:4",
      "text": "Воздаяние делающему вменяется не по милости, но по долгу."
    },
    {
      "chapter": 4,
      "verse": 5,
      "name": "Римлянам 4:5",
      "text": "А не делающему, но верующему в Того, Кто оправдывает нечестивого, вера его вменяется в праведность."
    },
    {
      "chapter": 4,
      "verse": 6,
      "name": "Римлянам 4:6",
      "text": "Так и Давид называет блаженным человека, которому Бог вменяет праведность независимо от дел:"
    },
    {
      "chapter": 4,
      "verse": 7,
      "name": "Римлянам 4:7",
      "text": "Блаженны, чьи беззакония прощены и чьи грехи покрыты."
    },
    {
      "chapter": 4,
      "verse": 8,
      "name": "Римлянам 4:8",
      "text": "Блажен человек, которому Господь не вменит греха."
    },
    {
      "chapter": 4,
      "verse": 9,
      "name": "Римлянам 4:9",
      "text": "Блаженство сие относится к обрезанию, или к необрезанию? Мы говорим, что Аврааму вера вменилась в праведность."
    },
    {
      "chapter": 4,
      "verse": 10,
      "name": "Римлянам 4:10",
      "text": "Когда вменилась? по обрезании или до обрезания? Не по обрезании, а до обрезания."
    },
    {
      "chapter": 4,
      "verse": 11,
      "name": "Римлянам 4:11",
      "text": "И знак обрезания он получил, как печать праведности через веру, которую имел в необрезании, так что он стал отцом всех верующих в необрезании, чтобы и им вменилась праведность,"
    },
    {
      "chapter": 4,
      "verse": 12,
      "name": "Римлянам 4:12",
      "text": "и отцом обрезанных, не только принявших обрезание, но и ходящих по следам веры отца нашего Авраама, которую имел он в необрезании."
    },
    {
      "chapter": 4,
      "verse": 13,
      "name": "Римлянам 4:13",
      "text": "Ибо не законом даровано Аврааму, или семени его, обетование — быть наследником мира, но праведностью веры."
    },
    {
      "chapter": 4,
      "verse": 14,
      "name": "Римлянам 4:14",
      "text": "Если утверждающиеся на законе суть наследники, то тщетна вера, бездейственно обетование;"
    },
    {
      "chapter": 4,
      "verse": 15,
      "name": "Римлянам 4:15",
      "text": "ибо закон производит гнев, потому что, где нет закона, нет и преступления."
    },
    {
      "chapter": 4,
      "verse": 16,
      "name": "Римлянам 4:16",
      "text": "Итак по вере, чтобы было по милости, дабы обетование было непреложно для всех, не только по закону, но и по вере потомков Авраама, который есть отец всем нам"
    },
    {
      "chapter": 4,
      "verse": 17,
      "name": "Римлянам 4:17",
      "text": "(как написано: Я поставил тебя отцом многих народов) пред Богом, Которому он поверил, животворящим мертвых и называющим несуществующее, как существующее."
    },
    {
      "chapter": 4,
      "verse": 18,
      "name": "Римлянам 4:18",
      "text": "Он, сверх надежды, поверил с надеждою, через что сделался отцом многих народов, по сказанному: \"так многочисленно будет семя твое\"."
    },
    {
      "chapter": 4,
      "verse": 19,
      "name": "Римлянам 4:19",
      "text": "И, не изнемогши в вере, он не помышлял, что тело его, почти столетнего, уже омертвело, и утроба Саррина в омертвении;"
    },
    {
      "chapter": 4,
      "verse": 20,
      "name": "Римлянам 4:20",
      "text": "не поколебался в обетовании Божием неверием, но пребыл тверд в вере, воздав славу Богу"
    },
    {
      "chapter": 4,
      "verse": 21,
      "name": "Римлянам 4:21",
      "text": "и будучи вполне уверен, что Он силен и исполнить обещанное."
    },
    {
      "chapter": 4,
      "verse": 22,
      "name": "Римлянам 4:22",
      "text": "Потому и вменилось ему в праведность."
    },
    {
      "chapter": 4,
      "verse": 23,
      "name": "Римлянам 4:23",
      "text": "А впрочем не в отношении к нему одному написано, что вменилось ему,"
    },
    {
      "chapter": 4,
      "verse": 24,
      "name": "Римлянам 4:24",
      "text": "но и в отношении к нам; вменится и нам, верующим в Того, Кто воскресил из мертвых Иисуса Христа, Господа нашего,"
    },
    {
      "chapter": 4,
      "verse": 25,
      "name": "Римлянам 4:25",
      "text": "Который предан за грехи наши и воскрес для оправдания нашего. "
    }
  ]
}
