{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 45,
  "book_name": "Римлянам",
  "chapter": 5,
  "name": "Римлянам 5",
  "verses": [
    {
      "chapter": 5,
      "verse": 1,
      "name": "Римлянам 5:1",
      "text": "Итак, оправдавшись верою, мы имеем мир с Богом через Господа нашего Иисуса Христа,"
    },
    {
      "chapter": 5,
      "verse": 2,
      "name": "Римлянам 5:2",
      "text": "через Которого верою и получили мы доступ к той благодати, в которой стоим и хвалимся надеждою славы Божией."
    },
    {
      "chapter": 5,
      "verse": 3,
      "name": "Римлянам 5:3",
      "text": "И не сим только, но хвалимся и скорбями, зная, что от скорби происходит терпение,"
    },
    {
      "chapter": 5,
      "verse": 4,
      "name": "Римлянам 5:4",
      "text": "от терпения опытность, от опытности надежда,"
    },
    {
      "chapter": 5,
      "verse": 5,
      "name": "Римлянам 5:5",
      "text": "а надежда не постыжает, потому что любовь Божия излилась в сердца наши Духом Святым, данным нам."
    },
    {
      "chapter": 5,
      "verse": 6,
      "name": "Римлянам 5:6",
      "text": "Ибо Христос, когда еще мы были немощны, в определенное время умер за нечестивых."
    },
    {
      "chapter": 5,
      "verse": 7,
      "name": "Римлянам 5:7",
      "text": "Ибо едва ли кто умрет за праведника; разве за благодетеля, может быть, кто и решится умереть."
    },
    {
      "chapter": 5,
      "verse": 8,
      "name": "Римлянам 5:8",
      "text": "Но Бог Свою любовь к нам доказывает тем, что Христос умер за нас, когда мы были еще грешниками."
    },
    {
      "chapter": 5,
      "verse": 9,
      "name": "Римлянам 5:9",
      "text": "Посему тем более ныне, будучи оправданы Кровию Его, спасемся Им от гнева."
    },
    {
      "chapter": 5,
      "verse": 10,
      "name": "Римлянам 5:10",
      "text": "Ибо если, будучи врагами, мы примирились с Богом смертью Сына Его, то тем более, примирившись, спасемся жизнью Его."
    },
    {
      "chapter": 5,
      "verse": 11,
      "name": "Римлянам 5:11",
      "text": "И не довольно сего, но и хвалимся Богом чрез Господа нашего Иисуса Христа, посредством Которого мы получили ныне примирение."
    },
    {
      "chapter": 5,
      "verse": 12,
      "name": "Римлянам 5:12",
      "text": "Посему, как одним человеком грех вошел в мир, и грехом смерть, так и смерть перешла во всех человеков, потому что в нем все согрешили."
    },
    {
      "chapter": 5,
      "verse": 13,
      "name": "Римлянам 5:13",
      "text": "Ибо и до закона грех был в мире; но грех не вменяется, когда нет закона."
    },
    {
      "chapter": 5,
      "verse": 14,
      "name": "Римлянам 5:14",
      "text": "Однако же смерть царствовала от Адама до Моисея и над несогрешившими подобно преступлению Адама, который есть образ будущего."
    },
    {
      "chapter": 5,
      "verse": 15,
      "name": "Римлянам 5:15",
      "text": "Но дар благодати не как преступление. Ибо если преступлением одного подверглись смерти многие, то тем более благодать Божия и дар по благодати одного Человека, Иисуса Христа, преизбыточествуют для многих."
    },
    {
      "chapter": 5,
      "verse": 16,
      "name": "Римлянам 5:16",
      "text": "И дар не как суд за одного согрешившего; ибо суд за одно преступление — к осуждению; а дар благодати — к оправданию от многих преступлений."
    },
    {
      "chapter": 5,
      "verse": 17,
      "name": "Римлянам 5:17",
      "text": "Ибо если преступлением одного смерть царствовала посредством одного, то тем более приемлющие обилие благодати и дар праведности будут царствовать в жизни посредством единого Иисуса Христа."
    },
    {
      "chapter": 5,
      "verse": 18,
      "name": "Римлянам 5:18",
      "text": "Посему, как преступлением одного всем человекам осуждение, так правдою одного всем человекам оправдание к жизни."
    },
    {
      "chapter": 5,
      "verse": 19,
      "name": "Римлянам 5:19",
      "text": "Ибо, как непослушанием одного человека сделались многие грешными, так и послушанием одного сделаются праведными многие."
    },
    {
      "chapter": 5,
      "verse": 20,
      "name": "Римлянам 5:20",
      "text": "Закон же пришел после, и таким образом умножилось преступление. А когда умножился грех, стала преизобиловать благодать,"
    },
    {
      "chapter": 5,
      "verse": 21,
      "name": "Римлянам 5:21",
      "text": "дабы, как грех царствовал к смерти, так и благодать воцарилась через праведность к жизни вечной Иисусом Христом, Господом нашим. "
    }
  ]
}
