{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 45,
  "book_name": "Римлянам",
  "chapter": 6,
  "name": "Римлянам 6",
  "verses": [
    {
      "chapter": 6,
      "verse": 1,
      "name": "Римлянам 6:1",
      "text": "Что же скажем? оставаться ли нам в грехе, чтобы умножилась благодать? Никак."
    },
    {
      "chapter": 6,
      "verse": 2,
      "name": "Римлянам 6:2",
      "text": "Мы умерли для греха: как же нам жить в нем?"
    },
    {
      "chapter": 6,
      "verse": 3,
      "name": "Римлянам 6:3",
      "text": "Неужели не знаете, что все мы, крестившиеся во Христа Иисуса, в смерть Его крестились?"
    },
    {
      "chapter": 6,
      "verse": 4,
      "name": "Римлянам 6:4",
      "text": "Итак мы погреблись с Ним крещением в смерть, дабы, как Христос воскрес из мертвых славою Отца, так и нам ходить в обновленной жизни."
    },
    {
      "chapter": 6,
      "verse": 5,
      "name": "Римлянам 6:5",
      "text": "Ибо если мы соединены с Ним подобием смерти Его, то должны быть соединены и подобием воскресения,"
    },
    {
      "chapter": 6,
      "verse": 6,
      "name": "Римлянам 6:6",
      "text": "зная то, что ветхий наш человек распят с Ним, чтобы упразднено было тело греховное, дабы нам не быть уже рабами греху;"
    },
    {
      "chapter": 6,
      "verse": 7,
      "name": "Римлянам 6:7",
      "text": "ибо умерший освободился от греха."
    },
    {
      "chapter": 6,
      "verse": 8,
      "name": "Римлянам 6:8",
      "text": "Если же мы умерли со Христом, то веруем, что и жить будем с Ним,"
    },
    {
      "chapter": 6,
      "verse": 9,
      "name": "Римлянам 6:9",
      "text": "зная, что Христос, воскреснув из мертвых, уже не умирает: смерть уже не имеет над Ним власти."
    },
    {
      "chapter": 6,
      "verse": 10,
      "name": "Римлянам 6:10",
      "text": "Ибо, что Он умер, то умер однажды для греха; а что живет, то живет для Бога."
    },
    {
      "chapter": 6,
      "verse": 11,
      "name": "Римлянам 6:11",
      "text": "Так и вы почитайте себя мертвыми для греха, живыми же для Бога во Христе Иисусе, Господе нашем."
    },
    {
      "chapter": 6,
      "verse": 12,
      "name": "Римлянам 6:12",
      "text": "Итак да не царствует грех в смертном вашем теле, чтобы вам повиноваться ему в похотях его;"
    },
    {
      "chapter": 6,
      "verse": 13,
      "name": "Римлянам 6:13",
      "text": "и не предавайте членов ваших греху в орудия неправды, но представьте себя Богу, как оживших из мертвых, и члены ваши Богу в орудия праведности."
    },
    {
      "chapter": 6,
      "verse": 14,
      "name": "Римлянам 6:14",
      "text": "Грех не должен над вами господствовать, ибо вы не под законом, но под благодатью."
    },
    {
      "chapter": 6,
      "verse": 15,
      "name": "Римлянам 6:15",
      "text": "Что же? станем ли грешить, потому что мы не под законом, а под благодатью? Никак."
    },
    {
      "chapter": 6,
      "verse": 16,
      "name": "Римлянам 6:16",
      "text": "Неужели вы не знаете, что, кому вы отдаете себя в рабы для послушания, того вы и рабы, кому повинуетесь, или рабы греха к смерти, или послушания к праведности?"
    },
    {
      "chapter": 6,
      "verse": 17,
      "name": "Римлянам 6:17",
      "text": "Благодарение Богу, что вы, быв прежде рабами греха, от сердца стали послушны тому образу учения, которому предали себя."
    },
    {
      "chapter": 6,
      "verse": 18,
      "name": "Римлянам 6:18",
      "text": "Освободившись же от греха, вы стали рабами праведности."
    },
    {
      "chapter": 6,
      "verse": 19,
      "name": "Римлянам 6:19",
      "text": "Говорю по рассуждению человеческому, ради немощи плоти вашей. Как предавали вы члены ваши в рабы нечистоте и беззаконию на дела беззаконные, так ныне представьте члены ваши в рабы праведности на дела святые."
    },
    {
      "chapter": 6,
      "verse": 20,
      "name": "Римлянам 6:20",
      "text": "Ибо, когда вы были рабами греха, тогда были свободны от праведности."
    },
    {
      "chapter": 6,
      "verse": 21,
      "name": "Римлянам 6:21",
      "text": "Какой же плод вы имели тогда? Такие дела, каких ныне сами стыдитесь, потому что конец их — смерть."
    },
    {
      "chapter": 6,
      "verse": 22,
      "name": "Римлянам 6:22",
      "text": "Но ныне, когда вы освободились от греха и стали рабами Богу, плод ваш есть святость, а конец — жизнь вечная."
    },
    {
      "chapter": 6,
      "verse": 23,
      "name": "Римлянам 6:23",
      "text": "Ибо возмездие за грех — смерть, а дар Божий — жизнь вечная во Христе Иисусе, Господе нашем. "
    }
  ]
}
