{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 10,
  "book_name": "2 Царств",
  "chapter": 10,
  "name": "2 Царств 10",
  "verses": [
    {
      "chapter": 10,
      "verse": 1,
      "name": "2 Царств 10:1",
      "text": "Спустя несколько времени умер царь Аммонитский, и воцарился вместо него сын его Аннон."
    },
    {
      "chapter": 10,
      "verse": 2,
      "name": "2 Царств 10:2",
      "text": "И сказал Давид: окажу я милость Аннону, сыну Наасову, за благодеяние, которое оказал мне отец его. И послал Давид слуг своих утешить Аннона об отце его. И пришли слуги Давидовы в землю Аммонитскую."
    },
    {
      "chapter": 10,
      "verse": 3,
      "name": "2 Царств 10:3",
      "text": "Но князья Аммонитские сказали Аннону, господину своему: неужели ты думаешь, что Давид из уважения к отцу твоему прислал к тебе утешителей? не для того ли, чтобы осмотреть город и высмотреть в нем и после разрушить его, прислал Давид слуг своих к тебе?"
    },
    {
      "chapter": 10,
      "verse": 4,
      "name": "2 Царств 10:4",
      "text": "И взял Аннон слуг Давидовых, и обрил каждому из них половину бороды, и обрезал одежды их наполовину, до чресл, и отпустил их."
    },
    {
      "chapter": 10,
      "verse": 5,
      "name": "2 Царств 10:5",
      "text": "Когда донесли об этом Давиду, то он послал к ним навстречу, так как они были очень обесчещены. И велел царь сказать им: оставайтесь в Иерихоне, пока отрастут бороды ваши, и тогда возвратитесь."
    },
    {
      "chapter": 10,
      "verse": 6,
      "name": "2 Царств 10:6",
      "text": "И увидели Аммонитяне, что они сделались ненавистными для Давида; и послали Аммонитяне нанять Сирийцев из Беф-Рехова и Сирийцев Сувы двадцать тысяч пеших, у царя [Амаликитского] Маахи тысячу человек и из Истова двенадцать тысяч человек."
    },
    {
      "chapter": 10,
      "verse": 7,
      "name": "2 Царств 10:7",
      "text": "Когда услышал об этом Давид, то послал Иоава со всем войском храбрых."
    },
    {
      "chapter": 10,
      "verse": 8,
      "name": "2 Царств 10:8",
      "text": "И вышли Аммонитяне и расположились к сражению у ворот, а Сирийцы Сувы и Рехова, и Истова, и Маахи, стали отдельно в поле."
    },
    {
      "chapter": 10,
      "verse": 9,
      "name": "2 Царств 10:9",
      "text": "И увидел Иоав, что неприятельское войско было поставлено против него и спереди и сзади, и избрал воинов из всех отборных в Израиле, и выстроил их против Сирийцев;"
    },
    {
      "chapter": 10,
      "verse": 10,
      "name": "2 Царств 10:10",
      "text": "остальную же часть людей поручил Авессе, брату своему, чтоб он выстроил их против Аммонитян."
    },
    {
      "chapter": 10,
      "verse": 11,
      "name": "2 Царств 10:11",
      "text": "И сказал Иоав: если Сирийцы будут одолевать меня, ты поможешь мне; а если Аммонитяне тебя будут одолевать, я приду к тебе на помощь;"
    },
    {
      "chapter": 10,
      "verse": 12,
      "name": "2 Царств 10:12",
      "text": "будь мужествен, и будем стоять твердо за народ наш и за города Бога нашего, а Господь сделает, что Ему угодно."
    },
    {
      "chapter": 10,
      "verse": 13,
      "name": "2 Царств 10:13",
      "text": "И вступил Иоав в народ, который был у него, в сражение с Сирийцами, и они побежали от него."
    },
    {
      "chapter": 10,
      "verse": 14,
      "name": "2 Царств 10:14",
      "text": "Аммонитяне же, увидев, что Сирийцы бегут, побежали от Авессы и ушли в город. И возвратился Иоав от Аммонитян и пришел в Иерусалим."
    },
    {
      "chapter": 10,
      "verse": 15,
      "name": "2 Царств 10:15",
      "text": "Сирийцы, видя, что они поражены Израильтянами, собрались вместе."
    },
    {
      "chapter": 10,
      "verse": 16,
      "name": "2 Царств 10:16",
      "text": "И послал Адраазар и призвал Сирийцев, которые за рекою [Халамаком], и пришли они к Еламу; а Совак, военачальник Адраазаров, предводительствовал ими."
    },
    {
      "chapter": 10,
      "verse": 17,
      "name": "2 Царств 10:17",
      "text": "Когда донесли об этом Давиду, то он собрал всех Израильтян, и перешел Иордан и пришел к Еламу. Сирийцы выстроились против Давида и сразились с ним."
    },
    {
      "chapter": 10,
      "verse": 18,
      "name": "2 Царств 10:18",
      "text": "И побежали Сирийцы от Израильтян. Давид истребил у Сирийцев семьсот колесниц и сорок тысяч всадников; поразил и военачальника Совака, который там и умер."
    },
    {
      "chapter": 10,
      "verse": 19,
      "name": "2 Царств 10:19",
      "text": "Когда все цари покорные Адраазару увидели, что они поражены Израильтянами, то заключили мир с Израильтянами и покорились им. А Сирийцы боялись более помогать Аммонитянам. "
    }
  ]
}
