{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 10,
  "book_name": "2 Царств",
  "chapter": 20,
  "name": "2 Царств 20",
  "verses": [
    {
      "chapter": 20,
      "verse": 1,
      "name": "2 Царств 20:1",
      "text": "Там случайно находился один негодный человек, по имени Савей, сын Бихри, Вениамитянин; он затрубил трубою и сказал: нет нам части в Давиде, и нет нам доли в сыне Иессеевом; все по шатрам своим, Израильтяне!"
    },
    {
      "chapter": 20,
      "verse": 2,
      "name": "2 Царств 20:2",
      "text": "И отделились все Израильтяне от Давида и пошли за Савеем, сыном Бихри; Иудеи же остались на стороне царя своего, от Иордана до Иерусалима."
    },
    {
      "chapter": 20,
      "verse": 3,
      "name": "2 Царств 20:3",
      "text": "И пришел Давид в свой дом в Иерусалиме, и взял царь десять жен наложниц, которых он оставлял стеречь дом, и поместил их в особый дом под надзор, и содержал их, но не ходил к ним. И содержались они там до дня смерти своей, живя как вдовы."
    },
    {
      "chapter": 20,
      "verse": 4,
      "name": "2 Царств 20:4",
      "text": "И сказал Давид Амессаю: созови ко мне Иудеев в течение трех дней и сам явись сюда."
    },
    {
      "chapter": 20,
      "verse": 5,
      "name": "2 Царств 20:5",
      "text": "И пошел Амессай созвать Иудеев, но промедлил более назначенного ему времени."
    },
    {
      "chapter": 20,
      "verse": 6,
      "name": "2 Царств 20:6",
      "text": "Тогда Давид сказал Авессе: теперь наделает нам зла Савей, сын Бихри, больше нежели Авессалом; возьми ты слуг господина твоего и преследуй его, чтобы он не нашел себе укрепленных городов и не скрылся от глаз наших."
    },
    {
      "chapter": 20,
      "verse": 7,
      "name": "2 Царств 20:7",
      "text": "И вышли за ним люди Иоавовы, и Хелефеи и Фелефеи, и все храбрые пошли из Иерусалима преследовать Савея, сына Бихри."
    },
    {
      "chapter": 20,
      "verse": 8,
      "name": "2 Царств 20:8",
      "text": "И когда они были близ большого камня, что у Гаваона, то встретился с ними Амессай. Иоав был одет в воинское одеяние свое и препоясан мечом, который висел при бедре в ножнах и который легко выходил из них и входил."
    },
    {
      "chapter": 20,
      "verse": 9,
      "name": "2 Царств 20:9",
      "text": "И сказал Иоав Амессаю: здоров ли ты, брат мой? И взял Иоав правою рукою Амессая за бороду, чтобы поцеловать его."
    },
    {
      "chapter": 20,
      "verse": 10,
      "name": "2 Царств 20:10",
      "text": "Амессай же не остерегся меча, бывшего в руке Иоава, и тот поразил его им в живот, так что выпали внутренности его на землю, и не повторил ему удара, и он умер. Иоав и Авесса, брат его, погнались за Савеем, сыном Бихри."
    },
    {
      "chapter": 20,
      "verse": 11,
      "name": "2 Царств 20:11",
      "text": "Один из отроков Иоавовых стоял над Амессаем и говорил: тот, кто предан Иоаву и кто за Давида, пусть идет за Иоавом!"
    },
    {
      "chapter": 20,
      "verse": 12,
      "name": "2 Царств 20:12",
      "text": "Амессай же [мертвый] лежал в крови среди дороги; и тот человек, увидев, что весь народ останавливается над ним, стащил Амессая с дороги в поле и набросил на него одежду, так как он видел, что всякий проходящий останавливался над ним."
    },
    {
      "chapter": 20,
      "verse": 13,
      "name": "2 Царств 20:13",
      "text": "Но когда он был стащен с дороги, то весь народ Израильский пошел вслед за Иоавом преследовать Савея, сына Бихри."
    },
    {
      "chapter": 20,
      "verse": 14,
      "name": "2 Царств 20:14",
      "text": "А он прошел чрез все колена Израильские до Авела-Беф-Мааха и чрез весь Берим; и [все жители городов] собирались и шли за ним."
    },
    {
      "chapter": 20,
      "verse": 15,
      "name": "2 Царств 20:15",
      "text": "И пришли и осадили его в Авеле-Беф-Маахе; и насыпали вал пред городом и подступили к стене, и все люди, бывшие с Иоавом, старались разрушить стену."
    },
    {
      "chapter": 20,
      "verse": 16,
      "name": "2 Царств 20:16",
      "text": "Тогда одна умная женщина закричала со стены города: послушайте, послушайте, скажите Иоаву, чтоб он подошел сюда, и я поговорю с ним."
    },
    {
      "chapter": 20,
      "verse": 17,
      "name": "2 Царств 20:17",
      "text": "И подошел к ней Иоав, и сказала женщина: ты ли Иоав? И сказал: я. Она сказала: послушай слов рабы твоей. И сказал он: слушаю."
    },
    {
      "chapter": 20,
      "verse": 18,
      "name": "2 Царств 20:18",
      "text": "Она сказала: прежде говаривали: \"кто хочет спросить, спроси в Авеле\"; и так решали дело. [Остались ли такие, которые положили пребыть верными Израильтянами? Пусть спросят в Авеле: остались ли?]"
    },
    {
      "chapter": 20,
      "verse": 19,
      "name": "2 Царств 20:19",
      "text": "Я из мирных, верных городов Израиля; а ты хочешь уничтожить город, и притом мать [городов] в Израиле; для чего тебе разрушать наследие Господне?"
    },
    {
      "chapter": 20,
      "verse": 20,
      "name": "2 Царств 20:20",
      "text": "И отвечал Иоав и сказал: да не будет этого от меня, чтобы я уничтожил или разрушил!"
    },
    {
      "chapter": 20,
      "verse": 21,
      "name": "2 Царств 20:21",
      "text": "Это не так; но человек с горы Ефремовой, по имени Савей, сын Бихри, поднял руку свою на царя Давида; выдайте мне его одного, и я отступлю от города. И сказала женщина Иоаву: вот, голова его будет тебе брошена со стены."
    },
    {
      "chapter": 20,
      "verse": 22,
      "name": "2 Царств 20:22",
      "text": "И пошла женщина по всему народу со своим умным словом [и говорила ко всему городу, чтобы отсекли голову Савею, сыну Бихри]; и отсекли голову Савею, сыну Бихри, и бросили Иоаву. Тогда [Иоав] затрубил трубою, и разошлись от города все [люди] по своим шатрам; Иоав же возвратился в Иерусалим к царю."
    },
    {
      "chapter": 20,
      "verse": 23,
      "name": "2 Царств 20:23",
      "text": "И был Иоав поставлен над всем войском Израильским, а Ванея, сын Иодаев, — над Хелефеями и над Фелефеями;"
    },
    {
      "chapter": 20,
      "verse": 24,
      "name": "2 Царств 20:24",
      "text": "Адорам — над сбором податей; Иосафат, сын Ахилуда — дееписателем;"
    },
    {
      "chapter": 20,
      "verse": 25,
      "name": "2 Царств 20:25",
      "text": "Суса — писцом; Садок и Авиафар — священниками;"
    },
    {
      "chapter": 20,
      "verse": 26,
      "name": "2 Царств 20:26",
      "text": "также и Ира Иаритянин был священником у Давида. "
    }
  ]
}
