{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 10,
  "book_name": "2 Царств",
  "chapter": 21,
  "name": "2 Царств 21",
  "verses": [
    {
      "chapter": 21,
      "verse": 1,
      "name": "2 Царств 21:1",
      "text": "Был голод на земле во дни Давида три года, год за годом. И вопросил Давид Господа. И сказал Господь: это ради Саула и кровожадного дома его, за то, что он умертвил Гаваонитян."
    },
    {
      "chapter": 21,
      "verse": 2,
      "name": "2 Царств 21:2",
      "text": "Тогда царь призвал Гаваонитян и говорил с ними. Гаваонитяне были не из сынов Израилевых, но из остатков Аморреев; Израильтяне же дали им клятву, но Саул хотел истребить их по ревности своей о потомках Израиля и Иуды."
    },
    {
      "chapter": 21,
      "verse": 3,
      "name": "2 Царств 21:3",
      "text": "И сказал Давид Гаваонитянам: что мне сделать для вас, и чем примирить вас, чтобы вы благословили наследие Господне?"
    },
    {
      "chapter": 21,
      "verse": 4,
      "name": "2 Царств 21:4",
      "text": "И сказали ему Гаваонитяне: не нужно нам ни серебра, ни золота от Саула, или от дома его, и не нужно нам, чтоб умертвили кого в Израиле. Он сказал: чего же вы хотите? я сделаю для вас."
    },
    {
      "chapter": 21,
      "verse": 5,
      "name": "2 Царств 21:5",
      "text": "И сказали они царю: того человека, который губил нас и хотел истребить нас, чтобы не было нас ни в одном из пределов Израилевых, —"
    },
    {
      "chapter": 21,
      "verse": 6,
      "name": "2 Царств 21:6",
      "text": "из его потомков выдай нам семь человек, и мы повесим их [на солнце] пред Господом в Гиве Саула, избранного Господом. И сказал царь: я выдам."
    },
    {
      "chapter": 21,
      "verse": 7,
      "name": "2 Царств 21:7",
      "text": "Но пощадил царь Мемфивосфея, сына Ионафана, сына Саулова, ради клятвы именем Господним, которая была между ними, между Давидом и Ионафаном, сыном Сауловым."
    },
    {
      "chapter": 21,
      "verse": 8,
      "name": "2 Царств 21:8",
      "text": "И взял царь двух сыновей Рицпы, дочери Айя, которая родила Саулу Армона и Мемфивосфея, и пять сыновей Мелхолы, дочери Сауловой, которых она родила Адриэлу, сыну Верзеллия из Мехолы,"
    },
    {
      "chapter": 21,
      "verse": 9,
      "name": "2 Царств 21:9",
      "text": "и отдал их в руки Гаваонитян, и они повесили их [на солнце] на горе пред Господом. И погибли все семь вместе; они умерщвлены в первые дни жатвы, в начале жатвы ячменя."
    },
    {
      "chapter": 21,
      "verse": 10,
      "name": "2 Царств 21:10",
      "text": "Тогда Рицпа, дочь Айя, взяла вретище и разостлала его себе на той горе и сидела от начала жатвы до того времени, пока не полились на них воды Божии с неба, и не допускала касаться их птицам небесным днем и зверям полевым ночью."
    },
    {
      "chapter": 21,
      "verse": 11,
      "name": "2 Царств 21:11",
      "text": "И донесли Давиду, что сделала Рицпа, дочь Айя, наложница Саула. [И истлели они; и взял их Дан, сын Иои, из потомков исполинов.]"
    },
    {
      "chapter": 21,
      "verse": 12,
      "name": "2 Царств 21:12",
      "text": "И пошел Давид и взял кости Саула и кости Ионафана, сына его, у жителей Иависа Галаадского, которые тайно взяли их с площади Беф-Сана, где они были повешены Филистимлянами, когда убили Филистимляне Саула на Гелвуе."
    },
    {
      "chapter": 21,
      "verse": 13,
      "name": "2 Царств 21:13",
      "text": "И перенес он оттуда кости Саула и кости Ионафана, сына его; и собрали кости повешенных [на солнце]."
    },
    {
      "chapter": 21,
      "verse": 14,
      "name": "2 Царств 21:14",
      "text": "И похоронили кости Саула и Ионафана, сына его, [и кости повешенных на солнце] в земле Вениаминовой, в Цела, во гробе Киса, отца его. И сделали всё, что повелел царь, и умилостивился Бог над страною после того."
    },
    {
      "chapter": 21,
      "verse": 15,
      "name": "2 Царств 21:15",
      "text": "И открылась снова война между Филистимлянами и Израильтянами. И вышел Давид и слуги его с ним, и воевали с Филистимлянами; и Давид утомился."
    },
    {
      "chapter": 21,
      "verse": 16,
      "name": "2 Царств 21:16",
      "text": "Тогда Иесвий, один из потомков Рефаимов, у которого копье было весом в триста сиклей меди и который опоясан был новым мечом, хотел поразить Давида."
    },
    {
      "chapter": 21,
      "verse": 17,
      "name": "2 Царств 21:17",
      "text": "Но ему помог Авесса, сын Саруин, [и спас Давида Авесса] и поразил Филистимлянина и умертвил его. Тогда люди Давидовы поклялись, говоря: не выйдешь ты больше с нами на войну, чтобы не угас светильник Израиля."
    },
    {
      "chapter": 21,
      "verse": 18,
      "name": "2 Царств 21:18",
      "text": "Потом была снова война с Филистимлянами в Гобе; тогда Совохай Хушатянин убил Сафута, одного из потомков Рефаимов."
    },
    {
      "chapter": 21,
      "verse": 19,
      "name": "2 Царств 21:19",
      "text": "Было и другое сражение в Гобе; тогда убил Елханан, сын Ягаре-Оргима Вифлеемского, Голиафа Гефянина, у которого древко копья было, как навой у ткачей."
    },
    {
      "chapter": 21,
      "verse": 20,
      "name": "2 Царств 21:20",
      "text": "Было еще сражение в Гефе; и был там один человек рослый, имевший по шести пальцев на руках и на ногах, всего двадцать четыре, также из потомков Рефаимов,"
    },
    {
      "chapter": 21,
      "verse": 21,
      "name": "2 Царств 21:21",
      "text": "и он поносил Израильтян; но его убил Ионафан, сын Сафая, брата Давидова."
    },
    {
      "chapter": 21,
      "verse": 22,
      "name": "2 Царств 21:22",
      "text": "Эти четыре были из рода Рефаимов в Гефе, и они пали от руки Давида и слуг его. "
    }
  ]
}
