{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 10,
  "book_name": "2 Царств",
  "chapter": 4,
  "name": "2 Царств 4",
  "verses": [
    {
      "chapter": 4,
      "verse": 1,
      "name": "2 Царств 4:1",
      "text": "И услышал [Иевосфей,] сын Саулов, что умер Авенир в Хевроне, и опустились руки его, и весь Израиль смутился."
    },
    {
      "chapter": 4,
      "verse": 2,
      "name": "2 Царств 4:2",
      "text": "У [Иевосфея,] сына Саулова, два было предводителя войска; имя одного — Баана и имя другого — Рихав, сыновья Реммона Беерофянина, из потомков Вениаминовых, ибо и Беероф причислялся к Вениамину."
    },
    {
      "chapter": 4,
      "verse": 3,
      "name": "2 Царств 4:3",
      "text": "И убежали Беерофяне в Гиффаим и остались там пришельцами до сего дня."
    },
    {
      "chapter": 4,
      "verse": 4,
      "name": "2 Царств 4:4",
      "text": "У Ионафана, сына Саулова, был сын хромой. Пять лет было ему, когда пришло известие о Сауле и Ионафане из Изрееля, и нянька, взяв его, побежала. И когда она бежала поспешно, то он упал, и сделался хромым. Имя его Мемфивосфей."
    },
    {
      "chapter": 4,
      "verse": 5,
      "name": "2 Царств 4:5",
      "text": "И пошли сыны Реммона Беерофянина, Рихав и Баана, и пришли в самый жар дня к дому Иевосфея; а он спал на постели в полдень."
    },
    {
      "chapter": 4,
      "verse": 6,
      "name": "2 Царств 4:6",
      "text": "[А привратник дома, очищавший пшеницу, задремал и уснул] и Рихав и Баана, брат его, вошли внутрь дома, как бы для того, чтобы взять пшеницы; и поразили его в живот и убежали."
    },
    {
      "chapter": 4,
      "verse": 7,
      "name": "2 Царств 4:7",
      "text": "Когда они вошли в дом, [Иевосфей] лежал на постели своей, в спальной комнате своей; и они поразили его, и умертвили его, и отрубили голову его, и взяли голову его с собою, и шли пустынною дорогою всю ночь;"
    },
    {
      "chapter": 4,
      "verse": 8,
      "name": "2 Царств 4:8",
      "text": "и принесли голову Иевосфея к Давиду в Хеврон и сказали царю: вот голова Иевосфея, сына Саула, врага твоего, который искал души твоей; ныне Господь отмстил за господина моего царя Саулу [врагу твоему] и потомству его."
    },
    {
      "chapter": 4,
      "verse": 9,
      "name": "2 Царств 4:9",
      "text": "И отвечал Давид Рихаву и Баане, брату его, сыновьям Реммона Беерофянина, и сказал им: жив Господь, избавивший душу мою от всякой скорби!"
    },
    {
      "chapter": 4,
      "verse": 10,
      "name": "2 Царств 4:10",
      "text": "если того, кто принес мне известие, сказав: \"вот, умер Саул, [и Ионафан]\", и кто считал себя радостным вестником, я схватил и убил его в Секелаге, вместо того, чтобы дать ему награду,"
    },
    {
      "chapter": 4,
      "verse": 11,
      "name": "2 Царств 4:11",
      "text": "то теперь, когда негодные люди убили человека невинного в его доме на постели его, неужели я не взыщу крови его от руки вашей и не истреблю вас с земли?"
    },
    {
      "chapter": 4,
      "verse": 12,
      "name": "2 Царств 4:12",
      "text": "И приказал Давид слугам, и убили их, и отрубили им руки и ноги, и повесили их над прудом в Хевроне. А голову Иевосфея взяли и погребли во гробе Авенира, в Хевроне. "
    }
  ]
}
