{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 10,
  "book_name": "2 Царств",
  "chapter": 5,
  "name": "2 Царств 5",
  "verses": [
    {
      "chapter": 5,
      "verse": 1,
      "name": "2 Царств 5:1",
      "text": "И пришли все колена Израилевы к Давиду в Хеврон и сказали: вот, мы — кости твои и плоть твоя;"
    },
    {
      "chapter": 5,
      "verse": 2,
      "name": "2 Царств 5:2",
      "text": "еще вчера и третьего дня, когда Саул царствовал над нами, ты выводил и вводил Израиля; и сказал Господь тебе: \"ты будешь пасти народ Мой Израиля и ты будешь вождем Израиля\"."
    },
    {
      "chapter": 5,
      "verse": 3,
      "name": "2 Царств 5:3",
      "text": "И пришли все старейшины Израиля к царю в Хеврон, и заключил с ними царь Давид завет в Хевроне пред Господом; и помазали Давида в царя над [всем] Израилем."
    },
    {
      "chapter": 5,
      "verse": 4,
      "name": "2 Царств 5:4",
      "text": "Тридцать лет было Давиду, когда он воцарился; царствовал сорок лет."
    },
    {
      "chapter": 5,
      "verse": 5,
      "name": "2 Царств 5:5",
      "text": "В Хевроне царствовал над Иудою семь лет и шесть месяцев, и в Иерусалиме царствовал тридцать три года над всем Израилем и Иудою."
    },
    {
      "chapter": 5,
      "verse": 6,
      "name": "2 Царств 5:6",
      "text": "И пошел царь и люди его на Иерусалим против Иевусеев, жителей той страны; но они говорили Давиду: \"ты не войдешь сюда; тебя отгонят слепые и хромые\", — это значило: \"не войдет сюда Давид\"."
    },
    {
      "chapter": 5,
      "verse": 7,
      "name": "2 Царств 5:7",
      "text": "Но Давид взял крепость Сион: это — город Давидов."
    },
    {
      "chapter": 5,
      "verse": 8,
      "name": "2 Царств 5:8",
      "text": "И сказал Давид в тот день: всякий, убивая Иевусеев, пусть поражает копьем и хромых и слепых, ненавидящих душу Давида. Посему и говорится: слепой и хромой не войдет в дом [Господень]."
    },
    {
      "chapter": 5,
      "verse": 9,
      "name": "2 Царств 5:9",
      "text": "И поселился Давид в крепости, и назвал ее городом Давидовым, и обстроил кругом от Милло и внутри."
    },
    {
      "chapter": 5,
      "verse": 10,
      "name": "2 Царств 5:10",
      "text": "И преуспевал Давид и возвышался, и Господь Бог Саваоф был с ним."
    },
    {
      "chapter": 5,
      "verse": 11,
      "name": "2 Царств 5:11",
      "text": "И прислал Хирам, царь Тирский, послов к Давиду и кедровые деревья и плотников и каменщиков, и они построили дом Давиду."
    },
    {
      "chapter": 5,
      "verse": 12,
      "name": "2 Царств 5:12",
      "text": "И уразумел Давид, что Господь утвердил его царем над Израилем и что возвысил царство его ради народа Своего Израиля."
    },
    {
      "chapter": 5,
      "verse": 13,
      "name": "2 Царств 5:13",
      "text": "И взял Давид еще наложниц и жен из Иерусалима, после того, как пришел из Хеврона."
    },
    {
      "chapter": 5,
      "verse": 14,
      "name": "2 Царств 5:14",
      "text": "И родились еще у Давида сыновья и дочери. И вот имена родившихся у него в Иерусалиме: Самус, и Совав, и Нафан, и Соломон,"
    },
    {
      "chapter": 5,
      "verse": 15,
      "name": "2 Царств 5:15",
      "text": "и Евеар, и Елисуа, и Нафек, и Иафиа,"
    },
    {
      "chapter": 5,
      "verse": 16,
      "name": "2 Царств 5:16",
      "text": "и Елисама, и Елидае, и Елифалеф, [Самае, Иосиваф, Нафан, Галамаан, Иеваар, Феисус, Елифалаф, Нагев, Нафек, Ионафан, Леасамис, Ваалимаф и Елифааф]."
    },
    {
      "chapter": 5,
      "verse": 17,
      "name": "2 Царств 5:17",
      "text": "Когда Филистимляне услышали, что Давида помазали на царство над Израилем, то поднялись все Филистимляне искать Давида. И услышал Давид и пошел в крепость."
    },
    {
      "chapter": 5,
      "verse": 18,
      "name": "2 Царств 5:18",
      "text": "А Филистимляне пришли и расположились в долине Рефаим."
    },
    {
      "chapter": 5,
      "verse": 19,
      "name": "2 Царств 5:19",
      "text": "И вопросил Давид Господа, говоря: идти ли мне против Филистимлян? предашь ли их в руки мои? И сказал Господь Давиду: иди, ибо Я предам Филистимлян в руки твои."
    },
    {
      "chapter": 5,
      "verse": 20,
      "name": "2 Царств 5:20",
      "text": "И пошел Давид в Ваал-Перацим и поразил их там, и сказал Давид: Господь разнес врагов моих предо мною, как разносит вода. Посему и месту тому дано имя Ваал-Перацим."
    },
    {
      "chapter": 5,
      "verse": 21,
      "name": "2 Царств 5:21",
      "text": "И оставили там [Филистимляне] истуканов своих, а Давид с людьми своими взял их [и велел сжечь их в огне]."
    },
    {
      "chapter": 5,
      "verse": 22,
      "name": "2 Царств 5:22",
      "text": "И пришли опять Филистимляне и расположились в долине Рефаим."
    },
    {
      "chapter": 5,
      "verse": 23,
      "name": "2 Царств 5:23",
      "text": "И вопросил Давид Господа, [идти ли мне против Филистимлян, и предашь ли их в руки мои?] И Он отвечал ему: не выходи навстречу им, а зайди им с тылу и иди к ним со стороны тутовой рощи;"
    },
    {
      "chapter": 5,
      "verse": 24,
      "name": "2 Царств 5:24",
      "text": "и когда услышишь шум как бы идущего по вершинам тутовых дерев, то двинься, ибо тогда пошел Господь пред тобою, чтобы поразить войско Филистимское."
    },
    {
      "chapter": 5,
      "verse": 25,
      "name": "2 Царств 5:25",
      "text": "И сделал Давид, как повелел ему Господь, и поразил Филистимлян от Гаваи до Газера. "
    }
  ]
}
