{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 32,
  "book_name": "Иона",
  "chapter": 3,
  "name": "Иона 3",
  "verses": [
    {
      "chapter": 3,
      "verse": 1,
      "name": "Иона 3:1",
      "text": "И было слово Господне к Ионе вторично:"
    },
    {
      "chapter": 3,
      "verse": 2,
      "name": "Иона 3:2",
      "text": "встань, иди в Ниневию, город великий, и проповедуй в ней, что Я повелел тебе."
    },
    {
      "chapter": 3,
      "verse": 3,
      "name": "Иона 3:3",
      "text": "И встал Иона и пошел в Ниневию, по слову Господню; Ниневия же была город великий у Бога, на три дня ходьбы."
    },
    {
      "chapter": 3,
      "verse": 4,
      "name": "Иона 3:4",
      "text": "И начал Иона ходить по городу, сколько можно пройти в один день, и проповедывал, говоря: еще сорок дней и Ниневия будет разрушена!"
    },
    {
      "chapter": 3,
      "verse": 5,
      "name": "Иона 3:5",
      "text": "И поверили Ниневитяне Богу, и объявили пост, и оделись во вретища, от большого из них до малого."
    },
    {
      "chapter": 3,
      "verse": 6,
      "name": "Иона 3:6",
      "text": "Это слово дошло до царя Ниневии, и он встал с престола своего, и снял с себя царское облачение свое, и оделся во вретище, и сел на пепле,"
    },
    {
      "chapter": 3,
      "verse": 7,
      "name": "Иона 3:7",
      "text": "и повелел провозгласить и сказать в Ниневии от имени царя и вельмож его: \"чтобы ни люди, ни скот, ни волы, ни овцы ничего не ели, не ходили на пастбище и воды не пили,"
    },
    {
      "chapter": 3,
      "verse": 8,
      "name": "Иона 3:8",
      "text": "и чтобы покрыты были вретищем люди и скот и крепко вопияли к Богу, и чтобы каждый обратился от злого пути своего и от насилия рук своих."
    },
    {
      "chapter": 3,
      "verse": 9,
      "name": "Иона 3:9",
      "text": "Кто знает, может быть, еще Бог умилосердится и отвратит от нас пылающий гнев Свой, и мы не погибнем\"."
    },
    {
      "chapter": 3,
      "verse": 10,
      "name": "Иона 3:10",
      "text": "И увидел Бог дела их, что они обратились от злого пути своего, и пожалел Бог о бедствии, о котором сказал, что наведет на них, и не навел. "
    }
  ]
}
