{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 9,
  "book_name": "1 Царств",
  "chapter": 11,
  "name": "1 Царств 11",
  "verses": [
    {
      "chapter": 11,
      "verse": 1,
      "name": "1 Царств 11:1",
      "text": "И [было спустя около месяца,] пришел Наас Аммонитянин и осадил Иавис Галаадский. И сказали все жители Иависа Наасу: заключи с нами союз, и мы будем служить тебе."
    },
    {
      "chapter": 11,
      "verse": 2,
      "name": "1 Царств 11:2",
      "text": "И сказал им Наас Аммонитянин: я заключу с вами союз, но с тем, чтобы выколоть у каждого из вас правый глаз и тем положить бесчестие на всего Израиля."
    },
    {
      "chapter": 11,
      "verse": 3,
      "name": "1 Царств 11:3",
      "text": "И сказали ему старейшины Иависа: дай нам сроку семь дней, чтобы послать нам послов во все пределы Израильские, и если никто не поможет нам, то мы выйдем к тебе."
    },
    {
      "chapter": 11,
      "verse": 4,
      "name": "1 Царств 11:4",
      "text": "И пришли послы в Гиву Саулову и пересказали слова сии вслух народа; и весь народ поднял вопль и заплакал."
    },
    {
      "chapter": 11,
      "verse": 5,
      "name": "1 Царств 11:5",
      "text": "И вот, пришел Саул позади волов с поля и сказал: что сделалось с народом, что он плачет? И пересказали ему слова жителей Иависа."
    },
    {
      "chapter": 11,
      "verse": 6,
      "name": "1 Царств 11:6",
      "text": "И сошел Дух Божий на Саула, когда он услышал слова сии, и сильно воспламенился гнев его;"
    },
    {
      "chapter": 11,
      "verse": 7,
      "name": "1 Царств 11:7",
      "text": "и взял он пару волов, и рассек их на части, и послал во все пределы Израильские чрез тех послов, объявляя, что так будет поступлено с волами того, кто не пойдет вслед Саула и Самуила. И напал страх Господень на народ, и выступили все, как один человек."
    },
    {
      "chapter": 11,
      "verse": 8,
      "name": "1 Царств 11:8",
      "text": "Саул осмотрел их в Везеке, и нашлось сынов Израилевых триста тысяч и мужей Иудиных тридцать тысяч."
    },
    {
      "chapter": 11,
      "verse": 9,
      "name": "1 Царств 11:9",
      "text": "И сказали пришедшим послам: так скажите жителям Иависа Галаадского: завтра будет к вам помощь, когда обогреет солнце. И пришли послы и объявили жителям Иависа, и они обрадовались."
    },
    {
      "chapter": 11,
      "verse": 10,
      "name": "1 Царств 11:10",
      "text": "И сказали жители Иависа [Наасу]: завтра выйдем к вам, и поступайте с нами, как вам угодно."
    },
    {
      "chapter": 11,
      "verse": 11,
      "name": "1 Царств 11:11",
      "text": "В следующий день Саул разделил народ на три отряда, и они проникли в средину стана во время утренней стражи и поразили Аммонитян до дневного зноя; оставшиеся рассеялись, так что не осталось из них двоих вместе."
    },
    {
      "chapter": 11,
      "verse": 12,
      "name": "1 Царств 11:12",
      "text": "Тогда сказал народ Самуилу: кто говорил: \"Саулу ли царствовать над нами\"? дайте этих людей, и мы умертвим их."
    },
    {
      "chapter": 11,
      "verse": 13,
      "name": "1 Царств 11:13",
      "text": "Но Саул сказал: в сей день никого не должно умерщвлять, ибо сегодня Господь совершил спасение в Израиле."
    },
    {
      "chapter": 11,
      "verse": 14,
      "name": "1 Царств 11:14",
      "text": "И сказал Самуил народу: пойдем в Галгал, и обновим там царство."
    },
    {
      "chapter": 11,
      "verse": 15,
      "name": "1 Царств 11:15",
      "text": "И пошел весь народ в Галгал, и поставили там Саула царем пред Господом в Галгале, и принесли там мирные жертвы пред Господом. И весьма веселились там Саул и все Израильтяне. "
    }
  ]
}
