{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 9,
  "book_name": "1 Царств",
  "chapter": 14,
  "name": "1 Царств 14",
  "verses": [
    {
      "chapter": 14,
      "verse": 1,
      "name": "1 Царств 14:1",
      "text": "В один день сказал Ионафан, сын Саулов, слуге оруженосцу своему: ступай, перейдем к отряду Филистимскому, что на той стороне. А отцу своему не сказал об этом."
    },
    {
      "chapter": 14,
      "verse": 2,
      "name": "1 Царств 14:2",
      "text": "Саул же находился в окраине Гивы, под гранатовым деревом, что в Мигроне. С ним было около шестисот человек народа"
    },
    {
      "chapter": 14,
      "verse": 3,
      "name": "1 Царств 14:3",
      "text": "и Ахия, сын Ахитува, брата Иохаведа, сына Финееса, сына Илия, священник Господа в Силоме, носивший ефод. Народ же не знал, что Ионафан пошел."
    },
    {
      "chapter": 14,
      "verse": 4,
      "name": "1 Царств 14:4",
      "text": "Между переходами, по которым Ионафан искал пробраться к отряду Филистимскому, была острая скала с одной стороны и острая скала с другой: имя одной Боцец, а имя другой Сене;"
    },
    {
      "chapter": 14,
      "verse": 5,
      "name": "1 Царств 14:5",
      "text": "одна скала выдавалась с севера к Михмасу, другая с юга к Гиве."
    },
    {
      "chapter": 14,
      "verse": 6,
      "name": "1 Царств 14:6",
      "text": "И сказал Ионафан слуге оруженосцу своему: ступай, перейдем к отряду этих необрезанных; может быть, Господь поможет нам, ибо для Господа нетрудно спасти чрез многих, или немногих."
    },
    {
      "chapter": 14,
      "verse": 7,
      "name": "1 Царств 14:7",
      "text": "И отвечал оруженосец: делай все, что на сердце у тебя; иди, вот я с тобою, куда тебе угодно."
    },
    {
      "chapter": 14,
      "verse": 8,
      "name": "1 Царств 14:8",
      "text": "И сказал Ионафан: вот, мы перейдем к этим людям и станем на виду у них;"
    },
    {
      "chapter": 14,
      "verse": 9,
      "name": "1 Царств 14:9",
      "text": "если они так скажут нам: \"остановитесь, пока мы подойдем к вам\", то мы остановимся на своих местах и не взойдем к ним;"
    },
    {
      "chapter": 14,
      "verse": 10,
      "name": "1 Царств 14:10",
      "text": "а если так скажут: \"поднимитесь к нам\", то мы взойдем, ибо Господь предал их в руки наши; и это будет знаком для нас."
    },
    {
      "chapter": 14,
      "verse": 11,
      "name": "1 Царств 14:11",
      "text": "Когда оба они стали на виду у отряда Филистимского, то Филистимляне сказали: вот, Евреи выходят из ущелий, в которых попрятались они."
    },
    {
      "chapter": 14,
      "verse": 12,
      "name": "1 Царств 14:12",
      "text": "И закричали люди, составлявшие отряд, к Ионафану и оруженосцу его, говоря: взойдите к нам, и мы вам скажем нечто. Тогда Ионафан сказал оруженосцу своему: следуй за мною, ибо Господь предал их в руки Израиля."
    },
    {
      "chapter": 14,
      "verse": 13,
      "name": "1 Царств 14:13",
      "text": "И начал всходить Ионафан, цепляясь руками и ногами, и оруженосец его за ним. И падали Филистимляне пред Ионафаном, а оруженосец добивал их за ним."
    },
    {
      "chapter": 14,
      "verse": 14,
      "name": "1 Царств 14:14",
      "text": "И пало от этого первого поражения, нанесенного Ионафаном и оруженосцем его, около двадцати человек, на половине поля, обрабатываемого парою волов в день."
    },
    {
      "chapter": 14,
      "verse": 15,
      "name": "1 Царств 14:15",
      "text": "И произошел ужас в стане на поле и во всем народе; передовые отряды и опустошавшие землю пришли в трепет [и не хотели сражаться]; дрогнула вся земля, и был ужас великий от Господа."
    },
    {
      "chapter": 14,
      "verse": 16,
      "name": "1 Царств 14:16",
      "text": "И увидели стражи Саула в Гиве Вениаминовой, что толпа рассеивается и бежит туда и сюда."
    },
    {
      "chapter": 14,
      "verse": 17,
      "name": "1 Царств 14:17",
      "text": "И сказал Саул к народу, бывшему с ним; пересмотрите и узнайте, кто из наших вышел. И пересмотрели, и вот нет Ионафана и оруженосца его."
    },
    {
      "chapter": 14,
      "verse": 18,
      "name": "1 Царств 14:18",
      "text": "И сказал Саул Ахии: \"принеси кивот Божий\", ибо кивот Божий в то время был с сынами Израильскими."
    },
    {
      "chapter": 14,
      "verse": 19,
      "name": "1 Царств 14:19",
      "text": "Саул еще говорил к священнику, как смятение в стане Филистимском более и более [распространялось и] увеличивалось. Тогда сказал Саул священнику: сложи руки твои."
    },
    {
      "chapter": 14,
      "verse": 20,
      "name": "1 Царств 14:20",
      "text": "И воскликнул Саул и весь народ, бывший с ним, и пришли к месту сражения, и вот, там меч каждого обращен был против ближнего своего; смятение было очень великое."
    },
    {
      "chapter": 14,
      "verse": 21,
      "name": "1 Царств 14:21",
      "text": "Тогда и Евреи, которые вчера и третьего дня были у Филистимлян и которые повсюду ходили с ними в стане, пристали к Израильтянам, находившимся с Саулом и Ионафаном;"
    },
    {
      "chapter": 14,
      "verse": 22,
      "name": "1 Царств 14:22",
      "text": "и все Израильтяне, скрывавшиеся в горе Ефремовой, услышав, что Филистимляне побежали, также пристали к своим в сражении."
    },
    {
      "chapter": 14,
      "verse": 23,
      "name": "1 Царств 14:23",
      "text": "И спас Господь в тот день Израиля; битва же простерлась даже до Беф-Авена. [Всех людей было с Саулом до десяти тысяч, и битва происходила по всему городу на горе Ефремовой.]"
    },
    {
      "chapter": 14,
      "verse": 24,
      "name": "1 Царств 14:24",
      "text": "Люди Израильские были истомлены в тот день; а Саул [весьма безрассудно] заклял народ, сказав: проклят, кто вкусит хлеба до вечера, доколе я не отомщу врагам моим. И никто из народа не вкусил пищи."
    },
    {
      "chapter": 14,
      "verse": 25,
      "name": "1 Царств 14:25",
      "text": "И пошел весь народ в лес, и был там на поляне мед."
    },
    {
      "chapter": 14,
      "verse": 26,
      "name": "1 Царств 14:26",
      "text": "И вошел народ в лес, говоря: вот, течет мед. Но никто не протянул руки своей ко рту своему, ибо народ боялся заклятия."
    },
    {
      "chapter": 14,
      "verse": 27,
      "name": "1 Царств 14:27",
      "text": "Ионафан же не слышал, когда отец его заклинал народ, и, протянув конец палки, которая была в руке его, обмокнул ее в сот медовый и обратил рукою к устам своим, и просветлели глаза его."
    },
    {
      "chapter": 14,
      "verse": 28,
      "name": "1 Царств 14:28",
      "text": "И сказал ему один из народа, говоря: отец твой заклял народ, сказав: \"проклят, кто сегодня вкусит пищи\"; от этого народ истомился."
    },
    {
      "chapter": 14,
      "verse": 29,
      "name": "1 Царств 14:29",
      "text": "И сказал Ионафан: смутил отец мой землю; смотрите, у меня просветлели глаза, когда я вкусил немного этого меду;"
    },
    {
      "chapter": 14,
      "verse": 30,
      "name": "1 Царств 14:30",
      "text": "если бы поел сегодня народ из добычи, какую нашел у врагов своих, то не большее ли было бы поражение Филистимлян?"
    },
    {
      "chapter": 14,
      "verse": 31,
      "name": "1 Царств 14:31",
      "text": "И поражали Филистимлян в тот день от Михмаса до Аиалона, и народ очень истомился."
    },
    {
      "chapter": 14,
      "verse": 32,
      "name": "1 Царств 14:32",
      "text": "И кинулся народ на добычу, и брали овец, волов и телят, и заколали на земле, и ел народ с кровью."
    },
    {
      "chapter": 14,
      "verse": 33,
      "name": "1 Царств 14:33",
      "text": "И возвестили Саулу, говоря: вот, народ грешит пред Господом, ест с кровью. И сказал Саул: вы согрешили; привалите ко мне теперь большой камень."
    },
    {
      "chapter": 14,
      "verse": 34,
      "name": "1 Царств 14:34",
      "text": "Потом сказал Саул: пройдите между народом и скажите ему: пусть каждый приводит ко мне своего вола и каждый свою овцу, и заколайте здесь и ешьте, и не грешите пред Господом, не ешьте с кровью. И приводили все из народа, каждый своею рукою, вола своего [и свою овцу] ночью, и заколали там."
    },
    {
      "chapter": 14,
      "verse": 35,
      "name": "1 Царств 14:35",
      "text": "И устроил Саул жертвенник Господу: то был первый жертвенник, поставленный им Господу."
    },
    {
      "chapter": 14,
      "verse": 36,
      "name": "1 Царств 14:36",
      "text": "И сказал Саул: пойдем в погоню за Филистимлянами ночью и оберем их до рассвета и не оставим у них ни одного человека. И сказали: делай все, что хорошо в глазах твоих. Священник же сказал: приступим здесь к Богу."
    },
    {
      "chapter": 14,
      "verse": 37,
      "name": "1 Царств 14:37",
      "text": "И вопросил Саул Бога: идти ли мне в погоню за Филистимлянами? предашь ли их в руки Израиля? Но Он не отвечал ему в тот день."
    },
    {
      "chapter": 14,
      "verse": 38,
      "name": "1 Царств 14:38",
      "text": "Тогда сказал Саул: пусть подойдут сюда все начальники народа и разведают и узнают, на ком грех ныне?"
    },
    {
      "chapter": 14,
      "verse": 39,
      "name": "1 Царств 14:39",
      "text": "ибо, — жив Господь, спасший Израиля, — если окажется и на Ионафане, сыне моем, то и он умрет непременно. Но никто не отвечал ему из всего народа."
    },
    {
      "chapter": 14,
      "verse": 40,
      "name": "1 Царств 14:40",
      "text": "И сказал Саул всем Израильтянам: станьте вы по одну сторону, а я и сын мой Ионафан станем по другую сторону. И отвечал народ Саулу: делай, что хорошо в глазах твоих."
    },
    {
      "chapter": 14,
      "verse": 41,
      "name": "1 Царств 14:41",
      "text": "И сказал Саул: Господи, Боже Израилев! [отчего Ты ныне не отвечал рабу Твоему? моя ли в том вина, или сына моего Ионафана? Господи, Боже Израилев!] дай знамение. [Если же она в народе Твоем Израиле, дай ему освящение.] И уличены были Ионафан и Саул, а народ вышел правым."
    },
    {
      "chapter": 14,
      "verse": 42,
      "name": "1 Царств 14:42",
      "text": "Тогда сказал Саул: бросьте жребий между мною и между Ионафаном, сыном моим, [и кого объявит Господь, тот да умрет. И сказал народ Саулу: да не будет так! Но Саул настоял. И бросили жребий между ним и Ионафаном, сыном его,] и пал жребий на Ионафана."
    },
    {
      "chapter": 14,
      "verse": 43,
      "name": "1 Царств 14:43",
      "text": "И сказал Саул Ионафану: расскажи мне, что сделал ты? И рассказал ему Ионафан и сказал: я отведал концом палки, которая в руке моей, немного меду; и вот, я должен умереть."
    },
    {
      "chapter": 14,
      "verse": 44,
      "name": "1 Царств 14:44",
      "text": "И сказал Саул: пусть то и то сделает мне Бог, и еще больше сделает; ты, Ионафан, должен сегодня умереть!"
    },
    {
      "chapter": 14,
      "verse": 45,
      "name": "1 Царств 14:45",
      "text": "Но народ сказал Саулу: Ионафану ли умереть, который доставил столь великое спасение Израилю? Да не будет этого! Жив Господь, и волос не упадет с головы его на землю, ибо с Богом он действовал ныне. И освободил народ Ионафана, и не умер он."
    },
    {
      "chapter": 14,
      "verse": 46,
      "name": "1 Царств 14:46",
      "text": "И возвратился Саул от преследования Филистимлян; Филистимляне же пошли в свое место."
    },
    {
      "chapter": 14,
      "verse": 47,
      "name": "1 Царств 14:47",
      "text": "И утвердил Саул свое царствование над Израилем, и воевал со всеми окрестными врагами своими, с Моавом и с Аммонитянами, и с Едомом [и с Вефором] и с царями Совы и с Филистимлянами, и везде, против кого ни обращался, имел успех."
    },
    {
      "chapter": 14,
      "verse": 48,
      "name": "1 Царств 14:48",
      "text": "И устроил войско, и поразил Амалика, и освободил Израиля от руки грабителей его."
    },
    {
      "chapter": 14,
      "verse": 49,
      "name": "1 Царств 14:49",
      "text": "Сыновья у Саула были: Ионафан, Иессуи и Мелхисуа; а имена двух дочерей его: имя старшей — Мерова, а имя младшей — Мелхола."
    },
    {
      "chapter": 14,
      "verse": 50,
      "name": "1 Царств 14:50",
      "text": "Имя же жены Сауловой — Ахиноамь, дочь Ахимааца; а имя начальника войска его — Авенир, сын Нира, дяди Саулова."
    },
    {
      "chapter": 14,
      "verse": 51,
      "name": "1 Царств 14:51",
      "text": "Кис, отец Саулов, и Нир, отец Авенира, были сыновьями Авиила."
    },
    {
      "chapter": 14,
      "verse": 52,
      "name": "1 Царств 14:52",
      "text": "И была упорная война против Филистимлян во все время Саулово. И когда Саул видел какого-либо человека сильного и воинственного, брал его к себе. "
    }
  ]
}
