{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 9,
  "book_name": "1 Царств",
  "chapter": 15,
  "name": "1 Царств 15",
  "verses": [
    {
      "chapter": 15,
      "verse": 1,
      "name": "1 Царств 15:1",
      "text": "И сказал Самуил Саулу: Господь послал меня помазать тебя царем над народом Его, над Израилем; теперь послушай гласа Господа."
    },
    {
      "chapter": 15,
      "verse": 2,
      "name": "1 Царств 15:2",
      "text": "Так говорит Господь Саваоф: вспомнил Я о том, что сделал Амалик Израилю, как он противостал ему на пути, когда он шел из Египта;"
    },
    {
      "chapter": 15,
      "verse": 3,
      "name": "1 Царств 15:3",
      "text": "теперь иди и порази Амалика [и Иерима] и истреби все, что у него; [не бери себе ничего у них, но уничтожь и предай заклятию все, что у него;] и не давай пощады ему, но предай смерти от мужа до жены, от отрока до грудного младенца, от вола до овцы, от верблюда до осла."
    },
    {
      "chapter": 15,
      "verse": 4,
      "name": "1 Царств 15:4",
      "text": "И собрал Саул народ и насчитал их в Телаиме двести тысяч Израильтян пеших и десять тысяч из колена Иудина."
    },
    {
      "chapter": 15,
      "verse": 5,
      "name": "1 Царств 15:5",
      "text": "И дошел Саул до города Амаликова, и сделал засаду в долине."
    },
    {
      "chapter": 15,
      "verse": 6,
      "name": "1 Царств 15:6",
      "text": "И сказал Саул Кинеянам: пойдите, отделитесь, выйдите из среды Амалика, чтобы мне не погубить вас с ним, ибо вы оказали благосклонность всем Израильтянам, когда они шли из Египта. И отделились Кинеяне из среды Амалика."
    },
    {
      "chapter": 15,
      "verse": 7,
      "name": "1 Царств 15:7",
      "text": "И поразил Саул Амалика от Хавилы до окрестностей Сура, что пред Египтом;"
    },
    {
      "chapter": 15,
      "verse": 8,
      "name": "1 Царств 15:8",
      "text": "и Агага, царя Амаликова, захватил живого, а народ весь истребил мечом [и Иерима умертвил]."
    },
    {
      "chapter": 15,
      "verse": 9,
      "name": "1 Царств 15:9",
      "text": "Но Саул и народ пощадили Агага и лучших из овец и волов и откормленных ягнят, и все хорошее, и не хотели истребить, а все вещи маловажные и худые истребили."
    },
    {
      "chapter": 15,
      "verse": 10,
      "name": "1 Царств 15:10",
      "text": "И было слово Господа к Самуилу такое:"
    },
    {
      "chapter": 15,
      "verse": 11,
      "name": "1 Царств 15:11",
      "text": "жалею, что поставил Я Саула царем, ибо он отвратился от Меня и слова Моего не исполнил. И опечалился Самуил и взывал к Господу целую ночь."
    },
    {
      "chapter": 15,
      "verse": 12,
      "name": "1 Царств 15:12",
      "text": "И встал Самуил рано утром и пошел навстречу Саулу. И известили Самуила, что Саул ходил на Кармил и там поставил себе памятник, [но оттуда возвратил колесницу] и сошел в Галгал."
    },
    {
      "chapter": 15,
      "verse": 13,
      "name": "1 Царств 15:13",
      "text": "Когда пришел Самуил к Саулу, то Саул сказал ему: благословен ты у Господа; я исполнил слово Господа."
    },
    {
      "chapter": 15,
      "verse": 14,
      "name": "1 Царств 15:14",
      "text": "И сказал Самуил: а что это за блеяние овец в ушах моих и мычание волов, которое я слышу?"
    },
    {
      "chapter": 15,
      "verse": 15,
      "name": "1 Царств 15:15",
      "text": "И сказал Саул: привели их от Амалика, так как народ пощадил лучших из овец и волов для жертвоприношения Господу Богу твоему; прочее же мы истребили."
    },
    {
      "chapter": 15,
      "verse": 16,
      "name": "1 Царств 15:16",
      "text": "И сказал Самуил Саулу: подожди, я скажу тебе, что сказал мне Господь ночью. И сказал ему Саул: говори."
    },
    {
      "chapter": 15,
      "verse": 17,
      "name": "1 Царств 15:17",
      "text": "И сказал Самуил: не малым ли ты был в глазах твоих, когда сделался главою колен Израилевых, и Господь помазал тебя царем над Израилем?"
    },
    {
      "chapter": 15,
      "verse": 18,
      "name": "1 Царств 15:18",
      "text": "И послал тебя Господь в путь, сказав: \"иди и предай заклятию нечестивых Амаликитян и воюй против них, доколе не уничтожишь их\"."
    },
    {
      "chapter": 15,
      "verse": 19,
      "name": "1 Царств 15:19",
      "text": "Зачем же ты не послушал гласа Господа и бросился на добычу, и сделал зло пред очами Господа?"
    },
    {
      "chapter": 15,
      "verse": 20,
      "name": "1 Царств 15:20",
      "text": "И сказал Саул Самуилу: я послушал гласа Господа и пошел в путь, куда послал меня Господь, и привел Агага, царя Амаликитского, а Амалика истребил;"
    },
    {
      "chapter": 15,
      "verse": 21,
      "name": "1 Царств 15:21",
      "text": "народ же из добычи, из овец и волов, взял лучшее из заклятого, для жертвоприношения Господу Богу твоему, в Галгале."
    },
    {
      "chapter": 15,
      "verse": 22,
      "name": "1 Царств 15:22",
      "text": "И отвечал Самуил: неужели всесожжения и жертвы столько же приятны Господу, как послушание гласу Господа? Послушание лучше жертвы и повиновение лучше тука овнов;"
    },
    {
      "chapter": 15,
      "verse": 23,
      "name": "1 Царств 15:23",
      "text": "ибо непокорность есть такой же грех, что волшебство, и противление то же, что идолопоклонство; за то, что ты отверг слово Господа, и Он отверг тебя, чтобы ты не был царем [над Израилем]."
    },
    {
      "chapter": 15,
      "verse": 24,
      "name": "1 Царств 15:24",
      "text": "И сказал Саул Самуилу: согрешил я, ибо преступил повеление Господа и слово твое; но я боялся народа и послушал голоса их;"
    },
    {
      "chapter": 15,
      "verse": 25,
      "name": "1 Царств 15:25",
      "text": "теперь же сними с меня грех мой и воротись со мною, чтобы я поклонился Господу [Богу твоему]."
    },
    {
      "chapter": 15,
      "verse": 26,
      "name": "1 Царств 15:26",
      "text": "И отвечал Самуил Саулу: не ворочусь я с тобою, ибо ты отверг слово Господа, и Господь отверг тебя, чтобы ты не был царем над Израилем."
    },
    {
      "chapter": 15,
      "verse": 27,
      "name": "1 Царств 15:27",
      "text": "И обратился Самуил, чтобы уйти. Но [Саул] ухватился за край одежды его и разодрал ее."
    },
    {
      "chapter": 15,
      "verse": 28,
      "name": "1 Царств 15:28",
      "text": "Тогда сказал Самуил: ныне отторг Господь царство Израильское от тебя и отдал его ближнему твоему, лучшему тебя;"
    },
    {
      "chapter": 15,
      "verse": 29,
      "name": "1 Царств 15:29",
      "text": "и не скажет неправды и не раскается Верный Израилев; ибо не человек Он, чтобы раскаяться Ему."
    },
    {
      "chapter": 15,
      "verse": 30,
      "name": "1 Царств 15:30",
      "text": "И сказал [Саул]: я согрешил, но почти меня ныне пред старейшинами народа моего и пред Израилем и воротись со мною, и я поклонюсь Господу Богу твоему."
    },
    {
      "chapter": 15,
      "verse": 31,
      "name": "1 Царств 15:31",
      "text": "И возвратился Самуил за Саулом, и поклонился Саул Господу."
    },
    {
      "chapter": 15,
      "verse": 32,
      "name": "1 Царств 15:32",
      "text": "Потом сказал Самуил: приведите ко мне Агага, царя Амаликитского. И подошел к нему Агаг дрожащий, и сказал Агаг: конечно горечь смерти миновалась?"
    },
    {
      "chapter": 15,
      "verse": 33,
      "name": "1 Царств 15:33",
      "text": "Но Самуил сказал: как меч твой жен лишал детей, так мать твоя между женами пусть лишена будет сына. И разрубил Самуил Агага пред Господом в Галгале."
    },
    {
      "chapter": 15,
      "verse": 34,
      "name": "1 Царств 15:34",
      "text": "И отошел Самуил в Раму, а Саул пошел в дом свой, в Гиву Саулову."
    },
    {
      "chapter": 15,
      "verse": 35,
      "name": "1 Царств 15:35",
      "text": "И более не видался Самуил с Саулом до дня смерти своей; но печалился Самуил о Сауле, потому что Господь раскаялся, что воцарил Саула над Израилем. "
    }
  ]
}
