{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 9,
  "book_name": "1 Царств",
  "chapter": 17,
  "name": "1 Царств 17",
  "verses": [
    {
      "chapter": 17,
      "verse": 1,
      "name": "1 Царств 17:1",
      "text": "Филистимляне собрали войска свои для войны и собрались в Сокхофе, что в Иудее, и расположились станом между Сокхофом и Азеком в Ефес-Даммиме."
    },
    {
      "chapter": 17,
      "verse": 2,
      "name": "1 Царств 17:2",
      "text": "А Саул и Израильтяне собрались и расположились станом в долине дуба и приготовились к войне против Филистимлян."
    },
    {
      "chapter": 17,
      "verse": 3,
      "name": "1 Царств 17:3",
      "text": "И стали Филистимляне на горе с одной стороны, и Израильтяне на горе с другой стороны, а между ними была долина."
    },
    {
      "chapter": 17,
      "verse": 4,
      "name": "1 Царств 17:4",
      "text": "И выступил из стана Филистимского единоборец, по имени Голиаф, из Гефа; ростом он — шести локтей и пяди."
    },
    {
      "chapter": 17,
      "verse": 5,
      "name": "1 Царств 17:5",
      "text": "Медный шлем на голове его; и одет он был в чешуйчатую броню, и вес брони его — пять тысяч сиклей меди;"
    },
    {
      "chapter": 17,
      "verse": 6,
      "name": "1 Царств 17:6",
      "text": "медные наколенники на ногах его, и медный щит за плечами его;"
    },
    {
      "chapter": 17,
      "verse": 7,
      "name": "1 Царств 17:7",
      "text": "и древко копья его, как навой у ткачей; а самое копье его в шестьсот сиклей железа, и пред ним шел оруженосец."
    },
    {
      "chapter": 17,
      "verse": 8,
      "name": "1 Царств 17:8",
      "text": "И стал он и кричал к полкам Израильским, говоря им: зачем вышли вы воевать? Не Филистимлянин ли я, а вы рабы Сауловы? Выберите у себя человека, и пусть сойдет ко мне;"
    },
    {
      "chapter": 17,
      "verse": 9,
      "name": "1 Царств 17:9",
      "text": "если он может сразиться со мною и убьет меня, то мы будем вашими рабами; если же я одолею его и убью его, то вы будете нашими рабами и будете служить нам."
    },
    {
      "chapter": 17,
      "verse": 10,
      "name": "1 Царств 17:10",
      "text": "И сказал Филистимлянин: сегодня я посрамлю полки Израильские; дайте мне человека, и мы сразимся вдвоем."
    },
    {
      "chapter": 17,
      "verse": 11,
      "name": "1 Царств 17:11",
      "text": "И услышали Саул и все Израильтяне эти слова Филистимлянина, и очень испугались и ужаснулись."
    },
    {
      "chapter": 17,
      "verse": 12,
      "name": "1 Царств 17:12",
      "text": "Давид же был сын Ефрафянина из Вифлеема Иудина, по имени Иессея, у которого было восемь сыновей. Этот человек во дни Саула достиг старости и был старший между мужами."
    },
    {
      "chapter": 17,
      "verse": 13,
      "name": "1 Царств 17:13",
      "text": "Три старших сына Иессеевы пошли с Саулом на войну; имена трех сыновей его, пошедших на войну: старший — Елиав, второй за ним — Аминадав, и третий — Самма;"
    },
    {
      "chapter": 17,
      "verse": 14,
      "name": "1 Царств 17:14",
      "text": "Давид же был меньший. Трое старших пошли с Саулом,"
    },
    {
      "chapter": 17,
      "verse": 15,
      "name": "1 Царств 17:15",
      "text": "а Давид возвратился от Саула, чтобы пасти овец отца своего в Вифлееме."
    },
    {
      "chapter": 17,
      "verse": 16,
      "name": "1 Царств 17:16",
      "text": "И выступал Филистимлянин тот утром и вечером и выставлял себя сорок дней."
    },
    {
      "chapter": 17,
      "verse": 17,
      "name": "1 Царств 17:17",
      "text": "И сказал Иессей Давиду, сыну своему: возьми для братьев своих ефу сушеных зерен и десять этих хлебов и отнеси поскорее в стан к твоим братьям;"
    },
    {
      "chapter": 17,
      "verse": 18,
      "name": "1 Царств 17:18",
      "text": "а эти десять сыров отнеси тысяченачальнику и наведайся о здоровье братьев и узнай о нуждах их."
    },
    {
      "chapter": 17,
      "verse": 19,
      "name": "1 Царств 17:19",
      "text": "Саул и они и все Израильтяне находились в долине дуба и готовились к сражению с Филистимлянами."
    },
    {
      "chapter": 17,
      "verse": 20,
      "name": "1 Царств 17:20",
      "text": "И встал Давид рано утром, и поручил овец сторожу, и, взяв ношу, пошел, как приказал ему Иессей, и пришел к обозу, когда войско выведено было в строй и с криком готовилось к сражению."
    },
    {
      "chapter": 17,
      "verse": 21,
      "name": "1 Царств 17:21",
      "text": "И расположили Израильтяне и Филистимляне строй против строя."
    },
    {
      "chapter": 17,
      "verse": 22,
      "name": "1 Царств 17:22",
      "text": "Давид оставил свою ношу обозному сторожу и побежал в ряды и, придя, спросил братьев своих о здоровье."
    },
    {
      "chapter": 17,
      "verse": 23,
      "name": "1 Царств 17:23",
      "text": "И вот, когда он разговаривал с ними, единоборец, по имени Голиаф, Филистимлянин из Гефа, выступает из рядов Филистимских и говорит те слова, и Давид услышал их."
    },
    {
      "chapter": 17,
      "verse": 24,
      "name": "1 Царств 17:24",
      "text": "И все Израильтяне, увидев этого человека, убегали от него и весьма боялись."
    },
    {
      "chapter": 17,
      "verse": 25,
      "name": "1 Царств 17:25",
      "text": "И говорили Израильтяне: видите этого выступающего человека? Он выступает, чтобы поносить Израиля. Если бы кто убил его, одарил бы того царь великим богатством, и дочь свою выдал бы за него, и дом отца его сделал бы свободным в Израиле."
    },
    {
      "chapter": 17,
      "verse": 26,
      "name": "1 Царств 17:26",
      "text": "И сказал Давид людям, стоящим с ним: что сделают тому, кто убьет этого Филистимлянина и снимет поношение с Израиля? ибо кто этот необрезанный Филистимлянин, что так поносит воинство Бога живаго?"
    },
    {
      "chapter": 17,
      "verse": 27,
      "name": "1 Царств 17:27",
      "text": "И сказал ему народ те же слова, говоря: вот что сделано будет тому человеку, который убьет его."
    },
    {
      "chapter": 17,
      "verse": 28,
      "name": "1 Царств 17:28",
      "text": "И услышал Елиав, старший брат Давида, что говорил он с людьми, и рассердился Елиав на Давида и сказал: зачем ты сюда пришел и на кого оставил немногих овец тех в пустыне? Я знаю высокомерие твое и дурное сердце твое, ты пришел посмотреть на сражение."
    },
    {
      "chapter": 17,
      "verse": 29,
      "name": "1 Царств 17:29",
      "text": "И сказал Давид: что же я сделал? не слова ли это?"
    },
    {
      "chapter": 17,
      "verse": 30,
      "name": "1 Царств 17:30",
      "text": "И отворотился от него к другому и говорил те же слова, и отвечал ему народ по-прежнему."
    },
    {
      "chapter": 17,
      "verse": 31,
      "name": "1 Царств 17:31",
      "text": "И услышали слова, которые говорил Давид, и пересказали Саулу, и тот призвал его."
    },
    {
      "chapter": 17,
      "verse": 32,
      "name": "1 Царств 17:32",
      "text": "И сказал Давид Саулу: пусть никто не падает духом из-за него; раб твой пойдет и сразится с этим Филистимлянином."
    },
    {
      "chapter": 17,
      "verse": 33,
      "name": "1 Царств 17:33",
      "text": "И сказал Саул Давиду: не можешь ты идти против этого Филистимлянина, чтобы сразиться с ним, ибо ты еще юноша, а он воин от юности своей."
    },
    {
      "chapter": 17,
      "verse": 34,
      "name": "1 Царств 17:34",
      "text": "И сказал Давид Саулу: раб твой пас овец у отца своего, и когда, бывало, приходил лев или медведь и уносил овцу из стада,"
    },
    {
      "chapter": 17,
      "verse": 35,
      "name": "1 Царств 17:35",
      "text": "то я гнался за ним и нападал на него и отнимал из пасти его; а если он бросался на меня, то я брал его за космы и поражал его и умерщвлял его;"
    },
    {
      "chapter": 17,
      "verse": 36,
      "name": "1 Царств 17:36",
      "text": "и льва и медведя убивал раб твой, и с этим Филистимлянином необрезанным будет то же, что с ними, потому что так поносит воинство Бога живаго. [Не пойти ли мне и поразить его, чтобы снять поношение с Израиля? Ибо кто этот необрезанный?]"
    },
    {
      "chapter": 17,
      "verse": 37,
      "name": "1 Царств 17:37",
      "text": "И сказал Давид: Господь, Который избавлял меня от льва и медведя, избавит меня и от руки этого Филистимлянина. И сказал Саул Давиду: иди, и да будет Господь с тобою."
    },
    {
      "chapter": 17,
      "verse": 38,
      "name": "1 Царств 17:38",
      "text": "И одел Саул Давида в свои одежды, и возложил на голову его медный шлем, и надел на него броню."
    },
    {
      "chapter": 17,
      "verse": 39,
      "name": "1 Царств 17:39",
      "text": "И опоясался Давид мечом его сверх одежды и начал ходить, ибо не привык к такому вооружению; потом сказал Давид Саулу: я не могу ходить в этом, я не привык. И снял Давид все это с себя."
    },
    {
      "chapter": 17,
      "verse": 40,
      "name": "1 Царств 17:40",
      "text": "И взял посох свой в руку свою, и выбрал себе пять гладких камней из ручья, и положил их в пастушескую сумку, которая была с ним; и с сумкою и с пращею в руке своей выступил против Филистимлянина."
    },
    {
      "chapter": 17,
      "verse": 41,
      "name": "1 Царств 17:41",
      "text": "Выступил и Филистимлянин, идя и приближаясь к Давиду, и оруженосец шел впереди его."
    },
    {
      "chapter": 17,
      "verse": 42,
      "name": "1 Царств 17:42",
      "text": "И взглянул Филистимлянин и, увидев Давида, с презрением посмотрел на него, ибо он был молод, белокур и красив лицем."
    },
    {
      "chapter": 17,
      "verse": 43,
      "name": "1 Царств 17:43",
      "text": "И сказал Филистимлянин Давиду: что ты идешь на меня с палкою [и с камнями]? разве я собака? [И сказал Давид: нет, но хуже собаки.] И проклял Филистимлянин Давида своими богами."
    },
    {
      "chapter": 17,
      "verse": 44,
      "name": "1 Царств 17:44",
      "text": "И сказал Филистимлянин Давиду: подойди ко мне, и я отдам тело твое птицам небесным и зверям полевым."
    },
    {
      "chapter": 17,
      "verse": 45,
      "name": "1 Царств 17:45",
      "text": "А Давид отвечал Филистимлянину: ты идешь против меня с мечом и копьем и щитом, а я иду против тебя во имя Господа Саваофа, Бога воинств Израильских, которые ты поносил;"
    },
    {
      "chapter": 17,
      "verse": 46,
      "name": "1 Царств 17:46",
      "text": "ныне предаст тебя Господь в руку мою, и я убью тебя, и сниму с тебя голову твою, и отдам [труп твой и] трупы войска Филистимского птицам небесным и зверям земным, и узнает вся земля, что есть Бог в Израиле;"
    },
    {
      "chapter": 17,
      "verse": 47,
      "name": "1 Царств 17:47",
      "text": "и узнает весь этот сонм, что не мечом и копьем спасает Господь, ибо это война Господа, и Он предаст вас в руки наши."
    },
    {
      "chapter": 17,
      "verse": 48,
      "name": "1 Царств 17:48",
      "text": "Когда Филистимлянин поднялся и стал подходить и приближаться навстречу Давиду, Давид поспешно побежал к строю навстречу Филистимлянину."
    },
    {
      "chapter": 17,
      "verse": 49,
      "name": "1 Царств 17:49",
      "text": "И опустил Давид руку свою в сумку и взял оттуда камень, и бросил из пращи и поразил Филистимлянина в лоб, так что камень вонзился в лоб его, и он упал лицем на землю."
    },
    {
      "chapter": 17,
      "verse": 50,
      "name": "1 Царств 17:50",
      "text": "Так одолел Давид Филистимлянина пращею и камнем, и поразил Филистимлянина и убил его; меча же не было в руках Давида."
    },
    {
      "chapter": 17,
      "verse": 51,
      "name": "1 Царств 17:51",
      "text": "Тогда Давид подбежал и, наступив на Филистимлянина, взял меч его и вынул его из ножен, ударил его и отсек им голову его; Филистимляне, увидев, что силач их умер, побежали."
    },
    {
      "chapter": 17,
      "verse": 52,
      "name": "1 Царств 17:52",
      "text": "И поднялись мужи Израильские и Иудейские, и воскликнули и гнали Филистимлян до входа в долину и до ворот Аккарона. И падали поражаемые Филистимляне по дороге Шааримской до Гефа и до Аккарона."
    },
    {
      "chapter": 17,
      "verse": 53,
      "name": "1 Царств 17:53",
      "text": "И возвратились сыны Израилевы из погони за Филистимлянами и разграбили стан их."
    },
    {
      "chapter": 17,
      "verse": 54,
      "name": "1 Царств 17:54",
      "text": "И взял Давид голову Филистимлянина и отнес ее в Иерусалим, а оружие его положил в шатре своем."
    },
    {
      "chapter": 17,
      "verse": 55,
      "name": "1 Царств 17:55",
      "text": "Когда Саул увидел Давида, выходившего против Филистимлянина, то сказал Авениру, начальнику войска: Авенир, чей сын этот юноша? Авенир сказал: да живет душа твоя, царь; я не знаю."
    },
    {
      "chapter": 17,
      "verse": 56,
      "name": "1 Царств 17:56",
      "text": "И сказал царь: так спроси, чей сын этот юноша?"
    },
    {
      "chapter": 17,
      "verse": 57,
      "name": "1 Царств 17:57",
      "text": "Когда же Давид возвращался после поражения Филистимлянина, то Авенир взял его и привел к Саулу, и голова Филистимлянина была в руке его."
    },
    {
      "chapter": 17,
      "verse": 58,
      "name": "1 Царств 17:58",
      "text": "И спросил его Саул: чей ты сын, юноша? И отвечал Давид: сын раба твоего Иессея из Вифлеема. "
    }
  ]
}
