{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 9,
  "book_name": "1 Царств",
  "chapter": 18,
  "name": "1 Царств 18",
  "verses": [
    {
      "chapter": 18,
      "verse": 1,
      "name": "1 Царств 18:1",
      "text": "Когда кончил Давид разговор с Саулом, душа Ионафана прилепилась к душе его, и полюбил его Ионафан, как свою душу."
    },
    {
      "chapter": 18,
      "verse": 2,
      "name": "1 Царств 18:2",
      "text": "И взял его Саул в тот день и не позволил ему возвратиться в дом отца его."
    },
    {
      "chapter": 18,
      "verse": 3,
      "name": "1 Царств 18:3",
      "text": "Ионафан же заключил с Давидом союз, ибо полюбил его, как свою душу."
    },
    {
      "chapter": 18,
      "verse": 4,
      "name": "1 Царств 18:4",
      "text": "И снял Ионафан верхнюю одежду свою, которая была на нем, и отдал ее Давиду, также и прочие одежды свои, и меч свой, и лук свой, и пояс свой."
    },
    {
      "chapter": 18,
      "verse": 5,
      "name": "1 Царств 18:5",
      "text": "И Давид действовал благоразумно везде, куда ни посылал его Саул, и сделал его Саул начальником над военными людьми; и это понравилось всему народу и слугам Сауловым."
    },
    {
      "chapter": 18,
      "verse": 6,
      "name": "1 Царств 18:6",
      "text": "Когда они шли, при возвращении Давида с победы над Филистимлянином, то женщины из всех городов Израильских выходили навстречу Саулу царю с пением и плясками, с торжественными тимпанами и с кимвалами."
    },
    {
      "chapter": 18,
      "verse": 7,
      "name": "1 Царств 18:7",
      "text": "И восклицали игравшие женщины, говоря: Саул победил тысячи, а Давид — десятки тысяч!"
    },
    {
      "chapter": 18,
      "verse": 8,
      "name": "1 Царств 18:8",
      "text": "И Саул сильно огорчился, и неприятно было ему это слово, и он сказал: Давиду дали десятки тысяч, а мне тысячи; ему недостает только царства."
    },
    {
      "chapter": 18,
      "verse": 9,
      "name": "1 Царств 18:9",
      "text": "И с того дня и потом подозрительно смотрел Саул на Давида."
    },
    {
      "chapter": 18,
      "verse": 10,
      "name": "1 Царств 18:10",
      "text": "И было на другой день: напал злой дух от Бога на Саула, и он бесновался в доме своем, а Давид играл рукою своею на струнах, как и в другие дни; в руке у Саула было копье."
    },
    {
      "chapter": 18,
      "verse": 11,
      "name": "1 Царств 18:11",
      "text": "И бросил Саул копье, подумав: пригвожду Давида к стене; но Давид два раза уклонился от него."
    },
    {
      "chapter": 18,
      "verse": 12,
      "name": "1 Царств 18:12",
      "text": "И стал бояться Саул Давида, потому что Господь был с ним, а от Саула отступил."
    },
    {
      "chapter": 18,
      "verse": 13,
      "name": "1 Царств 18:13",
      "text": "И удалил его Саул от себя и поставил его у себя тысяченачальником, и он выходил и входил пред народом."
    },
    {
      "chapter": 18,
      "verse": 14,
      "name": "1 Царств 18:14",
      "text": "И Давид во всех делах своих поступал благоразумно, и Господь был с ним."
    },
    {
      "chapter": 18,
      "verse": 15,
      "name": "1 Царств 18:15",
      "text": "И Саул видел, что он очень благоразумен, и боялся его."
    },
    {
      "chapter": 18,
      "verse": 16,
      "name": "1 Царств 18:16",
      "text": "А весь Израиль и Иуда любили Давида, ибо он выходил и входил пред ними."
    },
    {
      "chapter": 18,
      "verse": 17,
      "name": "1 Царств 18:17",
      "text": "И сказал Саул Давиду: вот старшая дочь моя, Мерова; я дам ее тебе в жену, только будь у меня храбрым и веди войны Господни. Ибо Саул думал: пусть не моя рука будет на нем, но рука Филистимлян будет на нем."
    },
    {
      "chapter": 18,
      "verse": 18,
      "name": "1 Царств 18:18",
      "text": "Но Давид сказал Саулу: кто я, и что жизнь моя и род отца моего в Израиле, чтобы мне быть зятем царя?"
    },
    {
      "chapter": 18,
      "verse": 19,
      "name": "1 Царств 18:19",
      "text": "А когда наступило время отдать Мерову, дочь Саула, Давиду, то она выдана была в замужество за Адриэла из Мехолы."
    },
    {
      "chapter": 18,
      "verse": 20,
      "name": "1 Царств 18:20",
      "text": "Но Давида полюбила другая дочь Саула, Мелхола; и когда возвестили об этом Саулу, то это было приятно ему."
    },
    {
      "chapter": 18,
      "verse": 21,
      "name": "1 Царств 18:21",
      "text": "Саул думал: отдам ее за него, и она будет ему сетью, и рука Филистимлян будет на нем. И сказал Саул Давиду: чрез другую ты породнишься ныне со мною."
    },
    {
      "chapter": 18,
      "verse": 22,
      "name": "1 Царств 18:22",
      "text": "И приказал Саул слугам своим: скажите Давиду тайно: вот, царь благоволит к тебе, и все слуги его любят тебя; итак будь зятем царя."
    },
    {
      "chapter": 18,
      "verse": 23,
      "name": "1 Царств 18:23",
      "text": "И передали слуги Сауловы в уши Давиду все слова эти. И сказал Давид: разве легко кажется вам быть зятем царя? я — человек бедный и незначительный."
    },
    {
      "chapter": 18,
      "verse": 24,
      "name": "1 Царств 18:24",
      "text": "И донесли Саулу слуги его и сказали: вот что говорит Давид."
    },
    {
      "chapter": 18,
      "verse": 25,
      "name": "1 Царств 18:25",
      "text": "И сказал Саул: так скажите Давиду: царь не хочет вена, кроме ста краеобрезаний Филистимских, в отмщение врагам царя. Ибо Саул имел в мыслях погубить Давида руками Филистимлян."
    },
    {
      "chapter": 18,
      "verse": 26,
      "name": "1 Царств 18:26",
      "text": "И пересказали слуги его Давиду эти слова, и понравилось Давиду сделаться зятем царя."
    },
    {
      "chapter": 18,
      "verse": 27,
      "name": "1 Царств 18:27",
      "text": "Еще не прошли назначенные дни, как Давид встал и пошел сам и люди его с ним, и убил двести человек Филистимлян, и принес Давид краеобрезания их, и представил их в полном количестве царю, чтобы сделаться зятем царя. И выдал Саул за него Мелхолу, дочь свою, в замужество."
    },
    {
      "chapter": 18,
      "verse": 28,
      "name": "1 Царств 18:28",
      "text": "И увидел Саул и узнал, что Господь с Давидом [и весь Израиль любит его,] и что Мелхола, дочь Саула, любила Давида."
    },
    {
      "chapter": 18,
      "verse": 29,
      "name": "1 Царств 18:29",
      "text": "И стал Саул еще больше бояться Давида и сделался врагом его на всю жизнь."
    },
    {
      "chapter": 18,
      "verse": 30,
      "name": "1 Царств 18:30",
      "text": "И когда вожди Филистимские вышли на войну, Давид, с самого выхода их, действовал благоразумнее всех слуг Сауловых, и весьма прославилось имя его. "
    }
  ]
}
