{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 9,
  "book_name": "1 Царств",
  "chapter": 23,
  "name": "1 Царств 23",
  "verses": [
    {
      "chapter": 23,
      "verse": 1,
      "name": "1 Царств 23:1",
      "text": "И известили Давида, говоря: вот, Филистимляне напали на Кеиль и расхищают гумна."
    },
    {
      "chapter": 23,
      "verse": 2,
      "name": "1 Царств 23:2",
      "text": "И вопросил Давид Господа, говоря: идти ли мне, и поражу ли я этих Филистимлян? И отвечал Господь Давиду: иди, ты поразишь Филистимлян и спасешь Кеиль."
    },
    {
      "chapter": 23,
      "verse": 3,
      "name": "1 Царств 23:3",
      "text": "Но бывшие с Давидом сказали ему: вот, мы боимся здесь в Иудее, как же нам идти в Кеиль против ополчений Филистимских? [мы попадем в плен к Филистимлянам.]"
    },
    {
      "chapter": 23,
      "verse": 4,
      "name": "1 Царств 23:4",
      "text": "Тогда снова вопросил Давид Господа, и отвечал ему Господь и сказал: встань и иди в Кеиль, ибо Я предам Филистимлян в руки твои."
    },
    {
      "chapter": 23,
      "verse": 5,
      "name": "1 Царств 23:5",
      "text": "И пошел Давид с людьми своими в Кеиль, и воевал с Филистимлянами, и угнал скот их, и нанес им великое поражение, и спас Давид жителей Кеиля."
    },
    {
      "chapter": 23,
      "verse": 6,
      "name": "1 Царств 23:6",
      "text": "Когда Авиафар, сын Ахимелеха, прибежал к Давиду [и пошел с ним] в Кеиль, то принес с собою и ефод."
    },
    {
      "chapter": 23,
      "verse": 7,
      "name": "1 Царств 23:7",
      "text": "И донесли Саулу, что Давид пришел в Кеиль, и Саул сказал: Бог предал его в руки мои, ибо он запер себя, войдя в город с воротами и запорами."
    },
    {
      "chapter": 23,
      "verse": 8,
      "name": "1 Царств 23:8",
      "text": "И созвал Саул весь народ на войну, чтоб идти к Кеилю, осадить Давида и людей его."
    },
    {
      "chapter": 23,
      "verse": 9,
      "name": "1 Царств 23:9",
      "text": "Когда узнал Давид, что Саул задумал против него злое, сказал священнику Авиафару: принеси ефод [Господень]."
    },
    {
      "chapter": 23,
      "verse": 10,
      "name": "1 Царств 23:10",
      "text": "И сказал Давид: Господи Боже Израилев! раб Твой услышал, что Саул хочет придти в Кеиль, разорить город ради меня."
    },
    {
      "chapter": 23,
      "verse": 11,
      "name": "1 Царств 23:11",
      "text": "Предадут ли меня жители Кеиля в руки его? И придет ли сюда Саул, как слышал раб Твой? Господи Боже Израилев! открой рабу Твоему. И сказал Господь: придет."
    },
    {
      "chapter": 23,
      "verse": 12,
      "name": "1 Царств 23:12",
      "text": "И сказал Давид: предадут ли жители Кеиля меня и людей моих в руки Саула? И сказал Господь: предадут."
    },
    {
      "chapter": 23,
      "verse": 13,
      "name": "1 Царств 23:13",
      "text": "Тогда поднялся Давид и люди его, около шестисот человек, и вышли из Кеиля и ходили, где могли. Саулу же было донесено, что Давид убежал из Кеиля, и тогда он отменил поход."
    },
    {
      "chapter": 23,
      "verse": 14,
      "name": "1 Царств 23:14",
      "text": "Давид же пребывал в пустыне в неприступных местах и потом на горе в пустыне Зиф. Саул искал его всякий день; но Бог не предал Давида в руки его."
    },
    {
      "chapter": 23,
      "verse": 15,
      "name": "1 Царств 23:15",
      "text": "И видел Давид, что Саул вышел искать души его; Давид же был в пустыне Зиф в лесу."
    },
    {
      "chapter": 23,
      "verse": 16,
      "name": "1 Царств 23:16",
      "text": "И встал Ионафан, сын Саула, и пришел к Давиду в лес, и укрепил его упованием на Бога,"
    },
    {
      "chapter": 23,
      "verse": 17,
      "name": "1 Царств 23:17",
      "text": "и сказал ему: не бойся, ибо не найдет тебя рука отца моего Саула, и ты будешь царствовать над Израилем, а я буду вторым по тебе; и Саул, отец мой, знает это."
    },
    {
      "chapter": 23,
      "verse": 18,
      "name": "1 Царств 23:18",
      "text": "И заключили они между собою завет пред лицем Господа; и Давид остался в лесу, а Ионафан пошел в дом свой."
    },
    {
      "chapter": 23,
      "verse": 19,
      "name": "1 Царств 23:19",
      "text": "И пришли Зифеи к Саулу в Гиву, говоря: вот, Давид скрывается у нас в неприступных местах, в лесу, на холме Гахила, что направо от Иесимона;"
    },
    {
      "chapter": 23,
      "verse": 20,
      "name": "1 Царств 23:20",
      "text": "итак по желанию души твоей, царь, иди; а наше дело будет предать его в руки царя."
    },
    {
      "chapter": 23,
      "verse": 21,
      "name": "1 Царств 23:21",
      "text": "И сказал им Саул: благословенны вы у Господа за то, что пожалели о мне;"
    },
    {
      "chapter": 23,
      "verse": 22,
      "name": "1 Царств 23:22",
      "text": "идите, удостоверьтесь еще, разведайте и высмотрите место его, где будет нога его, и кто видел его там, ибо мне говорят, что он очень хитер;"
    },
    {
      "chapter": 23,
      "verse": 23,
      "name": "1 Царств 23:23",
      "text": "и высмотрите, и разведайте о всех убежищах, в которых он скрывается, и возвратитесь ко мне с верным известием, и я пойду с вами; и если он в этой земле, я буду искать его во всех тысячах Иудиных."
    },
    {
      "chapter": 23,
      "verse": 24,
      "name": "1 Царств 23:24",
      "text": "И встали они и пошли в Зиф прежде Саула. Давид же и люди его были в пустыне Маон, на равнине, направо от Иесимона."
    },
    {
      "chapter": 23,
      "verse": 25,
      "name": "1 Царств 23:25",
      "text": "И пошел Саул с людьми своими искать его. Но Давида известили об этом, и он перешел к скале и оставался в пустыне Маон. И услышал Саул, и погнался за Давидом в пустыню Маон."
    },
    {
      "chapter": 23,
      "verse": 26,
      "name": "1 Царств 23:26",
      "text": "И шел Саул по одной стороне горы, а Давид с людьми своими был на другой стороне горы. И когда Давид спешил уйти от Саула, а Саул с людьми своими шел в обход Давиду и людям его, чтобы захватить их;"
    },
    {
      "chapter": 23,
      "verse": 27,
      "name": "1 Царств 23:27",
      "text": "тогда пришел к Саулу вестник, говоря: поспешай и приходи, ибо Филистимляне напали на землю."
    },
    {
      "chapter": 23,
      "verse": 28,
      "name": "1 Царств 23:28",
      "text": "И возвратился Саул от преследования Давида и пошел навстречу Филистимлянам; посему и назвали это место: Села-Гаммахлекоф. "
    }
  ]
}
