{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 9,
  "book_name": "1 Царств",
  "chapter": 29,
  "name": "1 Царств 29",
  "verses": [
    {
      "chapter": 29,
      "verse": 1,
      "name": "1 Царств 29:1",
      "text": "И собрали Филистимляне все ополчения свои в Афеке, а Израильтяне расположились станом у источника, что в Изрееле."
    },
    {
      "chapter": 29,
      "verse": 2,
      "name": "1 Царств 29:2",
      "text": "Князья Филистимские шли с сотнями и тысячами, Давид же и люди его шли позади с Анхусом."
    },
    {
      "chapter": 29,
      "verse": 3,
      "name": "1 Царств 29:3",
      "text": "И говорили князья Филистимские: это что за Евреи? Анхус отвечал князьям Филистимским: разве не знаете, что это Давид, раб Саула, царя Израильского? он при мне уже более года, и я не нашел в нем ничего худого со времени его прихода до сего дня."
    },
    {
      "chapter": 29,
      "verse": 4,
      "name": "1 Царств 29:4",
      "text": "И вознегодовали на него князья Филистимские, и сказали ему князья Филистимские: отпусти ты этого человека, пусть он сидит в своем месте, которое ты ему назначил, чтоб он не шел с нами на войну и не сделался противником нашим на войне. Чем он может умилостивить господина своего, как не головами сих мужей?"
    },
    {
      "chapter": 29,
      "verse": 5,
      "name": "1 Царств 29:5",
      "text": "Не тот ли это Давид, которому пели в хороводах, говоря: \"Саул поразил тысячи, а Давид — десятки тысяч\"?"
    },
    {
      "chapter": 29,
      "verse": 6,
      "name": "1 Царств 29:6",
      "text": "И призвал Анхус Давида и сказал ему: жив Господь! ты честен, и глазам моим приятно было бы, чтобы ты выходил и входил со мною в ополчении; ибо я не заметил в тебе худого со времени прихода твоего ко мне до сего дня; но в глазах князей ты не хорош."
    },
    {
      "chapter": 29,
      "verse": 7,
      "name": "1 Царств 29:7",
      "text": "Итак, возвратись теперь, и иди с миром и не раздражай князей Филистимских."
    },
    {
      "chapter": 29,
      "verse": 8,
      "name": "1 Царств 29:8",
      "text": "Но Давид сказал Анхусу: что я сделал, и что ты нашел в рабе твоем с того времени, как я пред лицем твоим, и до сего дня, почему бы мне не идти и не воевать с врагами господина моего, царя?"
    },
    {
      "chapter": 29,
      "verse": 9,
      "name": "1 Царств 29:9",
      "text": "И отвечал Анхус Давиду: будь уверен, что в моих глазах ты хорош, как Ангел Божий; но князья Филистимские сказали: \"пусть он не идет с нами на войну\"."
    },
    {
      "chapter": 29,
      "verse": 10,
      "name": "1 Царств 29:10",
      "text": "Итак встань утром, ты и рабы господина твоего, которые пришли с тобою, [и идите на место, которое я назначил вам, и не имей худой мысли на сердце твоем, ибо ты предо мною хорош]; и встаньте поутру, и когда светло будет, идите."
    },
    {
      "chapter": 29,
      "verse": 11,
      "name": "1 Царств 29:11",
      "text": "И встал Давид, сам и люди его, чтобы идти утром и возвратиться в землю Филистимскую. А Филистимляне пошли [на войну] в Изреель. "
    }
  ]
}
