{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 9,
  "book_name": "1 Царств",
  "chapter": 3,
  "name": "1 Царств 3",
  "verses": [
    {
      "chapter": 3,
      "verse": 1,
      "name": "1 Царств 3:1",
      "text": "Отрок Самуил служил Господу при Илии; слово Господне было редко в те дни, видения были не часты."
    },
    {
      "chapter": 3,
      "verse": 2,
      "name": "1 Царств 3:2",
      "text": "И было в то время, когда Илий лежал на своем месте, — глаза же его начали смежаться, и он не мог видеть, —"
    },
    {
      "chapter": 3,
      "verse": 3,
      "name": "1 Царств 3:3",
      "text": "и светильник Божий еще не погас, и Самуил лежал в храме Господнем, где ковчег Божий;"
    },
    {
      "chapter": 3,
      "verse": 4,
      "name": "1 Царств 3:4",
      "text": "воззвал Господь к Самуилу: [Самуил, Самуил!] И отвечал он: вот я!"
    },
    {
      "chapter": 3,
      "verse": 5,
      "name": "1 Царств 3:5",
      "text": "И побежал к Илию и сказал: вот я! ты звал меня. Но тот сказал: я не звал тебя; пойди назад, ложись. И он пошел и лег."
    },
    {
      "chapter": 3,
      "verse": 6,
      "name": "1 Царств 3:6",
      "text": "Но Господь в другой раз воззвал к Самуилу: [Самуил, Самуил!] Он встал, и пришел к Илию вторично, и сказал: вот я! ты звал меня. Но тот сказал: я не звал тебя, сын мой; пойди назад, ложись."
    },
    {
      "chapter": 3,
      "verse": 7,
      "name": "1 Царств 3:7",
      "text": "Самуил еще не знал тогда голоса Господа, и еще не открывалось ему слово Господне."
    },
    {
      "chapter": 3,
      "verse": 8,
      "name": "1 Царств 3:8",
      "text": "И воззвал Господь к Самуилу еще в третий раз. Он встал и пришел к Илию и сказал: вот я! ты звал меня. Тогда понял Илий, что Господь зовет отрока."
    },
    {
      "chapter": 3,
      "verse": 9,
      "name": "1 Царств 3:9",
      "text": "И сказал Илий Самуилу: пойди назад и ложись, и когда [Зовущий] позовет тебя, ты скажи: говори, Господи, ибо слышит раб Твой. И пошел Самуил и лег на месте своем."
    },
    {
      "chapter": 3,
      "verse": 10,
      "name": "1 Царств 3:10",
      "text": "И пришел Господь, и стал, и воззвал, как в тот и другой раз: Самуил, Самуил! И сказал Самуил: говори, [Господи,] ибо слышит раб Твой."
    },
    {
      "chapter": 3,
      "verse": 11,
      "name": "1 Царств 3:11",
      "text": "И сказал Господь Самуилу: вот, Я сделаю дело в Израиле, о котором кто услышит, у того зазвенит в обоих ушах;"
    },
    {
      "chapter": 3,
      "verse": 12,
      "name": "1 Царств 3:12",
      "text": "в тот день Я исполню над Илием все то, что Я говорил о доме его; Я начну и окончу;"
    },
    {
      "chapter": 3,
      "verse": 13,
      "name": "1 Царств 3:13",
      "text": "Я объявил ему, что Я накажу дом его на веки за ту вину, что он знал, как сыновья его нечествуют, и не обуздывал их;"
    },
    {
      "chapter": 3,
      "verse": 14,
      "name": "1 Царств 3:14",
      "text": "и посему клянусь дому Илия, что вина дома Илиева не загладится ни жертвами, ни приношениями хлебными вовек."
    },
    {
      "chapter": 3,
      "verse": 15,
      "name": "1 Царств 3:15",
      "text": "И спал Самуил до утра, [и встал рано] и отворил двери дома Господня; и боялся Самуил объявить видение сие Илию."
    },
    {
      "chapter": 3,
      "verse": 16,
      "name": "1 Царств 3:16",
      "text": "Но Илий позвал Самуила и сказал: сын мой Самуил! Тот сказал: вот я!"
    },
    {
      "chapter": 3,
      "verse": 17,
      "name": "1 Царств 3:17",
      "text": "И сказал Илий: что сказано тебе? не скрой от меня; то и то сделает с тобою Бог, и еще больше сделает, если ты утаишь от меня что-либо из всего того, что сказано тебе."
    },
    {
      "chapter": 3,
      "verse": 18,
      "name": "1 Царств 3:18",
      "text": "И объявил ему Самуил все и не скрыл от него ничего. Тогда сказал [Илий]: Он — Господь; что Ему угодно, то да сотворит."
    },
    {
      "chapter": 3,
      "verse": 19,
      "name": "1 Царств 3:19",
      "text": "И возрос Самуил, и Господь был с ним; и не осталось ни одного из слов его неисполнившимся."
    },
    {
      "chapter": 3,
      "verse": 20,
      "name": "1 Царств 3:20",
      "text": "И узнал весь Израиль от Дана до Вирсавии, что Самуил удостоен быть пророком Господним."
    },
    {
      "chapter": 3,
      "verse": 21,
      "name": "1 Царств 3:21",
      "text": "И продолжал Господь являться в Силоме после того, как открыл Себя Самуилу в Силоме чрез слово Господне. [И уверились во всем Израиле, от конца до конца земли, что Самуил есть пророк Господень. Илий же сделался очень стар, а сыновья его продолжали ходить беззаконным путем своим пред Господом.] "
    }
  ]
}
