{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 9,
  "book_name": "1 Царств",
  "chapter": 7,
  "name": "1 Царств 7",
  "verses": [
    {
      "chapter": 7,
      "verse": 1,
      "name": "1 Царств 7:1",
      "text": "И пришли жители Кириаф-Иарима, и взяли ковчег Господа, и принесли его в дом Аминадава, на холм, а Елеазара, сына его, посвятили, чтобы он хранил ковчег Господа."
    },
    {
      "chapter": 7,
      "verse": 2,
      "name": "1 Царств 7:2",
      "text": "С того дня, как остался ковчег в Кириаф-Иариме, прошло много времени, лет двадцать. И обратился весь дом Израилев к Господу."
    },
    {
      "chapter": 7,
      "verse": 3,
      "name": "1 Царств 7:3",
      "text": "И сказал Самуил всему дому Израилеву, говоря: если вы всем сердцем своим обращаетесь к Господу, то удалите из среды себя богов иноземных и Астарт и расположите сердце ваше к Господу, и служите Ему одному, и Он избавит вас от руки Филистимлян."
    },
    {
      "chapter": 7,
      "verse": 4,
      "name": "1 Царств 7:4",
      "text": "И удалили сыны Израилевы Ваалов и Астарт и стали служить одному Господу."
    },
    {
      "chapter": 7,
      "verse": 5,
      "name": "1 Царств 7:5",
      "text": "И сказал Самуил: соберите всех Израильтян в Массифу и я помолюсь о вас Господу."
    },
    {
      "chapter": 7,
      "verse": 6,
      "name": "1 Царств 7:6",
      "text": "И собрались в Массифу, и черпали воду, и проливали пред Господом, и постились в тот день, говоря: согрешили мы пред Господом. И судил Самуил сынов Израилевых в Массифе."
    },
    {
      "chapter": 7,
      "verse": 7,
      "name": "1 Царств 7:7",
      "text": "Когда же услышали Филистимляне, что собрались сыны Израилевы в Массифу, тогда пошли владетели Филистимские на Израиля. Израильтяне, услышав о том, убоялись Филистимлян."
    },
    {
      "chapter": 7,
      "verse": 8,
      "name": "1 Царств 7:8",
      "text": "И сказали сыны Израилевы Самуилу: не переставай взывать о нас к Господу Богу нашему, чтоб он спас нас от руки Филистимлян. [И сказал Самуил: да не будет этого со мною, чтоб отступить от Господа Бога моего, и не взывать о вас в молитве!]"
    },
    {
      "chapter": 7,
      "verse": 9,
      "name": "1 Царств 7:9",
      "text": "И взял Самуил одного ягненка от сосцов, и принес его [со всем народом] во всесожжение Господу, и воззвал Самуил к Господу о Израиле, и услышал его Господь."
    },
    {
      "chapter": 7,
      "verse": 10,
      "name": "1 Царств 7:10",
      "text": "И когда Самуил возносил всесожжение, Филистимляне пришли воевать с Израилем. Но Господь возгремел в тот день сильным громом над Филистимлянами и навел на них ужас, и они были поражены пред Израилем."
    },
    {
      "chapter": 7,
      "verse": 11,
      "name": "1 Царств 7:11",
      "text": "И выступили Израильтяне из Массифы, и преследовали Филистимлян, и поражали их до места под Вефхором."
    },
    {
      "chapter": 7,
      "verse": 12,
      "name": "1 Царств 7:12",
      "text": "И взял Самуил один камень, и поставил между Массифою и между Сеном, и назвал его Авен-Езер, сказав: до сего места помог нам Господь."
    },
    {
      "chapter": 7,
      "verse": 13,
      "name": "1 Царств 7:13",
      "text": "Так усмирены были Филистимляне, и не стали более ходить в пределы Израилевы; и была рука Господня на Филистимлянах во все дни Самуила."
    },
    {
      "chapter": 7,
      "verse": 14,
      "name": "1 Царств 7:14",
      "text": "И возвращены были Израилю города, которые взяли Филистимляне у Израиля, от Аккарона и до Гефа, и пределы их освободил Израиль из рук Филистимлян, и был мир между Израилем и Аморреями."
    },
    {
      "chapter": 7,
      "verse": 15,
      "name": "1 Царств 7:15",
      "text": "И был Самуил судьею Израиля во все дни жизни своей:"
    },
    {
      "chapter": 7,
      "verse": 16,
      "name": "1 Царств 7:16",
      "text": "из года в год он ходил и обходил Вефиль, и Галгал и Массифу и судил Израиля во всех сих местах;"
    },
    {
      "chapter": 7,
      "verse": 17,
      "name": "1 Царств 7:17",
      "text": "потом возвращался в Раму; ибо там был дом его, и там судил он Израиля, и построил там жертвенник Господу. "
    }
  ]
}
