{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 4,
  "book_name": "Числа",
  "chapter": 2,
  "name": "Числа 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "Числа 2:1",
      "text": "И сказал Господь Моисею и Аарону, говоря:"
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "Числа 2:2",
      "text": "сыны Израилевы должны каждый ставить стан свой при знамени своем, при знаках семейств своих; пред скиниею собрания вокруг должны ставить стан свой."
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "Числа 2:3",
      "text": "С передней стороны к востоку ставят стан: знамя стана Иудина по ополчениям их, и начальник сынов Иуды Наассон, сын Аминадава,"
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "Числа 2:4",
      "text": "и воинства его, вошедших в исчисление его, семьдесят четыре тысячи шестьсот;"
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "Числа 2:5",
      "text": "после него ставит стан колено Иссахарово, и начальник сынов Иссахара Нафанаил, сын Цуара,"
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "Числа 2:6",
      "text": "и воинства его, вошедших в исчисление его, пятьдесят четыре тысячи четыреста;"
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "Числа 2:7",
      "text": "[далее ставит стан] колено Завулона, и начальник сынов Завулона Елиав, сын Хелона,"
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "Числа 2:8",
      "text": "и воинства его, вошедших в исчисление его, пятьдесят семь тысяч четыреста;"
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "Числа 2:9",
      "text": "всех вошедших в исчисление к стану Иуды сто восемьдесят шесть тысяч четыреста, по ополчениям их; первыми они должны отправляться."
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "Числа 2:10",
      "text": "Знамя стана Рувимова к югу, по ополчениям их, и начальник сынов Рувимовых Елицур, сын Шедеура,"
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "Числа 2:11",
      "text": "и воинства его, вошедших в исчисление его, сорок шесть тысяч пятьсот;"
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "Числа 2:12",
      "text": "подле него ставит стан колено Симеоново, и начальник сынов Симеона Шелумиил, сын Цуришаддая,"
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "Числа 2:13",
      "text": "и воинства его, вошедших в исчисление его, пятьдесят девять тысяч триста;"
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "Числа 2:14",
      "text": "потом колено Гада, и начальник сынов Гада Елиасаф, сын Регуила,"
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "Числа 2:15",
      "text": "и воинства его, вошедших в исчисление его, сорок пять тысяч шестьсот пятьдесят;"
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "Числа 2:16",
      "text": "всех вошедших в исчисление к стану Рувима сто пятьдесят одна тысяча четыреста пятьдесят, по ополчениям их; вторыми они должны отправляться."
    },
    {
      "chapter": 2,
      "verse": 17,
      "name": "Числа 2:17",
      "text": "Когда пойдет скиния собрания, стан левитов будет в середине станов. Как стоят, так и должны идти, каждый на своем месте при знаменах своих."
    },
    {
      "chapter": 2,
      "verse": 18,
      "name": "Числа 2:18",
      "text": "Знамя стана Ефремова по ополчениям их к западу, и начальник сынов Ефрема Елишама, сын Аммиуда,"
    },
    {
      "chapter": 2,
      "verse": 19,
      "name": "Числа 2:19",
      "text": "и воинства его, вошедших в исчисление его, сорок тысяч пятьсот;"
    },
    {
      "chapter": 2,
      "verse": 20,
      "name": "Числа 2:20",
      "text": "подле него колено Манассиино, и начальник сынов Манассии Гамалиил, сын Педацура,"
    },
    {
      "chapter": 2,
      "verse": 21,
      "name": "Числа 2:21",
      "text": "и воинства его, вошедших в исчисление его, тридцать две тысячи двести;"
    },
    {
      "chapter": 2,
      "verse": 22,
      "name": "Числа 2:22",
      "text": "потом колено Вениамина, и начальник сынов Вениамина Авидан, сын Гидеония,"
    },
    {
      "chapter": 2,
      "verse": 23,
      "name": "Числа 2:23",
      "text": "и воинства его, вошедших в исчисление его, тридцать пять тысяч четыреста;"
    },
    {
      "chapter": 2,
      "verse": 24,
      "name": "Числа 2:24",
      "text": "всех вошедших в исчисление к стану Ефрема сто восемь тысяч сто, по ополчениям их; третьими они должны отправляться."
    },
    {
      "chapter": 2,
      "verse": 25,
      "name": "Числа 2:25",
      "text": "Знамя стана Данова к северу, по ополчениям их, и начальник сынов Дана Ахиезер, сын Аммишаддая,"
    },
    {
      "chapter": 2,
      "verse": 26,
      "name": "Числа 2:26",
      "text": "и воинства его, вошедших в исчисление его, шестьдесят две тысячи семьсот;"
    },
    {
      "chapter": 2,
      "verse": 27,
      "name": "Числа 2:27",
      "text": "подле него ставит стан колено Асирово, и начальник сынов Асира Пагиил, сын Охрана,"
    },
    {
      "chapter": 2,
      "verse": 28,
      "name": "Числа 2:28",
      "text": "и воинства его, вошедших в исчисление его, сорок одна тысяча пятьсот;"
    },
    {
      "chapter": 2,
      "verse": 29,
      "name": "Числа 2:29",
      "text": "далее [ставит стан] колено Неффалима, и начальник сынов Неффалима Ахира, сын Енана,"
    },
    {
      "chapter": 2,
      "verse": 30,
      "name": "Числа 2:30",
      "text": "и воинства его, вошедших в исчисление его, пятьдесят три тысячи четыреста;"
    },
    {
      "chapter": 2,
      "verse": 31,
      "name": "Числа 2:31",
      "text": "всех вошедших в исчисление к стану Дана сто пятьдесят семь тысяч шестьсот; они должны идти последними при знаменах своих."
    },
    {
      "chapter": 2,
      "verse": 32,
      "name": "Числа 2:32",
      "text": "Вот вошедшие в исчисление сыны Израиля по семействам их. Всех вошедших в исчисление в станах, по ополчениям их, шестьсот три тысячи пятьсот пятьдесят."
    },
    {
      "chapter": 2,
      "verse": 33,
      "name": "Числа 2:33",
      "text": "А левиты не вошли в исчисление вместе с сынами Израиля, как повелел Господь Моисею."
    },
    {
      "chapter": 2,
      "verse": 34,
      "name": "Числа 2:34",
      "text": "И сделали сыны Израилевы всё, что повелел Господь Моисею: так становились станами при знаменах своих и так шли каждый по племенам своим, по семействам своим. "
    }
  ]
}
