{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 4,
  "book_name": "Числа",
  "chapter": 20,
  "name": "Числа 20",
  "verses": [
    {
      "chapter": 20,
      "verse": 1,
      "name": "Числа 20:1",
      "text": "И пришли сыны Израилевы, все общество, в пустыню Син в первый месяц, и остановился народ в Кадесе, и умерла там Мариам и погребена там."
    },
    {
      "chapter": 20,
      "verse": 2,
      "name": "Числа 20:2",
      "text": "И не было воды для общества, и собрались они против Моисея и Аарона;"
    },
    {
      "chapter": 20,
      "verse": 3,
      "name": "Числа 20:3",
      "text": "и возроптал народ на Моисея и сказал: о, если бы умерли тогда и мы, когда умерли братья наши пред Господом!"
    },
    {
      "chapter": 20,
      "verse": 4,
      "name": "Числа 20:4",
      "text": "зачем вы привели общество Господне в эту пустыню, чтобы умереть здесь нам и скоту нашему?"
    },
    {
      "chapter": 20,
      "verse": 5,
      "name": "Числа 20:5",
      "text": "и для чего вывели вы нас из Египта, чтобы привести нас на это негодное место, где нельзя сеять, нет ни смоковниц, ни винограда, ни гранатовых яблок, ни даже воды для питья?"
    },
    {
      "chapter": 20,
      "verse": 6,
      "name": "Числа 20:6",
      "text": "И пошел Моисей и Аарон от народа ко входу скинии собрания, и пали на лица свои, и явилась им слава Господня."
    },
    {
      "chapter": 20,
      "verse": 7,
      "name": "Числа 20:7",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 20,
      "verse": 8,
      "name": "Числа 20:8",
      "text": "Возьми жезл и собери общество, ты и Аарон, брат твой, и скажите в глазах их скале, и она даст из себя воду: и так ты изведешь им воду из скалы, и напоишь общество и скот его."
    },
    {
      "chapter": 20,
      "verse": 9,
      "name": "Числа 20:9",
      "text": "И взял Моисей жезл от лица Господа, как Он повелел ему."
    },
    {
      "chapter": 20,
      "verse": 10,
      "name": "Числа 20:10",
      "text": "И собрали Моисей и Аарон народ к скале, и сказал он им: послушайте, непокорные, разве нам из этой скалы извести для вас воду?"
    },
    {
      "chapter": 20,
      "verse": 11,
      "name": "Числа 20:11",
      "text": "И поднял Моисей руку свою и ударил в скалу жезлом своим дважды, и потекло много воды, и пило общество и скот его."
    },
    {
      "chapter": 20,
      "verse": 12,
      "name": "Числа 20:12",
      "text": "И сказал Господь Моисею и Аарону: за то, что вы не поверили Мне, чтоб явить святость Мою пред очами сынов Израилевых, не введете вы народа сего в землю, которую Я даю ему."
    },
    {
      "chapter": 20,
      "verse": 13,
      "name": "Числа 20:13",
      "text": "Это вода Меривы, у которой вошли в распрю сыны Израилевы с Господом, и Он явил им святость Свою."
    },
    {
      "chapter": 20,
      "verse": 14,
      "name": "Числа 20:14",
      "text": "И послал Моисей из Кадеса послов к Царю Едомскому [сказать]: так говорит брат твой Израиль: ты знаешь все трудности, которые постигли нас;"
    },
    {
      "chapter": 20,
      "verse": 15,
      "name": "Числа 20:15",
      "text": "отцы наши перешли в Египет, и мы жили в Египте много времени, и худо поступали Египтяне с нами и отцами нашими;"
    },
    {
      "chapter": 20,
      "verse": 16,
      "name": "Числа 20:16",
      "text": "и воззвали мы к Господу, и услышал Он голос наш, и послал Ангела, и вывел нас из Египта; и вот, мы в Кадесе, городе у самого предела твоего;"
    },
    {
      "chapter": 20,
      "verse": 17,
      "name": "Числа 20:17",
      "text": "позволь нам пройти землею твоею: мы не пойдем по полям и по виноградникам и не будем пить воды из колодезей [твоих]; но пойдем дорогою царскою, не своротим ни направо ни налево, доколе не перейдем пределов твоих."
    },
    {
      "chapter": 20,
      "verse": 18,
      "name": "Числа 20:18",
      "text": "Но Едом сказал ему: не проходи через меня, иначе я с мечом выступлю против тебя."
    },
    {
      "chapter": 20,
      "verse": 19,
      "name": "Числа 20:19",
      "text": "И сказали ему сыны Израилевы: мы пойдем большою дорогою, и если будем пить твою воду, я и скот мой, то буду платить за нее; только ногами моими пройду, что ничего не стоит."
    },
    {
      "chapter": 20,
      "verse": 20,
      "name": "Числа 20:20",
      "text": "Но он сказал: не проходи [через меня]. И выступил против него Едом с многочисленным народом и с сильною рукою."
    },
    {
      "chapter": 20,
      "verse": 21,
      "name": "Числа 20:21",
      "text": "Итак не согласился Едом позволить Израилю пройти чрез его пределы, и Израиль пошел в сторону от него."
    },
    {
      "chapter": 20,
      "verse": 22,
      "name": "Числа 20:22",
      "text": "И отправились сыны Израилевы из Кадеса, и пришло все общество к горе Ор."
    },
    {
      "chapter": 20,
      "verse": 23,
      "name": "Числа 20:23",
      "text": "И сказал Господь Моисею и Аарону на горе Ор, у пределов земли Едомской, говоря:"
    },
    {
      "chapter": 20,
      "verse": 24,
      "name": "Числа 20:24",
      "text": "пусть приложится Аарон к народу своему; ибо он не войдет в землю, которую Я даю сынам Израилевым, за то, что вы непокорны были повелению Моему у вод Меривы;"
    },
    {
      "chapter": 20,
      "verse": 25,
      "name": "Числа 20:25",
      "text": "и возьми Аарона [брата твоего] и Елеазара, сына его, и возведи их на гору Ор [пред всем обществом];"
    },
    {
      "chapter": 20,
      "verse": 26,
      "name": "Числа 20:26",
      "text": "и сними с Аарона одежды его, и облеки в них Елеазара, сына его, и пусть Аарон отойдет и умрет там."
    },
    {
      "chapter": 20,
      "verse": 27,
      "name": "Числа 20:27",
      "text": "И сделал Моисей так, как повелел Господь. Пошли они на гору Ор в глазах всего общества,"
    },
    {
      "chapter": 20,
      "verse": 28,
      "name": "Числа 20:28",
      "text": "и снял Моисей с Аарона одежды его, и облек в них Елеазара, сына его; и умер там Аарон на вершине горы. А Моисей и Елеазар сошли с горы."
    },
    {
      "chapter": 20,
      "verse": 29,
      "name": "Числа 20:29",
      "text": "И увидело все общество, что Аарон умер, и оплакивал Аарона весь дом Израилев тридцать дней. "
    }
  ]
}
