{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 4,
  "book_name": "Числа",
  "chapter": 21,
  "name": "Числа 21",
  "verses": [
    {
      "chapter": 21,
      "verse": 1,
      "name": "Числа 21:1",
      "text": "Ханаанский царь Арада, живущий к югу, услышав, что Израиль идет дорогою от Афарима, вступил в сражение с Израильтянами и несколько из них взял в плен."
    },
    {
      "chapter": 21,
      "verse": 2,
      "name": "Числа 21:2",
      "text": "И дал Израиль обет Господу, и сказал: если предашь народ сей в руки мои, то положу заклятие [на них и] на города их."
    },
    {
      "chapter": 21,
      "verse": 3,
      "name": "Числа 21:3",
      "text": "Господь услышал голос Израиля и предал Хананеев в руки ему, и он положил заклятие на них и на города их и нарек имя месту тому: Хорма."
    },
    {
      "chapter": 21,
      "verse": 4,
      "name": "Числа 21:4",
      "text": "От горы Ор отправились они путем Чермного моря, чтобы миновать землю Едома. И стал малодушествовать народ на пути,"
    },
    {
      "chapter": 21,
      "verse": 5,
      "name": "Числа 21:5",
      "text": "и говорил народ против Бога и против Моисея: зачем вывели вы нас из Египта, чтоб умереть [нам] в пустыне, ибо здесь нет ни хлеба, ни воды, и душе нашей опротивела эта негодная пища."
    },
    {
      "chapter": 21,
      "verse": 6,
      "name": "Числа 21:6",
      "text": "И послал Господь на народ ядовитых змеев, которые жалили народ, и умерло множество народа из [сынов] Израилевых."
    },
    {
      "chapter": 21,
      "verse": 7,
      "name": "Числа 21:7",
      "text": "И пришел народ к Моисею и сказал: согрешили мы, что говорили против Господа и против тебя; помолись Господу, чтоб Он удалил от нас змеев. И помолился Моисей [Господу] о народе."
    },
    {
      "chapter": 21,
      "verse": 8,
      "name": "Числа 21:8",
      "text": "И сказал Господь Моисею: сделай себе [медного] змея и выставь его на знамя, и [если ужалит змей какого-либо человека], ужаленный, взглянув на него, останется жив."
    },
    {
      "chapter": 21,
      "verse": 9,
      "name": "Числа 21:9",
      "text": "И сделал Моисей медного змея и выставил его на знамя, и когда змей ужалил человека, он, взглянув на медного змея, оставался жив."
    },
    {
      "chapter": 21,
      "verse": 10,
      "name": "Числа 21:10",
      "text": "И отправились сыны Израилевы и остановились в Овофе;"
    },
    {
      "chapter": 21,
      "verse": 11,
      "name": "Числа 21:11",
      "text": "и отправились из Овофа и остановились в Ийе-Авариме, в пустыне, что против Моава, к восходу солнца;"
    },
    {
      "chapter": 21,
      "verse": 12,
      "name": "Числа 21:12",
      "text": "оттуда отправились, и остановились на долине Заред;"
    },
    {
      "chapter": 21,
      "verse": 13,
      "name": "Числа 21:13",
      "text": "отправившись отсюда, остановились у той части Арнона в пустыне, которая течет вне пределов Аморрея, ибо Арнон граница Моава, между Моавом и Аморреем."
    },
    {
      "chapter": 21,
      "verse": 14,
      "name": "Числа 21:14",
      "text": "Потому и сказано в книге браней Господних:"
    },
    {
      "chapter": 21,
      "verse": 15,
      "name": "Числа 21:15",
      "text": "Вагеб в Суфе и потоки Арнона, и верховье потоков, которое склоняется к Шебет-Ару и прилегает к пределам Моава."
    },
    {
      "chapter": 21,
      "verse": 16,
      "name": "Числа 21:16",
      "text": "Отсюда [отправились] к Беэр; это тот колодезь, о котором Господь сказал Моисею: собери народ, и дам им воды."
    },
    {
      "chapter": 21,
      "verse": 17,
      "name": "Числа 21:17",
      "text": "Тогда воспел Израиль песнь сию: наполняйся, колодезь, пойте ему;"
    },
    {
      "chapter": 21,
      "verse": 18,
      "name": "Числа 21:18",
      "text": "колодезь, который выкопали князья, вырыли вожди народа с законодателем жезлами своими. Из пустыни [отправились] в Матанну,"
    },
    {
      "chapter": 21,
      "verse": 19,
      "name": "Числа 21:19",
      "text": "из Матанны в Нагалиил, из Нагалиила в Вамоф,"
    },
    {
      "chapter": 21,
      "verse": 20,
      "name": "Числа 21:20",
      "text": "из Вамофа в Гай, который в земле Моава, на вершине горы Фасги, обращенной лицем к пустыне."
    },
    {
      "chapter": 21,
      "verse": 21,
      "name": "Числа 21:21",
      "text": "И послал Израиль послов к Сигону, царю Аморрейскому, [с предложением мирным,] чтобы сказать:"
    },
    {
      "chapter": 21,
      "verse": 22,
      "name": "Числа 21:22",
      "text": "позволь мне пройти землею твоею; [мы пойдем дорогою,] не будем заходить в поля и виноградники, не будем пить воды из колодезей [твоих], а пойдем путем царским, доколе не перейдем пределов твоих."
    },
    {
      "chapter": 21,
      "verse": 23,
      "name": "Числа 21:23",
      "text": "Но Сигон не позволил Израилю идти через свои пределы; и собрал Сигон весь народ свой и выступил против Израиля в пустыню, и дошел до Иаацы, и сразился с Израилем."
    },
    {
      "chapter": 21,
      "verse": 24,
      "name": "Числа 21:24",
      "text": "И поразил его Израиль мечом и взял во владение землю его от Арнона до Иавока, до пределов Аммонитских, ибо крепок был предел Аммонитян;"
    },
    {
      "chapter": 21,
      "verse": 25,
      "name": "Числа 21:25",
      "text": "и взял Израиль все города сии, и жил Израиль во всех городах Аморрейских, в Есевоне и во всех зависящих от него;"
    },
    {
      "chapter": 21,
      "verse": 26,
      "name": "Числа 21:26",
      "text": "ибо Есевон был город Сигона, царя Аморрейского, и он воевал с прежним царем Моавитским и взял из руки его всю землю его до Арнона."
    },
    {
      "chapter": 21,
      "verse": 27,
      "name": "Числа 21:27",
      "text": "Потому говорят приточники: идите в Есевон, да устроят и утвердят город Сигона;"
    },
    {
      "chapter": 21,
      "verse": 28,
      "name": "Числа 21:28",
      "text": "ибо огонь вышел из Есевона, пламень из города Сигонова, и пожрал Ар-Моав и владеющих высотами Арнона."
    },
    {
      "chapter": 21,
      "verse": 29,
      "name": "Числа 21:29",
      "text": "Горе тебе, Моав! погиб ты, народ Хамоса! Разбежались сыновья его, и дочери его сделались пленницами Аморрейского царя Сигона;"
    },
    {
      "chapter": 21,
      "verse": 30,
      "name": "Числа 21:30",
      "text": "мы поразили их стрелами; погиб Есевон до Дивона, мы опустошили их до Нофы, которая близ Медевы."
    },
    {
      "chapter": 21,
      "verse": 31,
      "name": "Числа 21:31",
      "text": "И жил Израиль в земле Аморрейской."
    },
    {
      "chapter": 21,
      "verse": 32,
      "name": "Числа 21:32",
      "text": "И послал Моисей высмотреть Иазер, и взяли [его и] селения, зависящие от него, и прогнали Аморреев, которые в них были."
    },
    {
      "chapter": 21,
      "verse": 33,
      "name": "Числа 21:33",
      "text": "И поворотили и пошли к Васану. И выступил против них Ог, царь Васанский, сам и весь народ его, на сражение к Едреи."
    },
    {
      "chapter": 21,
      "verse": 34,
      "name": "Числа 21:34",
      "text": "И сказал Господь Моисею: не бойся его, ибо Я предам его и весь народ его и всю землю его в руки твои, и поступишь с ним, как поступил с Сигоном, царем Аморрейским, который жил в Есевоне."
    },
    {
      "chapter": 21,
      "verse": 35,
      "name": "Числа 21:35",
      "text": "И поразили они его и сынов его и весь народ его, так что ни одного не осталось [живого], и овладели землею его. "
    }
  ]
}
