{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 4,
  "book_name": "Числа",
  "chapter": 25,
  "name": "Числа 25",
  "verses": [
    {
      "chapter": 25,
      "verse": 1,
      "name": "Числа 25:1",
      "text": "И жил Израиль в Ситтиме, и начал народ блудодействовать с дочерями Моава,"
    },
    {
      "chapter": 25,
      "verse": 2,
      "name": "Числа 25:2",
      "text": "и приглашали они народ к жертвам богов своих, и ел народ [жертвы их] и кланялся богам их."
    },
    {
      "chapter": 25,
      "verse": 3,
      "name": "Числа 25:3",
      "text": "И прилепился Израиль к Ваал-Фегору. И воспламенился гнев Господень на Израиля."
    },
    {
      "chapter": 25,
      "verse": 4,
      "name": "Числа 25:4",
      "text": "И сказал Господь Моисею: возьми всех начальников народа и повесь их Господу перед солнцем, и отвратится от Израиля ярость гнева Господня."
    },
    {
      "chapter": 25,
      "verse": 5,
      "name": "Числа 25:5",
      "text": "И сказал Моисей судьям Израилевым: убейте каждый людей своих, прилепившихся к Ваал-Фегору."
    },
    {
      "chapter": 25,
      "verse": 6,
      "name": "Числа 25:6",
      "text": "И вот, некто из сынов Израилевых пришел и привел к братьям своим Мадианитянку, в глазах Моисея и в глазах всего общества сынов Израилевых, когда они плакали у входа скинии собрания."
    },
    {
      "chapter": 25,
      "verse": 7,
      "name": "Числа 25:7",
      "text": "Финеес, сын Елеазара, сына Аарона священника, увидев это, встал из среды общества и взял в руку свою копье,"
    },
    {
      "chapter": 25,
      "verse": 8,
      "name": "Числа 25:8",
      "text": "и вошел вслед за Израильтянином в спальню и пронзил обоих их, Израильтянина и женщину в чрево ее: и прекратилось поражение сынов Израилевых."
    },
    {
      "chapter": 25,
      "verse": 9,
      "name": "Числа 25:9",
      "text": "Умерших же от поражения было двадцать четыре тысячи."
    },
    {
      "chapter": 25,
      "verse": 10,
      "name": "Числа 25:10",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 25,
      "verse": 11,
      "name": "Числа 25:11",
      "text": "Финеес, сын Елеазара, сына Аарона священника, отвратил ярость Мою от сынов Израилевых, возревновав по Мне среди их, и Я не истребил сынов Израилевых в ревности Моей;"
    },
    {
      "chapter": 25,
      "verse": 12,
      "name": "Числа 25:12",
      "text": "посему скажи: вот, Я даю ему Мой завет мира,"
    },
    {
      "chapter": 25,
      "verse": 13,
      "name": "Числа 25:13",
      "text": "и будет он ему и потомству его по нем заветом священства вечного, за то, что он показал ревность по Боге своем и заступил сынов Израилевых."
    },
    {
      "chapter": 25,
      "verse": 14,
      "name": "Числа 25:14",
      "text": "Имя убитого Израильтянина, который убит с Мадианитянкою, было Зимри, сын Салу, начальник поколения Симеонова;"
    },
    {
      "chapter": 25,
      "verse": 15,
      "name": "Числа 25:15",
      "text": "а имя убитой Мадианитянки Хазва; она была дочь Цура, начальника Оммофа, племени Мадиамского."
    },
    {
      "chapter": 25,
      "verse": 16,
      "name": "Числа 25:16",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 25,
      "verse": 17,
      "name": "Числа 25:17",
      "text": "враждуйте с Мадианитянами, и поражайте их,"
    },
    {
      "chapter": 25,
      "verse": 18,
      "name": "Числа 25:18",
      "text": "ибо они враждебно поступили с вами в коварстве своем, прельстив вас Фегором и Хазвою, дочерью начальника Мадиамского, сестрою своею, убитою в день поражения за Фегора. "
    }
  ]
}
