{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 4,
  "book_name": "Числа",
  "chapter": 26,
  "name": "Числа 26",
  "verses": [
    {
      "chapter": 26,
      "verse": 1,
      "name": "Числа 26:1",
      "text": "После сего поражения сказал Господь Моисею и Елеазару, сыну Аарона, священнику, говоря:"
    },
    {
      "chapter": 26,
      "verse": 2,
      "name": "Числа 26:2",
      "text": "исчислите все общество сынов Израилевых от двадцати лет и выше, по семействам их, всех годных для войны у Израиля."
    },
    {
      "chapter": 26,
      "verse": 3,
      "name": "Числа 26:3",
      "text": "И сказал им Моисей и Елеазар священник на равнинах Моавитских у Иордана, против Иерихона, говоря:"
    },
    {
      "chapter": 26,
      "verse": 4,
      "name": "Числа 26:4",
      "text": "исчислите всех от двадцати лет и выше, как повелел Господь Моисею и сынам Израилевым, которые вышли из земли Египетской:"
    },
    {
      "chapter": 26,
      "verse": 5,
      "name": "Числа 26:5",
      "text": "Рувим, первенец Израиля. Сыны Рувима: от Ханоха поколение Ханохово, от Фаллу поколение Фаллуево,"
    },
    {
      "chapter": 26,
      "verse": 6,
      "name": "Числа 26:6",
      "text": "от Хецрона поколение Хецроново, от Харми поколение Хармиево;"
    },
    {
      "chapter": 26,
      "verse": 7,
      "name": "Числа 26:7",
      "text": "вот поколения Рувимовы; и исчислено их сорок три тысячи семьсот тридцать."
    },
    {
      "chapter": 26,
      "verse": 8,
      "name": "Числа 26:8",
      "text": "И сыны Фаллуя: Елиав."
    },
    {
      "chapter": 26,
      "verse": 9,
      "name": "Числа 26:9",
      "text": "Сыны Елиава: Немуил, Дафан и Авирон. Это те Дафан и Авирон, призываемые в собрание, которые произвели возмущение против Моисея и Аарона вместе с сообщниками Корея, когда сии произвели возмущение против Господа;"
    },
    {
      "chapter": 26,
      "verse": 10,
      "name": "Числа 26:10",
      "text": "и разверзла земля уста свои, и поглотила их и Корея; вместе с ними умерли и сообщники их, когда огонь пожрал двести пятьдесят человек, и стали они в знамение;"
    },
    {
      "chapter": 26,
      "verse": 11,
      "name": "Числа 26:11",
      "text": "но сыны Кореевы не умерли."
    },
    {
      "chapter": 26,
      "verse": 12,
      "name": "Числа 26:12",
      "text": "Сыны Симеона по поколениям их: от Немуила поколение Немуилово, от Ямина поколение Яминово, от Яхина поколение Яхиново,"
    },
    {
      "chapter": 26,
      "verse": 13,
      "name": "Числа 26:13",
      "text": "от Зары поколение Зарино, от Саула поколение Саулово;"
    },
    {
      "chapter": 26,
      "verse": 14,
      "name": "Числа 26:14",
      "text": "вот поколения Симеоновы [при исчислении их]: двадцать две тысячи двести."
    },
    {
      "chapter": 26,
      "verse": 15,
      "name": "Числа 26:15",
      "text": "Сыны Гада по поколениям их: от Цефона поколение Цефоново, от Хаггия поколение Хаггиево, от Шуния поколение Шуниево,"
    },
    {
      "chapter": 26,
      "verse": 16,
      "name": "Числа 26:16",
      "text": "от Озния поколение Озниево, от Ерия поколение Ериево,"
    },
    {
      "chapter": 26,
      "verse": 17,
      "name": "Числа 26:17",
      "text": "от Арода поколение Ародово, от Арелия поколение Арелиево;"
    },
    {
      "chapter": 26,
      "verse": 18,
      "name": "Числа 26:18",
      "text": "вот поколения сынов Гадовых, по исчислению их: сорок тысяч пятьсот."
    },
    {
      "chapter": 26,
      "verse": 19,
      "name": "Числа 26:19",
      "text": "Сыны Иуды: Ир и Онан, [Шела, Фарес и Зара]; но Ир и Онан умерли в земле Ханаанской;"
    },
    {
      "chapter": 26,
      "verse": 20,
      "name": "Числа 26:20",
      "text": "и были сыны Иуды по поколениям их: от Шелы поколение Шелино, от Фареса поколение Фаресово, от Зары поколение Зарино;"
    },
    {
      "chapter": 26,
      "verse": 21,
      "name": "Числа 26:21",
      "text": "и были сыны Фаресовы: от Есрома поколение Есромово, от Хамула поколение Хамулово;"
    },
    {
      "chapter": 26,
      "verse": 22,
      "name": "Числа 26:22",
      "text": "вот поколения Иудины, по исчислению их: семьдесят шесть тысяч пятьсот."
    },
    {
      "chapter": 26,
      "verse": 23,
      "name": "Числа 26:23",
      "text": "Сыны Иссахаровы по поколениям их: от Фолы поколение Фолино, от Фувы поколение Фувино,"
    },
    {
      "chapter": 26,
      "verse": 24,
      "name": "Числа 26:24",
      "text": "от Иашува поколение Иашувово, от Шимрона поколение Шимроново;"
    },
    {
      "chapter": 26,
      "verse": 25,
      "name": "Числа 26:25",
      "text": "вот поколения Иссахаровы, по исчислению их: шестьдесят четыре тысячи триста."
    },
    {
      "chapter": 26,
      "verse": 26,
      "name": "Числа 26:26",
      "text": "Сыны Завулона по поколениям их: от Середа поколение Середово, от Елона поколение Елоново, от Иахлеила поколение Иахлеилово;"
    },
    {
      "chapter": 26,
      "verse": 27,
      "name": "Числа 26:27",
      "text": "вот поколения Завулоновы, по исчислению их: шестьдесят тысяч пятьсот."
    },
    {
      "chapter": 26,
      "verse": 28,
      "name": "Числа 26:28",
      "text": "Сыны Иосифа по поколениям их: Манассия и Ефрем."
    },
    {
      "chapter": 26,
      "verse": 29,
      "name": "Числа 26:29",
      "text": "Сыны Манассии: от Махира поколение Махирово; от Махира родился Галаад, от Галаада поколение Галаадово."
    },
    {
      "chapter": 26,
      "verse": 30,
      "name": "Числа 26:30",
      "text": "Вот сыны Галаадовы: от Иезера поколение Иезерово, от Хелека поколение Хелеково,"
    },
    {
      "chapter": 26,
      "verse": 31,
      "name": "Числа 26:31",
      "text": "от Асриила поколение Асриилово, от Шехема поколение Шехемово,"
    },
    {
      "chapter": 26,
      "verse": 32,
      "name": "Числа 26:32",
      "text": "от Шемиды поколение Шемидино, от Хефера поколение Хеферово."
    },
    {
      "chapter": 26,
      "verse": 33,
      "name": "Числа 26:33",
      "text": "У Салпаада, сына Хеферова, не было сыновей, а только дочери; имя дочерей Салпаадовых: Махла, Ноа, Хогла, Милка и Фирца."
    },
    {
      "chapter": 26,
      "verse": 34,
      "name": "Числа 26:34",
      "text": "Вот поколения Манассиины; а исчислено их пятьдесят две тысячи семьсот."
    },
    {
      "chapter": 26,
      "verse": 35,
      "name": "Числа 26:35",
      "text": "Вот сыны Ефремовы по поколениям их: от Шутелы поколение Шутелино, от Бехера поколение Бехерово, от Тахана поколение Таханово;"
    },
    {
      "chapter": 26,
      "verse": 36,
      "name": "Числа 26:36",
      "text": "и вот сыны Шутелы: от Арана поколение Араново;"
    },
    {
      "chapter": 26,
      "verse": 37,
      "name": "Числа 26:37",
      "text": "вот поколения сынов Ефремовых, по исчислению их: тридцать две тысячи пятьсот. Вот сыны Иосифовы по поколениям их."
    },
    {
      "chapter": 26,
      "verse": 38,
      "name": "Числа 26:38",
      "text": "Сыны Вениамина по поколениям их: от Белы поколение Белино, от Ашбела поколение Ашбелово, от Ахирама поколение Ахирамово,"
    },
    {
      "chapter": 26,
      "verse": 39,
      "name": "Числа 26:39",
      "text": "от Шефуфама поколение Шефуфамово, от Хуфама поколение Хуфамово;"
    },
    {
      "chapter": 26,
      "verse": 40,
      "name": "Числа 26:40",
      "text": "и были сыны Белы: Ард и Нааман; [от Арда] поколение Ардово, от Наамана поколение Нааманово;"
    },
    {
      "chapter": 26,
      "verse": 41,
      "name": "Числа 26:41",
      "text": "вот сыны Вениамина по поколениям их; а исчислено их сорок пять тысяч шестьсот."
    },
    {
      "chapter": 26,
      "verse": 42,
      "name": "Числа 26:42",
      "text": "Вот сыны Дановы по поколениям их: от Шухама поколение Шухамово; вот семейства Дановы по поколениям их."
    },
    {
      "chapter": 26,
      "verse": 43,
      "name": "Числа 26:43",
      "text": "и всех поколений Шухама, по исчислению их: шестьдесят четыре тысячи четыреста."
    },
    {
      "chapter": 26,
      "verse": 44,
      "name": "Числа 26:44",
      "text": "Сыны Асировы по поколениям их: от Имны поколение Имнино, от Ишвы поколение Ишвино, от Верии поколение Вериино;"
    },
    {
      "chapter": 26,
      "verse": 45,
      "name": "Числа 26:45",
      "text": "от сынов Верии, от Хевера поколение Хеверово, от Малхиила поколение Малхиилово;"
    },
    {
      "chapter": 26,
      "verse": 46,
      "name": "Числа 26:46",
      "text": "имя дочери Асировой Сара;"
    },
    {
      "chapter": 26,
      "verse": 47,
      "name": "Числа 26:47",
      "text": "вот поколения сынов Асировых, по исчислению их: пятьдесят три тысячи четыреста."
    },
    {
      "chapter": 26,
      "verse": 48,
      "name": "Числа 26:48",
      "text": "Сыны Неффалима по поколениям их: от Иахцеила поколение Иахцеилово, от Гуния поколение Гуниево,"
    },
    {
      "chapter": 26,
      "verse": 49,
      "name": "Числа 26:49",
      "text": "от Иецера поколение Иецерово, от Шиллема поколение Шиллемово;"
    },
    {
      "chapter": 26,
      "verse": 50,
      "name": "Числа 26:50",
      "text": "вот поколения Неффалимовы по поколениям их; исчислено же их сорок пять тысяч четыреста."
    },
    {
      "chapter": 26,
      "verse": 51,
      "name": "Числа 26:51",
      "text": "Вот число вошедших в исчисление сынов Израилевых: шестьсот одна тысяча семьсот тридцать."
    },
    {
      "chapter": 26,
      "verse": 52,
      "name": "Числа 26:52",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 26,
      "verse": 53,
      "name": "Числа 26:53",
      "text": "сим в удел должно разделить землю по числу имен;"
    },
    {
      "chapter": 26,
      "verse": 54,
      "name": "Числа 26:54",
      "text": "кто многочисленнее, тем дай удел более; а кто малочисленнее, тем дай удел менее: каждому должно дать удел соразмерно с числом вошедших в исчисление;"
    },
    {
      "chapter": 26,
      "verse": 55,
      "name": "Числа 26:55",
      "text": "по жребию должно разделить землю, по именам колен отцов их должны они получить уделы;"
    },
    {
      "chapter": 26,
      "verse": 56,
      "name": "Числа 26:56",
      "text": "по жребию должно разделить им уделы их, как многочисленным, так и малочисленным."
    },
    {
      "chapter": 26,
      "verse": 57,
      "name": "Числа 26:57",
      "text": "Сии суть вошедшие в исчисление левиты по поколениям их: от Гирсона поколение Гирсоново, от Каафа поколение Каафово, от Мерари поколение Мерарино."
    },
    {
      "chapter": 26,
      "verse": 58,
      "name": "Числа 26:58",
      "text": "Вот поколения Левиины: поколение Ливниево, поколение Хевроново, поколение Махлиево, поколение Мушиево, поколение Кореево. От Каафа родился Амрам."
    },
    {
      "chapter": 26,
      "verse": 59,
      "name": "Числа 26:59",
      "text": "Имя жены Амрамовой Иохаведа, дочь Левиина, которую родила жена Левиина в Египте, а она Амраму родила Аарона, Моисея и Мариам, сестру их."
    },
    {
      "chapter": 26,
      "verse": 60,
      "name": "Числа 26:60",
      "text": "И родились у Аарона Надав и Авиуд, Елеазар и Ифамар;"
    },
    {
      "chapter": 26,
      "verse": 61,
      "name": "Числа 26:61",
      "text": "но Надав и Авиуд умерли, когда принесли чуждый огонь пред Господа [в пустыне Синайской]."
    },
    {
      "chapter": 26,
      "verse": 62,
      "name": "Числа 26:62",
      "text": "И было исчислено двадцать три тысячи всех мужеского пола, от одного месяца и выше; ибо они не были исчислены вместе с сынами Израилевыми, потому что не дано им удела среди сынов Израилевых."
    },
    {
      "chapter": 26,
      "verse": 63,
      "name": "Числа 26:63",
      "text": "Вот исчисленные Моисеем и Елеазаром священником, которые исчисляли сынов Израилевых на равнинах Моавитских у Иордана, против Иерихона;"
    },
    {
      "chapter": 26,
      "verse": 64,
      "name": "Числа 26:64",
      "text": "в числе их не было ни одного человека из исчисленных Моисеем и Аароном священником, которые исчисляли сынов Израилевых в пустыне Синайской;"
    },
    {
      "chapter": 26,
      "verse": 65,
      "name": "Числа 26:65",
      "text": "ибо Господь сказал им, что умрут они в пустыне, — и не осталось из них никого, кроме Халева, сына Иефонниина, и Иисуса, сына Навина. "
    }
  ]
}
