{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 4,
  "book_name": "Числа",
  "chapter": 27,
  "name": "Числа 27",
  "verses": [
    {
      "chapter": 27,
      "verse": 1,
      "name": "Числа 27:1",
      "text": "И пришли дочери Салпаада, сына Хеферова, сына Галаадова, сына Махирова, сына Манассиина из поколения Манассии, сына Иосифова, и вот имена дочерей его: Махла, Ноа, Хогла, Милка и Фирца;"
    },
    {
      "chapter": 27,
      "verse": 2,
      "name": "Числа 27:2",
      "text": "и предстали пред Моисея и пред Елеазара священника, и пред князей и пред все общество, у входа скинии собрания, и сказали:"
    },
    {
      "chapter": 27,
      "verse": 3,
      "name": "Числа 27:3",
      "text": "отец наш умер в пустыне, и он не был в числе сообщников, собравшихся против Господа со скопищем Кореевым, но за свой грех умер, и сыновей у него не было;"
    },
    {
      "chapter": 27,
      "verse": 4,
      "name": "Числа 27:4",
      "text": "за что исчезать имени отца нашего из племени его, потому что нет у него сына? дай нам удел среди братьев отца нашего."
    },
    {
      "chapter": 27,
      "verse": 5,
      "name": "Числа 27:5",
      "text": "И представил Моисей дело их Господу."
    },
    {
      "chapter": 27,
      "verse": 6,
      "name": "Числа 27:6",
      "text": "И сказал Господь Моисею:"
    },
    {
      "chapter": 27,
      "verse": 7,
      "name": "Числа 27:7",
      "text": "правду говорят дочери Салпаадовы; дай им наследственный удел среди братьев отца их и передай им удел отца их;"
    },
    {
      "chapter": 27,
      "verse": 8,
      "name": "Числа 27:8",
      "text": "и сынам Израилевым объяви и скажи: если кто умрет, не имея у себя сына, то передавайте удел его дочери его;"
    },
    {
      "chapter": 27,
      "verse": 9,
      "name": "Числа 27:9",
      "text": "если же нет у него дочери, передавайте удел его братьям его;"
    },
    {
      "chapter": 27,
      "verse": 10,
      "name": "Числа 27:10",
      "text": "если же нет у него братьев, отдайте удел его братьям отца его;"
    },
    {
      "chapter": 27,
      "verse": 11,
      "name": "Числа 27:11",
      "text": "если же нет братьев отца его, отдайте удел его близкому его родственнику из поколения его, чтоб он наследовал его; и да будет это для сынов Израилевых постановлено в закон, как повелел Господь Моисею."
    },
    {
      "chapter": 27,
      "verse": 12,
      "name": "Числа 27:12",
      "text": "И сказал Господь Моисею: взойди на сию гору Аварим, [которая по эту сторону Иордана, на сию гору Ново,] и посмотри на землю [Ханаанскую], которую Я даю сынам Израилевым [во владение];"
    },
    {
      "chapter": 27,
      "verse": 13,
      "name": "Числа 27:13",
      "text": "и когда посмотришь на нее, приложись к народу своему и ты, как приложился Аарон, брат твой, [на горе Ор];"
    },
    {
      "chapter": 27,
      "verse": 14,
      "name": "Числа 27:14",
      "text": "потому что вы не послушались повеления Моего в пустыне Син, во время распри общества, чтоб явить пред глазами их святость Мою при водах. [Это воды Меривы при Кадесе в пустыне Син.]"
    },
    {
      "chapter": 27,
      "verse": 15,
      "name": "Числа 27:15",
      "text": "И сказал Моисей Господу, говоря:"
    },
    {
      "chapter": 27,
      "verse": 16,
      "name": "Числа 27:16",
      "text": "да поставит Господь, Бог духов всякой плоти, над обществом сим человека,"
    },
    {
      "chapter": 27,
      "verse": 17,
      "name": "Числа 27:17",
      "text": "который выходил бы пред ними и который входил бы пред ними, который выводил бы их и который приводил бы их, чтобы не осталось общество Господне, как овцы, у которых нет пастыря."
    },
    {
      "chapter": 27,
      "verse": 18,
      "name": "Числа 27:18",
      "text": "И сказал Господь Моисею: возьми себе Иисуса, сына Навина, человека, в котором есть Дух, и возложи на него руку твою,"
    },
    {
      "chapter": 27,
      "verse": 19,
      "name": "Числа 27:19",
      "text": "и поставь его пред Елеазаром священником и пред всем обществом, и дай ему наставление пред глазами их,"
    },
    {
      "chapter": 27,
      "verse": 20,
      "name": "Числа 27:20",
      "text": "и дай ему от славы твоей, чтобы слушало его все общество сынов Израилевых;"
    },
    {
      "chapter": 27,
      "verse": 21,
      "name": "Числа 27:21",
      "text": "и будет он обращаться к Елеазару священнику и спрашивать его о решении, посредством урима пред Господом; и по его слову должны выходить, и по его слову должны входить он и все сыны Израилевы с ним и все общество."
    },
    {
      "chapter": 27,
      "verse": 22,
      "name": "Числа 27:22",
      "text": "И сделал Моисей, как повелел ему Господь [Бог], и взял Иисуса, и поставил его пред Елеазаром священником и пред всем обществом;"
    },
    {
      "chapter": 27,
      "verse": 23,
      "name": "Числа 27:23",
      "text": "и возложил на него руки свои и дал ему наставление, как говорил Господь чрез Моисея. "
    }
  ]
}
