{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 4,
  "book_name": "Числа",
  "chapter": 3,
  "name": "Числа 3",
  "verses": [
    {
      "chapter": 3,
      "verse": 1,
      "name": "Числа 3:1",
      "text": "Вот родословие Аарона и Моисея, когда говорил Господь Моисею на горе Синае,"
    },
    {
      "chapter": 3,
      "verse": 2,
      "name": "Числа 3:2",
      "text": "и вот имена сынов Аарона: первенец Надав, Авиуд, Елеазар и Ифамар;"
    },
    {
      "chapter": 3,
      "verse": 3,
      "name": "Числа 3:3",
      "text": "это имена сынов Аарона, священников, помазанных, которых он посвятил, чтобы священнодействовать;"
    },
    {
      "chapter": 3,
      "verse": 4,
      "name": "Числа 3:4",
      "text": "но Надав и Авиуд умерли пред лицем Господа, когда они принесли огонь чуждый пред лице Господа в пустыне Синайской, детей же у них не было; и остались священниками Елеазар и Ифамар при Аароне, отце своем."
    },
    {
      "chapter": 3,
      "verse": 5,
      "name": "Числа 3:5",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 3,
      "verse": 6,
      "name": "Числа 3:6",
      "text": "приведи колено Левиино, и поставь его пред Аароном священником, чтоб они служили ему;"
    },
    {
      "chapter": 3,
      "verse": 7,
      "name": "Числа 3:7",
      "text": "и пусть они будут на страже за него и на страже за все общество при скинии собрания, чтобы отправлять службы при скинии;"
    },
    {
      "chapter": 3,
      "verse": 8,
      "name": "Числа 3:8",
      "text": "и пусть хранят все вещи скинии собрания, и будут на страже за сынов Израилевых, чтобы отправлять службы при скинии;"
    },
    {
      "chapter": 3,
      "verse": 9,
      "name": "Числа 3:9",
      "text": "отдай левитов Аарону [брату твоему] и сынам его [священникам] в распоряжение: да будут они отданы ему из сынов Израилевых;"
    },
    {
      "chapter": 3,
      "verse": 10,
      "name": "Числа 3:10",
      "text": "Аарону же и сынам его поручи [скинию откровения], чтобы они наблюдали священническую должность свою [и все, что при жертвеннике и за завесою]; а если приступит кто посторонний, предан будет смерти."
    },
    {
      "chapter": 3,
      "verse": 11,
      "name": "Числа 3:11",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 3,
      "verse": 12,
      "name": "Числа 3:12",
      "text": "вот, Я взял левитов из сынов Израилевых вместо всех первенцев, разверзающих ложесна из сынов Израилевых [они будут взамен их]; левиты должны быть Мои,"
    },
    {
      "chapter": 3,
      "verse": 13,
      "name": "Числа 3:13",
      "text": "ибо все первенцы — Мои; в тот день, когда поразил Я всех первенцев в земле Египетской, освятил Я Себе всех первенцев Израилевых от человека до скота; они должны быть Мои. Я Господь."
    },
    {
      "chapter": 3,
      "verse": 14,
      "name": "Числа 3:14",
      "text": "И сказал Господь Моисею в пустыне Синайской, говоря:"
    },
    {
      "chapter": 3,
      "verse": 15,
      "name": "Числа 3:15",
      "text": "исчисли сынов Левииных по семействам их, по родам их; всех мужеского пола от одного месяца и выше исчисли."
    },
    {
      "chapter": 3,
      "verse": 16,
      "name": "Числа 3:16",
      "text": "И исчислил их Моисей [и Аарон] по слову Господню, как повелено."
    },
    {
      "chapter": 3,
      "verse": 17,
      "name": "Числа 3:17",
      "text": "И вот сыны Левиины по именам их: Гирсон, Кааф и Мерари."
    },
    {
      "chapter": 3,
      "verse": 18,
      "name": "Числа 3:18",
      "text": "И вот имена сынов Гирсоновых по родам их: Ливни и Шимей."
    },
    {
      "chapter": 3,
      "verse": 19,
      "name": "Числа 3:19",
      "text": "И сыны Каафа по родам их: Амрам и Ицгар, Хеврон и Узиил."
    },
    {
      "chapter": 3,
      "verse": 20,
      "name": "Числа 3:20",
      "text": "И сыны Мерари по родам их: Махли и Муши. Вот роды Левиины по семействам их."
    },
    {
      "chapter": 3,
      "verse": 21,
      "name": "Числа 3:21",
      "text": "От Гирсона род Ливни и род Шимея: это роды Гирсоновы."
    },
    {
      "chapter": 3,
      "verse": 22,
      "name": "Числа 3:22",
      "text": "Исчисленных было всех мужеского пола, от одного месяца и выше, семь тысяч пятьсот."
    },
    {
      "chapter": 3,
      "verse": 23,
      "name": "Числа 3:23",
      "text": "Роды Гирсоновы должны становиться станом позади скинии на запад;"
    },
    {
      "chapter": 3,
      "verse": 24,
      "name": "Числа 3:24",
      "text": "начальник поколения сынов Гирсоновых Елиасаф, сын Лаелов;"
    },
    {
      "chapter": 3,
      "verse": 25,
      "name": "Числа 3:25",
      "text": "хранению сынов Гирсоновых в скинии собрания поручается скиния и покров ее, и завеса входа скинии собрания,"
    },
    {
      "chapter": 3,
      "verse": 26,
      "name": "Числа 3:26",
      "text": "и завесы двора и завеса входа двора, который вокруг скинии и жертвенника, и веревки ее, со всеми их принадлежностями."
    },
    {
      "chapter": 3,
      "verse": 27,
      "name": "Числа 3:27",
      "text": "От Каафа род Амрама и род Ицгара, и род Хеврона, и род Узиила: это роды Каафа."
    },
    {
      "chapter": 3,
      "verse": 28,
      "name": "Числа 3:28",
      "text": "По счету всех мужеского пола, от одного месяца и выше, восемь тысяч шестьсот, которые охраняли святилище."
    },
    {
      "chapter": 3,
      "verse": 29,
      "name": "Числа 3:29",
      "text": "Роды сынов Каафовых должны ставить стан свой на южной стороне скинии;"
    },
    {
      "chapter": 3,
      "verse": 30,
      "name": "Числа 3:30",
      "text": "начальник же поколения родов Каафовых Елцафан, сын Узиила;"
    },
    {
      "chapter": 3,
      "verse": 31,
      "name": "Числа 3:31",
      "text": "в хранении у них ковчег, стол, светильник, жертвенники, священные сосуды, которые употребляются при служении, и завеса со всеми принадлежностями ее."
    },
    {
      "chapter": 3,
      "verse": 32,
      "name": "Числа 3:32",
      "text": "Начальник над начальниками левитов Елеазар, сын Аарона священника; под его надзором те, которым вверено хранение святилища."
    },
    {
      "chapter": 3,
      "verse": 33,
      "name": "Числа 3:33",
      "text": "От Мерари род Махли и род Муши: это роды Мерари;"
    },
    {
      "chapter": 3,
      "verse": 34,
      "name": "Числа 3:34",
      "text": "исчисленных по числу всех мужеского пола, от одного месяца и выше — шесть тысяч двести;"
    },
    {
      "chapter": 3,
      "verse": 35,
      "name": "Числа 3:35",
      "text": "начальник поколения родов Мерари Цуриил, сын Авихаила; они должны ставить стан свой на северной стороне скинии;"
    },
    {
      "chapter": 3,
      "verse": 36,
      "name": "Числа 3:36",
      "text": "хранению сынов Мерари поручаются брусья скинии и шесты ее, и столбы ее, и подножия ее и все вещи ее, со всем устройством их,"
    },
    {
      "chapter": 3,
      "verse": 37,
      "name": "Числа 3:37",
      "text": "и столбы двора со всех сторон и подножия их и колья их и веревки их."
    },
    {
      "chapter": 3,
      "verse": 38,
      "name": "Числа 3:38",
      "text": "А с передней стороны скинии, к востоку пред скиниею собрания, должны ставить стан Моисей и Аарон и сыны его, которым вверено хранение святилища за сынов Израилевых; а если приступит кто посторонний, предан будет смерти."
    },
    {
      "chapter": 3,
      "verse": 39,
      "name": "Числа 3:39",
      "text": "Всех исчисленных левитов, которых исчислил Моисей и Аарон по повелению Господню, по родам их, всех мужеского пола, от одного месяца и выше, двадцать две тысячи."
    },
    {
      "chapter": 3,
      "verse": 40,
      "name": "Числа 3:40",
      "text": "И сказал Господь Моисею: исчисли всех первенцев мужеского пола из сынов Израилевых, от одного месяца и выше, и пересчитай их поименно;"
    },
    {
      "chapter": 3,
      "verse": 41,
      "name": "Числа 3:41",
      "text": "и возьми левитов для Меня, — Я Господь, — вместо всех первенцев из сынов Израиля, а скот левитов вместо всего первородного скота сынов Израилевых."
    },
    {
      "chapter": 3,
      "verse": 42,
      "name": "Числа 3:42",
      "text": "И исчислил Моисей, как повелел ему Господь, всех первенцев из сынов Израилевых"
    },
    {
      "chapter": 3,
      "verse": 43,
      "name": "Числа 3:43",
      "text": "и было всех первенцев мужеского пола, по числу имен, от одного месяца и выше, двадцать две тысячи двести семьдесят три."
    },
    {
      "chapter": 3,
      "verse": 44,
      "name": "Числа 3:44",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 3,
      "verse": 45,
      "name": "Числа 3:45",
      "text": "возьми левитов вместо всех первенцев из сынов Израиля и скот левитов вместо скота их; пусть левиты будут Мои. Я Господь."
    },
    {
      "chapter": 3,
      "verse": 46,
      "name": "Числа 3:46",
      "text": "А в выкуп двухсот семидесяти трех, которые лишние против числа левитов, из первенцев Израильских,"
    },
    {
      "chapter": 3,
      "verse": 47,
      "name": "Числа 3:47",
      "text": "возьми по пяти сиклей за человека, по сиклю священному возьми, двадцать гер в сикле,"
    },
    {
      "chapter": 3,
      "verse": 48,
      "name": "Числа 3:48",
      "text": "и отдай серебро сие Аарону и сынам его, в выкуп за излишних против числа их."
    },
    {
      "chapter": 3,
      "verse": 49,
      "name": "Числа 3:49",
      "text": "И взял Моисей серебро выкупа за излишних против числа замененных левитами,"
    },
    {
      "chapter": 3,
      "verse": 50,
      "name": "Числа 3:50",
      "text": "от первенцев Израилевых взял серебра тысячу триста шестьдесят пять [сиклей], по сиклю священному,"
    },
    {
      "chapter": 3,
      "verse": 51,
      "name": "Числа 3:51",
      "text": "и отдал Моисей серебро выкупа [за излишних] Аарону и сынам его по слову Господню, как повелел Господь Моисею. "
    }
  ]
}
