{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 4,
  "book_name": "Числа",
  "chapter": 30,
  "name": "Числа 30",
  "verses": [
    {
      "chapter": 30,
      "verse": 1,
      "name": "Числа 30:1",
      "text": "И пересказал Моисей сынам Израилевым все, что повелел Господь Моисею."
    },
    {
      "chapter": 30,
      "verse": 2,
      "name": "Числа 30:2",
      "text": "И сказал Моисей начальникам колен сынов Израилевых, говоря: вот что повелел Господь:"
    },
    {
      "chapter": 30,
      "verse": 3,
      "name": "Числа 30:3",
      "text": "если кто даст обет Господу, или поклянется клятвою, положив зарок на душу свою, то он не должен нарушать слова своего, но должен исполнить все, что вышло из уст его."
    },
    {
      "chapter": 30,
      "verse": 4,
      "name": "Числа 30:4",
      "text": "Если женщина даст обет Господу и положит на себя зарок в доме отца своего, в юности своей,"
    },
    {
      "chapter": 30,
      "verse": 5,
      "name": "Числа 30:5",
      "text": "и услышит отец обет ее и зарок, который она положила на душу свою, и промолчит о том отец ее, то все обеты ее состоятся, и всякий зарок ее, который она положила на душу свою, состоится;"
    },
    {
      "chapter": 30,
      "verse": 6,
      "name": "Числа 30:6",
      "text": "если же отец ее, услышав, запретит ей, то все обеты ее и зароки, которые она возложила на душу свою, не состоятся, и Господь простит ей, потому что запретил ей отец ее."
    },
    {
      "chapter": 30,
      "verse": 7,
      "name": "Числа 30:7",
      "text": "Если она выйдет в замужество, а на ней обет ее, или слово уст ее, которым она связала себя,"
    },
    {
      "chapter": 30,
      "verse": 8,
      "name": "Числа 30:8",
      "text": "и услышит муж ее и, услышав, промолчит: то обеты ее состоятся, и зароки ее, которые она возложила на душу свою, состоятся;"
    },
    {
      "chapter": 30,
      "verse": 9,
      "name": "Числа 30:9",
      "text": "если же муж ее, услышав, запретит ей и отвергнет обет ее, который на ней, и слово уст ее, которым она связала себя, [то они не состоятся, потому что запретил ей муж ее,] и Господь простит ей."
    },
    {
      "chapter": 30,
      "verse": 10,
      "name": "Числа 30:10",
      "text": "Обет же вдовы и разведенной, какой бы она ни возложила зарок на душу свою, состоится."
    },
    {
      "chapter": 30,
      "verse": 11,
      "name": "Числа 30:11",
      "text": "Если жена в доме мужа своего дала обет, или возложила зарок на душу свою с клятвою,"
    },
    {
      "chapter": 30,
      "verse": 12,
      "name": "Числа 30:12",
      "text": "и муж ее слышал, и промолчал о том, и не запретил ей, то все обеты ее состоятся, и всякий зарок, который она возложила на душу свою, состоится;"
    },
    {
      "chapter": 30,
      "verse": 13,
      "name": "Числа 30:13",
      "text": "если же муж ее, услышав, отвергнул их, то все вышедшие из уст ее обеты ее и зароки души ее не состоятся: муж ее уничтожил их, и Господь простит ей."
    },
    {
      "chapter": 30,
      "verse": 14,
      "name": "Числа 30:14",
      "text": "Всякий обет и всякий клятвенный зарок, чтобы смирить душу, муж ее может утвердить, и муж ее может отвергнуть;"
    },
    {
      "chapter": 30,
      "verse": 15,
      "name": "Числа 30:15",
      "text": "если же муж ее молчал о том день за день, то он тем утвердил все обеты ее и все зароки ее, которые на ней, утвердил, потому что он, услышав, молчал о том;"
    },
    {
      "chapter": 30,
      "verse": 16,
      "name": "Числа 30:16",
      "text": "а если [муж] отвергнул их, после того как услышал, то он взял на себя грех ее."
    },
    {
      "chapter": 30,
      "verse": 17,
      "name": "Числа 30:17",
      "text": "Вот уставы, которые Господь заповедал Моисею об отношении между мужем и женою его, между отцом и дочерью его в юности ее, в доме отца ее. "
    }
  ]
}
