{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 4,
  "book_name": "Числа",
  "chapter": 31,
  "name": "Числа 31",
  "verses": [
    {
      "chapter": 31,
      "verse": 1,
      "name": "Числа 31:1",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 31,
      "verse": 2,
      "name": "Числа 31:2",
      "text": "отмсти Мадианитянам за сынов Израилевых, и после отойдешь к народу твоему."
    },
    {
      "chapter": 31,
      "verse": 3,
      "name": "Числа 31:3",
      "text": "И сказал Моисей народу, говоря: вооружите из себя людей на войну, чтобы они пошли против Мадианитян, совершить мщение Господне над Мадианитянами;"
    },
    {
      "chapter": 31,
      "verse": 4,
      "name": "Числа 31:4",
      "text": "по тысяче из колена, от всех колен [сынов] Израилевых пошлите на войну."
    },
    {
      "chapter": 31,
      "verse": 5,
      "name": "Числа 31:5",
      "text": "И выделено из тысяч Израилевых, по тысяче из колена, двенадцать тысяч вооруженных на войну."
    },
    {
      "chapter": 31,
      "verse": 6,
      "name": "Числа 31:6",
      "text": "И послал их Моисей на войну, по тысяче из колена, их и Финееса, сына Елеазара, [сына Аарона,] священника, на войну, и в руке его священные сосуды и трубы для тревоги."
    },
    {
      "chapter": 31,
      "verse": 7,
      "name": "Числа 31:7",
      "text": "И пошли войною на Мадиама, как повелел Господь Моисею, и убили всех мужеского пола;"
    },
    {
      "chapter": 31,
      "verse": 8,
      "name": "Числа 31:8",
      "text": "и вместе с убитыми их убили царей Мадиамских: Евия, Рекема, Цура, Хура и Реву, пять царей Мадиамских, и Валаама, сына Веорова, убили мечом [вместе с убитыми их];"
    },
    {
      "chapter": 31,
      "verse": 9,
      "name": "Числа 31:9",
      "text": "а жен Мадиамских и детей их сыны Израилевы взяли в плен, и весь скот их, и все стада их и все имение их взяли в добычу,"
    },
    {
      "chapter": 31,
      "verse": 10,
      "name": "Числа 31:10",
      "text": "и все города их во владениях их и все селения их сожгли огнем;"
    },
    {
      "chapter": 31,
      "verse": 11,
      "name": "Числа 31:11",
      "text": "и взяли все захваченное и всю добычу, от человека до скота;"
    },
    {
      "chapter": 31,
      "verse": 12,
      "name": "Числа 31:12",
      "text": "и доставили пленных и добычу и захваченное к Моисею и к Елеазару священнику и к обществу сынов Израилевых, к стану, на равнины Моавитские, что у Иордана, против Иерихона."
    },
    {
      "chapter": 31,
      "verse": 13,
      "name": "Числа 31:13",
      "text": "И вышли Моисей и Елеазар священник и все князья общества навстречу им из стана."
    },
    {
      "chapter": 31,
      "verse": 14,
      "name": "Числа 31:14",
      "text": "И прогневался Моисей на военачальников, тысяченачальников и стоначальников, пришедших с войны,"
    },
    {
      "chapter": 31,
      "verse": 15,
      "name": "Числа 31:15",
      "text": "и сказал им Моисей: [для чего] вы оставили в живых всех женщин?"
    },
    {
      "chapter": 31,
      "verse": 16,
      "name": "Числа 31:16",
      "text": "вот они, по совету Валаамову, были для сынов Израилевых поводом к отступлению от Господа в угождение Фегору, за что и поражение было в обществе Господнем;"
    },
    {
      "chapter": 31,
      "verse": 17,
      "name": "Числа 31:17",
      "text": "итак убейте всех детей мужеского пола, и всех женщин, познавших мужа на мужеском ложе, убейте;"
    },
    {
      "chapter": 31,
      "verse": 18,
      "name": "Числа 31:18",
      "text": "а всех детей женского пола, которые не познали мужеского ложа, оставьте в живых для себя;"
    },
    {
      "chapter": 31,
      "verse": 19,
      "name": "Числа 31:19",
      "text": "и пробудьте вне стана семь дней; всякий, убивший человека и прикоснувшийся к убитому, очиститесь в третий день и в седьмой день, вы и пленные ваши;"
    },
    {
      "chapter": 31,
      "verse": 20,
      "name": "Числа 31:20",
      "text": "и все одежды, и все кожаные вещи, и все сделанное из козьей шерсти, и все деревянные сосуды очистите."
    },
    {
      "chapter": 31,
      "verse": 21,
      "name": "Числа 31:21",
      "text": "И сказал Елеазар священник воинам, ходившим на войну: вот постановление закона, который заповедал Господь Моисею:"
    },
    {
      "chapter": 31,
      "verse": 22,
      "name": "Числа 31:22",
      "text": "золото, серебро, медь, железо, олово и свинец,"
    },
    {
      "chapter": 31,
      "verse": 23,
      "name": "Числа 31:23",
      "text": "и все, что проходит через огонь, проведите через огонь, чтоб оно очистилось, а кроме того и очистительною водою должно очистить; все же, что не проходит через огонь, проведите через воду;"
    },
    {
      "chapter": 31,
      "verse": 24,
      "name": "Числа 31:24",
      "text": "и одежды ваши вымойте в седьмой день, и очиститесь, и после того входите в стан."
    },
    {
      "chapter": 31,
      "verse": 25,
      "name": "Числа 31:25",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 31,
      "verse": 26,
      "name": "Числа 31:26",
      "text": "сочти добычу плена, от человека до скота, ты и Елеазар священник и начальники племен общества;"
    },
    {
      "chapter": 31,
      "verse": 27,
      "name": "Числа 31:27",
      "text": "и раздели добычу пополам между воевавшими, ходившими на войну, и между всем обществом;"
    },
    {
      "chapter": 31,
      "verse": 28,
      "name": "Числа 31:28",
      "text": "и от воинов, ходивших на войну, возьми дань Господу, по одной душе из пятисот, из людей и из крупного скота, и из ослов и из мелкого скота;"
    },
    {
      "chapter": 31,
      "verse": 29,
      "name": "Числа 31:29",
      "text": "возьми это из половины их и отдай Елеазару священнику в возношение Господу;"
    },
    {
      "chapter": 31,
      "verse": 30,
      "name": "Числа 31:30",
      "text": "и из половины сынов Израилевых возьми по одной доле из пятидесяти, из людей, из крупного скота, из ослов и из мелкого скота, и отдай это левитам, служащим при скинии Господней."
    },
    {
      "chapter": 31,
      "verse": 31,
      "name": "Числа 31:31",
      "text": "И сделал Моисей и Елеазар священник, как повелел Господь Моисею."
    },
    {
      "chapter": 31,
      "verse": 32,
      "name": "Числа 31:32",
      "text": "И было добычи, оставшейся от захваченного, что захватили бывшие на войне: мелкого скота шестьсот семьдесят пять тысяч,"
    },
    {
      "chapter": 31,
      "verse": 33,
      "name": "Числа 31:33",
      "text": "крупного скота семьдесят две тысячи,"
    },
    {
      "chapter": 31,
      "verse": 34,
      "name": "Числа 31:34",
      "text": "ослов шестьдесят одна тысяча,"
    },
    {
      "chapter": 31,
      "verse": 35,
      "name": "Числа 31:35",
      "text": "людей, женщин, которые не знали мужеского ложа, всех душ тридцать две тысячи."
    },
    {
      "chapter": 31,
      "verse": 36,
      "name": "Числа 31:36",
      "text": "Половина, доля ходивших на войну, по расчислению была: мелкого скота триста тридцать семь тысяч пятьсот,"
    },
    {
      "chapter": 31,
      "verse": 37,
      "name": "Числа 31:37",
      "text": "и дань Господу из мелкого скота шестьсот семьдесят пять;"
    },
    {
      "chapter": 31,
      "verse": 38,
      "name": "Числа 31:38",
      "text": "крупного скота тридцать шесть тысяч, и дань из них Господу семьдесят два;"
    },
    {
      "chapter": 31,
      "verse": 39,
      "name": "Числа 31:39",
      "text": "ослов тридцать тысяч пятьсот, и дань из них Господу шестьдесят один;"
    },
    {
      "chapter": 31,
      "verse": 40,
      "name": "Числа 31:40",
      "text": "людей шестнадцать тысяч, и дань из них Господу тридцать две души."
    },
    {
      "chapter": 31,
      "verse": 41,
      "name": "Числа 31:41",
      "text": "И отдал Моисей дань, возношение Господу, Елеазару священнику, как повелел Господь Моисею."
    },
    {
      "chapter": 31,
      "verse": 42,
      "name": "Числа 31:42",
      "text": "И из половины сынов Израилевых, которую отделил Моисей у бывших на войне;"
    },
    {
      "chapter": 31,
      "verse": 43,
      "name": "Числа 31:43",
      "text": "половина же на долю общества была: мелкого скота триста тридцать семь тысяч пятьсот,"
    },
    {
      "chapter": 31,
      "verse": 44,
      "name": "Числа 31:44",
      "text": "крупного скота тридцать шесть тысяч,"
    },
    {
      "chapter": 31,
      "verse": 45,
      "name": "Числа 31:45",
      "text": "ослов тридцать тысяч пятьсот,"
    },
    {
      "chapter": 31,
      "verse": 46,
      "name": "Числа 31:46",
      "text": "людей шестнадцать тысяч."
    },
    {
      "chapter": 31,
      "verse": 47,
      "name": "Числа 31:47",
      "text": "Из половины сынов Израилевых взял Моисей одну пятидесятую часть из людей и из скота и отдал это левитам, исполняющим службу при скинии Господней, как повелел Господь Моисею."
    },
    {
      "chapter": 31,
      "verse": 48,
      "name": "Числа 31:48",
      "text": "И пришли к Моисею начальники над тысячами войска, тысяченачальники и стоначальники,"
    },
    {
      "chapter": 31,
      "verse": 49,
      "name": "Числа 31:49",
      "text": "и сказали Моисею: рабы твои сосчитали воинов, которые нам поручены, и не убыло ни одного из них;"
    },
    {
      "chapter": 31,
      "verse": 50,
      "name": "Числа 31:50",
      "text": "и вот, мы принесли приношение Господу, кто что достал из золотых вещей: цепочки, запястья, перстни, серьги и привески, для очищения душ наших пред Господом."
    },
    {
      "chapter": 31,
      "verse": 51,
      "name": "Числа 31:51",
      "text": "И взял у них Моисей и Елеазар священник золото во всех этих изделиях;"
    },
    {
      "chapter": 31,
      "verse": 52,
      "name": "Числа 31:52",
      "text": "и было всего золота, которое принесено в возношение Господу, шестнадцать тысяч семьсот пятьдесят сиклей, от тысяченачальников и стоначальников."
    },
    {
      "chapter": 31,
      "verse": 53,
      "name": "Числа 31:53",
      "text": "Воины грабили каждый для себя."
    },
    {
      "chapter": 31,
      "verse": 54,
      "name": "Числа 31:54",
      "text": "И взял Моисей и Елеазар священник золото от тысяченачальников и стоначальников, и принесли его в скинию собрания, в память сынов Израилевых пред Господом. "
    }
  ]
}
