{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 4,
  "book_name": "Числа",
  "chapter": 32,
  "name": "Числа 32",
  "verses": [
    {
      "chapter": 32,
      "verse": 1,
      "name": "Числа 32:1",
      "text": "У сынов Рувимовых и у сынов Гадовых стад было весьма много; и увидели они, что земля Иазер и земля Галаад есть место годное для стад;"
    },
    {
      "chapter": 32,
      "verse": 2,
      "name": "Числа 32:2",
      "text": "и пришли сыны Гадовы и сыны Рувимовы и сказали Моисею и Елеазару священнику и князьям общества, говоря:"
    },
    {
      "chapter": 32,
      "verse": 3,
      "name": "Числа 32:3",
      "text": "Атароф и Дивон, и Иазер, и Нимра, и Есевон, и Елеале, и Севам, и Нево, и Веон,"
    },
    {
      "chapter": 32,
      "verse": 4,
      "name": "Числа 32:4",
      "text": "земля, которую Господь поразил пред обществом Израилевым, есть земля годная для стад, а у рабов твоих есть стада."
    },
    {
      "chapter": 32,
      "verse": 5,
      "name": "Числа 32:5",
      "text": "И сказали: если мы нашли благоволение в глазах твоих, отдай землю сию рабам твоим во владение; не переводи нас чрез Иордан."
    },
    {
      "chapter": 32,
      "verse": 6,
      "name": "Числа 32:6",
      "text": "И сказал Моисей сынам Гадовым и сынам Рувимовым: братья ваши пойдут на войну, а вы останетесь здесь?"
    },
    {
      "chapter": 32,
      "verse": 7,
      "name": "Числа 32:7",
      "text": "для чего вы отвращаете сердце сынов Израилевых от перехода в землю, которую дает им Господь?"
    },
    {
      "chapter": 32,
      "verse": 8,
      "name": "Числа 32:8",
      "text": "так поступили отцы ваши, когда я посылал их из Кадес-Варни для обозрения земли:"
    },
    {
      "chapter": 32,
      "verse": 9,
      "name": "Числа 32:9",
      "text": "они доходили до долины Есхол, и видели землю, и отвратили сердце сынов Израилевых, чтобы не шли они в землю, которую Господь дает им;"
    },
    {
      "chapter": 32,
      "verse": 10,
      "name": "Числа 32:10",
      "text": "и воспылал в тот день гнев Господа, и поклялся Он, говоря:"
    },
    {
      "chapter": 32,
      "verse": 11,
      "name": "Числа 32:11",
      "text": "люди сии, вышедшие из Египта, от двадцати лет и выше [знающие добро и зло,] не увидят земли, о которой Я клялся Аврааму, Исааку и Иакову, потому что они не повиновались Мне,"
    },
    {
      "chapter": 32,
      "verse": 12,
      "name": "Числа 32:12",
      "text": "кроме Халева, сына Иефонниина, Кенезеянина, и Иисуса, сына Навина, потому что они повиновались Господу."
    },
    {
      "chapter": 32,
      "verse": 13,
      "name": "Числа 32:13",
      "text": "И воспылал гнев Господа на Израиля, и водил Он их по пустыне сорок лет, доколе не кончился весь род, сделавший зло в очах Господних."
    },
    {
      "chapter": 32,
      "verse": 14,
      "name": "Числа 32:14",
      "text": "И вот, вместо отцов ваших восстали вы, отродье грешников, чтоб усилить еще ярость гнева Господня на Израиля."
    },
    {
      "chapter": 32,
      "verse": 15,
      "name": "Числа 32:15",
      "text": "Если вы отвратитесь от Него, то Он опять оставит его в пустыне, и вы погубите весь народ сей."
    },
    {
      "chapter": 32,
      "verse": 16,
      "name": "Числа 32:16",
      "text": "И подошли они к нему и сказали: мы построим здесь овчие дворы для стад наших и города для детей наших;"
    },
    {
      "chapter": 32,
      "verse": 17,
      "name": "Числа 32:17",
      "text": "сами же мы первые вооружимся и пойдем пред сынами Израилевыми, доколе не приведем их в места их; а дети наши пусть останутся в укрепленных городах, для безопасности от жителей земли;"
    },
    {
      "chapter": 32,
      "verse": 18,
      "name": "Числа 32:18",
      "text": "не возвратимся в домы наши, доколе не вступят сыны Израилевы каждый в удел свой;"
    },
    {
      "chapter": 32,
      "verse": 19,
      "name": "Числа 32:19",
      "text": "ибо мы не возьмем с ними удела по ту сторону Иордана и далее, если удел нам достанется по эту сторону Иордана, к востоку."
    },
    {
      "chapter": 32,
      "verse": 20,
      "name": "Числа 32:20",
      "text": "И сказал им Моисей: если вы это сделаете, если вооруженные пойдете на войну пред Господом,"
    },
    {
      "chapter": 32,
      "verse": 21,
      "name": "Числа 32:21",
      "text": "и пойдет каждый из вас вооруженный за Иордан пред Господом, доколе не истребит Он врагов Своих пред Собою,"
    },
    {
      "chapter": 32,
      "verse": 22,
      "name": "Числа 32:22",
      "text": "и покорена будет земля пред Господом, то после возвратитесь и будете неповинны пред Господом и пред Израилем, и будет земля сия у вас во владении пред Господом;"
    },
    {
      "chapter": 32,
      "verse": 23,
      "name": "Числа 32:23",
      "text": "если же не сделаете так, то согрешите пред Господом, и испытаете наказание за грех ваш, которое постигнет вас;"
    },
    {
      "chapter": 32,
      "verse": 24,
      "name": "Числа 32:24",
      "text": "стройте себе города для детей ваших и дворы для овец ваших и делайте, что произнесено устами вашими."
    },
    {
      "chapter": 32,
      "verse": 25,
      "name": "Числа 32:25",
      "text": "И сказали сыны Гадовы и сыны Рувимовы Моисею: рабы твои сделают, как повелевает господин наш;"
    },
    {
      "chapter": 32,
      "verse": 26,
      "name": "Числа 32:26",
      "text": "дети наши, жены наши, стада наши и весь скот наш останутся тут в городах Галаада,"
    },
    {
      "chapter": 32,
      "verse": 27,
      "name": "Числа 32:27",
      "text": "а рабы твои, все, вооружившись, как воины, пойдут пред Господом на войну, как говорит господин наш."
    },
    {
      "chapter": 32,
      "verse": 28,
      "name": "Числа 32:28",
      "text": "И дал Моисей о них повеление Елеазару священнику и Иисусу, сыну Навину, и начальникам племен сынов Израилевых,"
    },
    {
      "chapter": 32,
      "verse": 29,
      "name": "Числа 32:29",
      "text": "и сказал им Моисей: если сыны Гадовы и сыны Рувимовы перейдут с вами за Иордан, все вооружившись на войну пред Господом, и покорена будет пред вами земля, то отдайте им землю Галаад во владение;"
    },
    {
      "chapter": 32,
      "verse": 30,
      "name": "Числа 32:30",
      "text": "если же не пойдут они с вами вооруженные [на войну пред Господом, то пошлите пред собою имение их, жен их и скот их в землю Ханаанскую], и они получат владение вместе с вами в земле Ханаанской."
    },
    {
      "chapter": 32,
      "verse": 31,
      "name": "Числа 32:31",
      "text": "И отвечали сыны Гадовы и сыны Рувимовы и сказали: как сказал Господь рабам твоим, так и сделаем;"
    },
    {
      "chapter": 32,
      "verse": 32,
      "name": "Числа 32:32",
      "text": "мы пойдем вооруженные пред Господом в землю Ханаанскую, а удел владения нашего пусть будет по эту сторону Иордана."
    },
    {
      "chapter": 32,
      "verse": 33,
      "name": "Числа 32:33",
      "text": "И отдал Моисей им, сынам Гадовым и сынам Рувимовым, и половине колена Манассии, сына Иосифова, царство Сигона, царя Аморрейского, и царство Ога, царя Васанского, землю с городами ее и окрестностями, — города земли во все стороны."
    },
    {
      "chapter": 32,
      "verse": 34,
      "name": "Числа 32:34",
      "text": "И построили сыны Гадовы Дивон и Атароф, и Ароер,"
    },
    {
      "chapter": 32,
      "verse": 35,
      "name": "Числа 32:35",
      "text": "и Атароф-Шофан, и Иазер, и Иогбегу,"
    },
    {
      "chapter": 32,
      "verse": 36,
      "name": "Числа 32:36",
      "text": "и Беф-Нимру и Беф-Гаран, города укрепленные и дворы для овец."
    },
    {
      "chapter": 32,
      "verse": 37,
      "name": "Числа 32:37",
      "text": "И сыны Рувимовы построили Есевон, Елеале, Кириафаим,"
    },
    {
      "chapter": 32,
      "verse": 38,
      "name": "Числа 32:38",
      "text": "и Нево, и Ваал-Меон, которых имена переменены, и Сивму, и дали имена городам, которые они построили."
    },
    {
      "chapter": 32,
      "verse": 39,
      "name": "Числа 32:39",
      "text": "И пошли сыны Махира, сына Манассиина, в Галаад, и взяли его, и выгнали Аморреев, которые были в нем;"
    },
    {
      "chapter": 32,
      "verse": 40,
      "name": "Числа 32:40",
      "text": "и отдал Моисей Галаад Махиру, сыну Манассии, и он поселился в нем."
    },
    {
      "chapter": 32,
      "verse": 41,
      "name": "Числа 32:41",
      "text": "И Иаир, сын Манассии, пошел и взял селения их, и назвал их: селения Иаировы."
    },
    {
      "chapter": 32,
      "verse": 42,
      "name": "Числа 32:42",
      "text": "И Новах пошел и взял Кенаф и зависящие от него города, и назвал его своим именем: Новах. "
    }
  ]
}
