{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 4,
  "book_name": "Числа",
  "chapter": 4,
  "name": "Числа 4",
  "verses": [
    {
      "chapter": 4,
      "verse": 1,
      "name": "Числа 4:1",
      "text": "И сказал Господь Моисею и Аарону, говоря:"
    },
    {
      "chapter": 4,
      "verse": 2,
      "name": "Числа 4:2",
      "text": "исчисли сынов Каафовых из сынов Левия по родам их, по семействам их,"
    },
    {
      "chapter": 4,
      "verse": 3,
      "name": "Числа 4:3",
      "text": "от тридцати лет и выше до пятидесяти лет, всех способных к службе, чтобы отправлять работы в скинии собрания."
    },
    {
      "chapter": 4,
      "verse": 4,
      "name": "Числа 4:4",
      "text": "Вот служение сынов Каафовых [левитов по родам их, по семействам их,] в скинии собрания: носить Святое Святых."
    },
    {
      "chapter": 4,
      "verse": 5,
      "name": "Числа 4:5",
      "text": "Когда стану надобно подняться в путь, Аарон и сыны его войдут, и снимут завесу закрывающую, и покроют ею ковчег откровения;"
    },
    {
      "chapter": 4,
      "verse": 6,
      "name": "Числа 4:6",
      "text": "и положат на нее покров из кож синего цвета, и сверх его накинут покрывало всё из голубой шерсти, и вложат шесты его;"
    },
    {
      "chapter": 4,
      "verse": 7,
      "name": "Числа 4:7",
      "text": "и стол хлебов предложения накроют одеждою из голубой шерсти, и поставят на нем блюда, тарелки, чаши и кружки для возлияния, и хлеб его всегдашний должен быть на нем;"
    },
    {
      "chapter": 4,
      "verse": 8,
      "name": "Числа 4:8",
      "text": "и возложат на них одежду багряную, и покроют ее покровом из кожи синего цвета, и вложат шесты его;"
    },
    {
      "chapter": 4,
      "verse": 9,
      "name": "Числа 4:9",
      "text": "и возьмут одежду из голубой шерсти, и покроют светильник и лампады его, и щипцы его, и лотки его, и все сосуды для елея, которые употребляют при нем,"
    },
    {
      "chapter": 4,
      "verse": 10,
      "name": "Числа 4:10",
      "text": "и покроют его и все принадлежности его покровом из кож синих, и положат на носилки;"
    },
    {
      "chapter": 4,
      "verse": 11,
      "name": "Числа 4:11",
      "text": "и на золотой жертвенник возложат одежду из голубой шерсти, и покроют его покровом из кож синих, и вложат шесты его."
    },
    {
      "chapter": 4,
      "verse": 12,
      "name": "Числа 4:12",
      "text": "И возьмут все вещи служебные, которые употребляются для служения во святилище, и положат в одежду из голубой шерсти, и покроют их покровом из кож синих, и положат на носилки."
    },
    {
      "chapter": 4,
      "verse": 13,
      "name": "Числа 4:13",
      "text": "И очистят жертвенник от пепла и накроют его одеждою пурпуровою;"
    },
    {
      "chapter": 4,
      "verse": 14,
      "name": "Числа 4:14",
      "text": "и положат на него все сосуды его, которые употребляются для служения при нем — угольницы, вилки, лопатки и чаши, все сосуды жертвенника — и покроют его покровом из кож синих, и вложат шесты его. [И возьмут пурпуровую одежду, и покроют умывальник и подножия его, и положат на них кожаное синее покрывало, и поставят на носилки.]"
    },
    {
      "chapter": 4,
      "verse": 15,
      "name": "Числа 4:15",
      "text": "Когда, при отправлении в путь стана, Аарон и сыны его покроют всё святилище и все вещи святилища, тогда сыны Каафа подойдут, чтобы нести; но не должны они касаться святилища, чтобы не умереть. Сии части скинии собрания должны носить сыны Каафовы."
    },
    {
      "chapter": 4,
      "verse": 16,
      "name": "Числа 4:16",
      "text": "Елеазару, сыну Аарона священника, поручается елей для светильника и благовонное курение, и всегдашнее хлебное приношение и елей помазания, — поручается вся скиния и все, что в ней, святилище и принадлежности его."
    },
    {
      "chapter": 4,
      "verse": 17,
      "name": "Числа 4:17",
      "text": "И сказал Господь Моисею и Аарону, говоря:"
    },
    {
      "chapter": 4,
      "verse": 18,
      "name": "Числа 4:18",
      "text": "не погубите колена племен Каафовых из среды левитов,"
    },
    {
      "chapter": 4,
      "verse": 19,
      "name": "Числа 4:19",
      "text": "но вот что сделайте им, чтобы они были живы и не умерли, когда приступают к Святому Святых: Аарон и сыны его пусть придут и поставят их каждого в служении его и у ноши его;"
    },
    {
      "chapter": 4,
      "verse": 20,
      "name": "Числа 4:20",
      "text": "но сами они не должны подходить смотреть святыню, когда покрывают ее, чтобы не умереть."
    },
    {
      "chapter": 4,
      "verse": 21,
      "name": "Числа 4:21",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 4,
      "verse": 22,
      "name": "Числа 4:22",
      "text": "исчисли и сынов Гирсона по семействам их, по родам их,"
    },
    {
      "chapter": 4,
      "verse": 23,
      "name": "Числа 4:23",
      "text": "от тридцати лет и выше до пятидесяти лет, исчисли их всех способных к службе, чтобы отправлять работы при скинии собрания."
    },
    {
      "chapter": 4,
      "verse": 24,
      "name": "Числа 4:24",
      "text": "Вот работы семейств Гирсоновых, при их служении и ношении тяжестей:"
    },
    {
      "chapter": 4,
      "verse": 25,
      "name": "Числа 4:25",
      "text": "они должны носить покровы скинии и скинию собрания, и покров ее, и покров кожаный синий, который поверх его, и завесу входа скинии собрания,"
    },
    {
      "chapter": 4,
      "verse": 26,
      "name": "Числа 4:26",
      "text": "и завесы двора, и завесу входа во двор, который вокруг скинии и жертвенника, и веревки их, и все вещи, принадлежащие к ним; и все, что делается при них, они должны работать;"
    },
    {
      "chapter": 4,
      "verse": 27,
      "name": "Числа 4:27",
      "text": "по повелению Аарона и сынов его должны производиться все службы сынов Гирсоновых при всяком ношении тяжестей и всякой работе их, и поручите их хранению все, что они носят;"
    },
    {
      "chapter": 4,
      "verse": 28,
      "name": "Числа 4:28",
      "text": "вот службы родов сынов Гирсоновых в скинии собрания, и вот что поручается их хранению под надзором Ифамара, сына Аарона, священника."
    },
    {
      "chapter": 4,
      "verse": 29,
      "name": "Числа 4:29",
      "text": "Сынов Мерариных по родам их, по семействам их исчисли,"
    },
    {
      "chapter": 4,
      "verse": 30,
      "name": "Числа 4:30",
      "text": "от тридцати лет и выше до пятидесяти лет, исчисли всех способных на службу, чтобы отправлять работы при скинии собрания."
    },
    {
      "chapter": 4,
      "verse": 31,
      "name": "Числа 4:31",
      "text": "Вот что они должны носить, по службе их при скинии собрания: брусья скинии и шесты ее, и столбы ее и подножия ее,"
    },
    {
      "chapter": 4,
      "verse": 32,
      "name": "Числа 4:32",
      "text": "и столбы двора со всех сторон и подножия их, и колья их, и веревки их, и все вещи при них и все принадлежности их; и поименно сосчитайте вещи, которые они обязаны носить;"
    },
    {
      "chapter": 4,
      "verse": 33,
      "name": "Числа 4:33",
      "text": "Вот работы родов сынов Мерариных, по службе их при скинии собрания, под надзором Ифамара, сына Аарона, священника."
    },
    {
      "chapter": 4,
      "verse": 34,
      "name": "Числа 4:34",
      "text": "И исчислили Моисей и Аарон и начальники общества сынов Каафовых по родам их и по семействам их,"
    },
    {
      "chapter": 4,
      "verse": 35,
      "name": "Числа 4:35",
      "text": "от тридцати лет и выше до пятидесяти лет, всех способных к службе, для работ в скинии собрания;"
    },
    {
      "chapter": 4,
      "verse": 36,
      "name": "Числа 4:36",
      "text": "и было исчислено, по родам их, две тысячи семьсот пятьдесят:"
    },
    {
      "chapter": 4,
      "verse": 37,
      "name": "Числа 4:37",
      "text": "это — исчисленные из родов Каафовых, все служащие при скинии собрания, которых исчислил Моисей и Аарон по повелению Господню, данному чрез Моисея."
    },
    {
      "chapter": 4,
      "verse": 38,
      "name": "Числа 4:38",
      "text": "И исчислены сыны Гирсона по родам их и по семействам их,"
    },
    {
      "chapter": 4,
      "verse": 39,
      "name": "Числа 4:39",
      "text": "от тридцати лет и выше до пятидесяти лет, все способные к службе, для работ в скинии собрания;"
    },
    {
      "chapter": 4,
      "verse": 40,
      "name": "Числа 4:40",
      "text": "и было исчислено по родам их, по семействам их, две тысячи шестьсот тридцать:"
    },
    {
      "chapter": 4,
      "verse": 41,
      "name": "Числа 4:41",
      "text": "это — исчисленные из родов сынов Гирсона, все служащие при скинии собрания, которых исчислил Моисей и Аарон, по повелению Господню."
    },
    {
      "chapter": 4,
      "verse": 42,
      "name": "Числа 4:42",
      "text": "И исчислены роды сынов Мерариных по родам их, по семействам их,"
    },
    {
      "chapter": 4,
      "verse": 43,
      "name": "Числа 4:43",
      "text": "от тридцати лет и выше до пятидесяти лет, все способные к службе, для работ при скинии собрания;"
    },
    {
      "chapter": 4,
      "verse": 44,
      "name": "Числа 4:44",
      "text": "и было исчислено по родам их, [по семействам их,] три тысячи двести:"
    },
    {
      "chapter": 4,
      "verse": 45,
      "name": "Числа 4:45",
      "text": "это — исчисленные из родов сынов Мерариных, которых исчислил Моисей и Аарон по повелению Господню, данному чрез Моисея."
    },
    {
      "chapter": 4,
      "verse": 46,
      "name": "Числа 4:46",
      "text": "И исчислены все левиты, которых исчислил Моисей и Аарон и начальники Израиля по родам их и по семействам их,"
    },
    {
      "chapter": 4,
      "verse": 47,
      "name": "Числа 4:47",
      "text": "от тридцати лет и выше до пятидесяти лет, все способные к службе для работ и ношения в скинии собрания;"
    },
    {
      "chapter": 4,
      "verse": 48,
      "name": "Числа 4:48",
      "text": "и было исчислено их восемь тысяч пятьсот восемьдесят;"
    },
    {
      "chapter": 4,
      "verse": 49,
      "name": "Числа 4:49",
      "text": "по повелению Господню чрез Моисея определены они каждый к своей работе и ношению, и исчислены, как повелел Господь Моисею. "
    }
  ]
}
