{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 51,
  "book_name": "Колоссянам",
  "chapter": 3,
  "name": "Колоссянам 3",
  "verses": [
    {
      "chapter": 3,
      "verse": 1,
      "name": "Колоссянам 3:1",
      "text": "Итак, если вы воскресли со Христом, то ищите горнего, где Христос сидит одесную Бога;"
    },
    {
      "chapter": 3,
      "verse": 2,
      "name": "Колоссянам 3:2",
      "text": "о горнем помышляйте, а не о земном."
    },
    {
      "chapter": 3,
      "verse": 3,
      "name": "Колоссянам 3:3",
      "text": "Ибо вы умерли, и жизнь ваша сокрыта со Христом в Боге."
    },
    {
      "chapter": 3,
      "verse": 4,
      "name": "Колоссянам 3:4",
      "text": "Когда же явится Христос, жизнь ваша, тогда и вы явитесь с Ним во славе."
    },
    {
      "chapter": 3,
      "verse": 5,
      "name": "Колоссянам 3:5",
      "text": "Итак, умертвите земные члены ваши: блуд, нечистоту, страсть, злую похоть и любостяжание, которое есть идолослужение,"
    },
    {
      "chapter": 3,
      "verse": 6,
      "name": "Колоссянам 3:6",
      "text": "за которые гнев Божий грядет на сынов противления,"
    },
    {
      "chapter": 3,
      "verse": 7,
      "name": "Колоссянам 3:7",
      "text": "в которых и вы некогда обращались, когда жили между ними."
    },
    {
      "chapter": 3,
      "verse": 8,
      "name": "Колоссянам 3:8",
      "text": "А теперь вы отложите все: гнев, ярость, злобу, злоречие, сквернословие уст ваших;"
    },
    {
      "chapter": 3,
      "verse": 9,
      "name": "Колоссянам 3:9",
      "text": "не говорите лжи друг другу, совлекшись ветхого человека с делами его"
    },
    {
      "chapter": 3,
      "verse": 10,
      "name": "Колоссянам 3:10",
      "text": "и облекшись в нового, который обновляется в познании по образу Создавшего его,"
    },
    {
      "chapter": 3,
      "verse": 11,
      "name": "Колоссянам 3:11",
      "text": "где нет ни Еллина, ни Иудея, ни обрезания, ни необрезания, варвара, Скифа, раба, свободного, но все и во всем Христос."
    },
    {
      "chapter": 3,
      "verse": 12,
      "name": "Колоссянам 3:12",
      "text": "Итак облекитесь, как избранные Божии, святые и возлюбленные, в милосердие, благость, смиренномудрие, кротость, долготерпение,"
    },
    {
      "chapter": 3,
      "verse": 13,
      "name": "Колоссянам 3:13",
      "text": "снисходя друг другу и прощая взаимно, если кто на кого имеет жалобу: как Христос простил вас, так и вы."
    },
    {
      "chapter": 3,
      "verse": 14,
      "name": "Колоссянам 3:14",
      "text": "Более же всего облекитесь в любовь, которая есть совокупность совершенства."
    },
    {
      "chapter": 3,
      "verse": 15,
      "name": "Колоссянам 3:15",
      "text": "И да владычествует в сердцах ваших мир Божий, к которому вы и призваны в одном теле, и будьте дружелюбны."
    },
    {
      "chapter": 3,
      "verse": 16,
      "name": "Колоссянам 3:16",
      "text": "Слово Христово да вселяется в вас обильно, со всякою премудростью; научайте и вразумляйте друг друга псалмами, славословием и духовными песнями, во благодати воспевая в сердцах ваших Господу."
    },
    {
      "chapter": 3,
      "verse": 17,
      "name": "Колоссянам 3:17",
      "text": "И все, что вы делаете, словом или делом, все делайте во имя Господа Иисуса Христа, благодаря через Него Бога и Отца."
    },
    {
      "chapter": 3,
      "verse": 18,
      "name": "Колоссянам 3:18",
      "text": "Жены, повинуйтесь мужьям своим, как прилично в Господе."
    },
    {
      "chapter": 3,
      "verse": 19,
      "name": "Колоссянам 3:19",
      "text": "Мужья, любите своих жен и не будьте к ним суровы."
    },
    {
      "chapter": 3,
      "verse": 20,
      "name": "Колоссянам 3:20",
      "text": "Дети, будьте послушны родителям вашим во всем, ибо это благоугодно Господу."
    },
    {
      "chapter": 3,
      "verse": 21,
      "name": "Колоссянам 3:21",
      "text": "Отцы, не раздражайте детей ваших, дабы они не унывали."
    },
    {
      "chapter": 3,
      "verse": 22,
      "name": "Колоссянам 3:22",
      "text": "Рабы, во всем повинуйтесь господам вашим по плоти, не в глазах только служа им, как человекоугодники, но в простоте сердца, боясь Бога."
    },
    {
      "chapter": 3,
      "verse": 23,
      "name": "Колоссянам 3:23",
      "text": "И все, что делаете, делайте от души, как для Господа, а не для человеков,"
    },
    {
      "chapter": 3,
      "verse": 24,
      "name": "Колоссянам 3:24",
      "text": "зная, что в воздаяние от Господа получите наследие, ибо вы служите Господу Христу."
    },
    {
      "chapter": 3,
      "verse": 25,
      "name": "Колоссянам 3:25",
      "text": "А кто неправо поступит, тот получит по своей неправде, у Него нет лицеприятия. "
    }
  ]
}
