{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 51,
  "book_name": "Колоссянам",
  "chapter": 4,
  "name": "Колоссянам 4",
  "verses": [
    {
      "chapter": 4,
      "verse": 1,
      "name": "Колоссянам 4:1",
      "text": "Господа, оказывайте рабам должное и справедливое, зная, что и вы имеете Господа на небесах."
    },
    {
      "chapter": 4,
      "verse": 2,
      "name": "Колоссянам 4:2",
      "text": "Будьте постоянны в молитве, бодрствуя в ней с благодарением."
    },
    {
      "chapter": 4,
      "verse": 3,
      "name": "Колоссянам 4:3",
      "text": "Молитесь также и о нас, чтобы Бог отверз нам дверь для слова, возвещать тайну Христову, за которую я и в узах,"
    },
    {
      "chapter": 4,
      "verse": 4,
      "name": "Колоссянам 4:4",
      "text": "дабы я открыл ее, как должно мне возвещать."
    },
    {
      "chapter": 4,
      "verse": 5,
      "name": "Колоссянам 4:5",
      "text": "Со внешними обходитесь благоразумно, пользуясь временем."
    },
    {
      "chapter": 4,
      "verse": 6,
      "name": "Колоссянам 4:6",
      "text": "Слово ваше да будет всегда с благодатию, приправлено солью, дабы вы знали, как отвечать каждому."
    },
    {
      "chapter": 4,
      "verse": 7,
      "name": "Колоссянам 4:7",
      "text": "О мне все скажет вам Тихик, возлюбленный брат и верный служитель и сотрудник в Господе,"
    },
    {
      "chapter": 4,
      "verse": 8,
      "name": "Колоссянам 4:8",
      "text": "которого я для того послал к вам, чтобы он узнал о ваших обстоятельствах и утешил сердца ваши,"
    },
    {
      "chapter": 4,
      "verse": 9,
      "name": "Колоссянам 4:9",
      "text": "с Онисимом, верным и возлюбленным братом нашим, который от вас. Они расскажут вам о всем здешнем."
    },
    {
      "chapter": 4,
      "verse": 10,
      "name": "Колоссянам 4:10",
      "text": "Приветствует вас Аристарх, заключенный вместе со мною, и Марк, племянник Варнавы [о котором вы получили приказания: если придет к вам, примите его],"
    },
    {
      "chapter": 4,
      "verse": 11,
      "name": "Колоссянам 4:11",
      "text": "также Иисус, прозываемый Иустом, оба из обрезанных. Они — единственные сотрудники для Царствия Божия, бывшие мне отрадою."
    },
    {
      "chapter": 4,
      "verse": 12,
      "name": "Колоссянам 4:12",
      "text": "Приветствует вас Епафрас ваш, раб Иисуса Христа, всегда подвизающийся за вас в молитвах, чтобы вы пребыли совершенны и исполнены всем, что угодно Богу."
    },
    {
      "chapter": 4,
      "verse": 13,
      "name": "Колоссянам 4:13",
      "text": "Свидетельствую о нем, что он имеет великую ревность и заботу о вас и о находящихся в Лаодикии и Иераполе."
    },
    {
      "chapter": 4,
      "verse": 14,
      "name": "Колоссянам 4:14",
      "text": "Приветствует вас Лука, врач возлюбленный, и Димас."
    },
    {
      "chapter": 4,
      "verse": 15,
      "name": "Колоссянам 4:15",
      "text": "Приветствуйте братьев в Лаодикии, и Нимфана, и домашнюю церковь его."
    },
    {
      "chapter": 4,
      "verse": 16,
      "name": "Колоссянам 4:16",
      "text": "Когда это послание прочитано будет у вас, то распорядитесь, чтобы оно было прочитано и в Лаодикийской церкви; а то, которое из Лаодикии, прочитайте и вы."
    },
    {
      "chapter": 4,
      "verse": 17,
      "name": "Колоссянам 4:17",
      "text": "Скажите Архиппу: смотри, чтобы тебе исполнить служение, которое ты принял в Господе."
    },
    {
      "chapter": 4,
      "verse": 18,
      "name": "Колоссянам 4:18",
      "text": "Приветствие моею рукою, Павловою. Помните мои узы. Благодать со всеми вами. Аминь.  "
    }
  ]
}
