{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 4,
  "book_name": "Числа",
  "chapter": 10,
  "name": "Числа 10",
  "verses": [
    {
      "chapter": 10,
      "verse": 1,
      "name": "Числа 10:1",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 10,
      "verse": 2,
      "name": "Числа 10:2",
      "text": "сделай себе две серебряные трубы, чеканные сделай их, чтобы они служили тебе для созывания общества и для снятия станов;"
    },
    {
      "chapter": 10,
      "verse": 3,
      "name": "Числа 10:3",
      "text": "когда затрубят ими, соберется к тебе все общество ко входу скинии собрания;"
    },
    {
      "chapter": 10,
      "verse": 4,
      "name": "Числа 10:4",
      "text": "когда одною трубою затрубят, соберутся к тебе князья и тысяченачальники Израилевы;"
    },
    {
      "chapter": 10,
      "verse": 5,
      "name": "Числа 10:5",
      "text": "когда затрубите тревогу, поднимутся станы, становящиеся к востоку;"
    },
    {
      "chapter": 10,
      "verse": 6,
      "name": "Числа 10:6",
      "text": "когда во второй раз затрубите тревогу, поднимутся станы, становящиеся к югу; [когда затрубите в третий раз тревогу, поднимутся станы, становящиеся к морю; когда в четвертый раз затрубите тревогу, поднимутся станы, становящиеся к северу;] тревогу пусть трубят при отправлении их в путь;"
    },
    {
      "chapter": 10,
      "verse": 7,
      "name": "Числа 10:7",
      "text": "а когда надобно собрать собрание, трубите, но не тревогу;"
    },
    {
      "chapter": 10,
      "verse": 8,
      "name": "Числа 10:8",
      "text": "сыны Аароновы, священники, должны трубить трубами: это будет вам постановлением вечным в роды ваши;"
    },
    {
      "chapter": 10,
      "verse": 9,
      "name": "Числа 10:9",
      "text": "и когда пойдете на войну в земле вашей против врага, наступающего на вас, трубите тревогу трубами, — и будете воспомянуты пред Господом, Богом вашим, и спасены будете от врагов ваших;"
    },
    {
      "chapter": 10,
      "verse": 10,
      "name": "Числа 10:10",
      "text": "и в день веселия вашего, и в праздники ваши, и в новомесячия ваши трубите трубами при всесожжениях ваших и при мирных жертвах ваших, — и это будет напоминанием о вас пред Богом вашим. Я Господь, Бог ваш."
    },
    {
      "chapter": 10,
      "verse": 11,
      "name": "Числа 10:11",
      "text": "Во второй год, во второй месяц, в двадцатый день месяца поднялось облако от скинии откровения;"
    },
    {
      "chapter": 10,
      "verse": 12,
      "name": "Числа 10:12",
      "text": "и отправились сыны Израилевы по станам своим из пустыни Синайской, и остановилось облако в пустыне Фаран."
    },
    {
      "chapter": 10,
      "verse": 13,
      "name": "Числа 10:13",
      "text": "И поднялись они в первый раз, по повелению Господню, данному чрез Моисея."
    },
    {
      "chapter": 10,
      "verse": 14,
      "name": "Числа 10:14",
      "text": "Поднято было во-первых знамя стана сынов Иудиных по ополчениям их; над ополчением их Наассон, сын Аминадава;"
    },
    {
      "chapter": 10,
      "verse": 15,
      "name": "Числа 10:15",
      "text": "и над ополчением колена сынов Иссахаровых Нафанаил, сын Цуара;"
    },
    {
      "chapter": 10,
      "verse": 16,
      "name": "Числа 10:16",
      "text": "и над ополчением колена сынов Завулоновых Елиав, сын Хелона."
    },
    {
      "chapter": 10,
      "verse": 17,
      "name": "Числа 10:17",
      "text": "И снята была скиния, и пошли сыны Гирсоновы и сыны Мерарины, носящие скинию."
    },
    {
      "chapter": 10,
      "verse": 18,
      "name": "Числа 10:18",
      "text": "И поднято было знамя стана Рувимова по ополчениям их; и над ополчением его Елицур, сын Шедеура;"
    },
    {
      "chapter": 10,
      "verse": 19,
      "name": "Числа 10:19",
      "text": "и над ополчением колена сынов Симеоновых Шелумиил, сын Цуришаддая;"
    },
    {
      "chapter": 10,
      "verse": 20,
      "name": "Числа 10:20",
      "text": "и над ополчением колена сынов Гадовых Елиасаф, сын Регуила."
    },
    {
      "chapter": 10,
      "verse": 21,
      "name": "Числа 10:21",
      "text": "Потом пошли сыны Каафовы, носящие святилище; скиния же была поставляема до прихода их."
    },
    {
      "chapter": 10,
      "verse": 22,
      "name": "Числа 10:22",
      "text": "И поднято было знамя стана сынов Ефремовых по ополчениям их; и над ополчением их Елишама, сын Аммиуда;"
    },
    {
      "chapter": 10,
      "verse": 23,
      "name": "Числа 10:23",
      "text": "и над ополчением колена сынов Манассииных Гамалиил, сын Педацура;"
    },
    {
      "chapter": 10,
      "verse": 24,
      "name": "Числа 10:24",
      "text": "и над ополчением колена сынов Вениаминовых Авидан, сын Гидеония."
    },
    {
      "chapter": 10,
      "verse": 25,
      "name": "Числа 10:25",
      "text": "Последним из всех станов поднято было знамя стана сынов Дановых с ополчениями их; и над ополчением их Ахиезер, сын Аммишаддая;"
    },
    {
      "chapter": 10,
      "verse": 26,
      "name": "Числа 10:26",
      "text": "и над ополчением колена сынов Асировых Пагиил, сын Охрана;"
    },
    {
      "chapter": 10,
      "verse": 27,
      "name": "Числа 10:27",
      "text": "и над ополчением колена сынов Неффалимовых Ахира, сын Енана."
    },
    {
      "chapter": 10,
      "verse": 28,
      "name": "Числа 10:28",
      "text": "Вот порядок шествия сынов Израилевых по ополчениям их. И отправились они."
    },
    {
      "chapter": 10,
      "verse": 29,
      "name": "Числа 10:29",
      "text": "И сказал Моисей Ховаву, сыну Рагуилову, Мадианитянину, родственнику Моисееву: мы отправляемся в то место, о котором Господь сказал: вам отдам его; иди с нами, мы сделаем тебе добро, ибо Господь доброе изрек об Израиле."
    },
    {
      "chapter": 10,
      "verse": 30,
      "name": "Числа 10:30",
      "text": "Но он сказал ему: не пойду; я пойду в свою землю и на свою родину."
    },
    {
      "chapter": 10,
      "verse": 31,
      "name": "Числа 10:31",
      "text": "Моисей же сказал: не оставляй нас, потому что ты знаешь, как располагаемся мы станом в пустыне, и будешь для нас глазом;"
    },
    {
      "chapter": 10,
      "verse": 32,
      "name": "Числа 10:32",
      "text": "если пойдешь с нами, то добро, которое Господь сделает нам, мы сделаем тебе."
    },
    {
      "chapter": 10,
      "verse": 33,
      "name": "Числа 10:33",
      "text": "И отправились они от горы Господней на три дня пути, и ковчег завета Господня шел пред ними три дня пути, чтоб усмотреть им место, где остановиться."
    },
    {
      "chapter": 10,
      "verse": 34,
      "name": "Числа 10:34",
      "text": "И облако Господне осеняло их днем, когда они отправлялись из стана."
    },
    {
      "chapter": 10,
      "verse": 35,
      "name": "Числа 10:35",
      "text": "Когда поднимался ковчег в путь, Моисей говорил: восстань, Господи, и рассыплются враги Твои, и побегут от лица Твоего ненавидящие Тебя!"
    },
    {
      "chapter": 10,
      "verse": 36,
      "name": "Числа 10:36",
      "text": "А когда останавливался ковчег, он говорил: возвратись, Господи, к тысячам и тьмам Израилевым! "
    }
  ]
}
