{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 4,
  "book_name": "Числа",
  "chapter": 16,
  "name": "Числа 16",
  "verses": [
    {
      "chapter": 16,
      "verse": 1,
      "name": "Числа 16:1",
      "text": "Корей, сын Ицгара, сын Каафов, сын Левиин, и Дафан и Авирон, сыны Елиава, и Авнан, сын Фалефа, сыны Рувимовы,"
    },
    {
      "chapter": 16,
      "verse": 2,
      "name": "Числа 16:2",
      "text": "восстали на Моисея, и с ними из сынов Израилевых двести пятьдесят мужей, начальники общества, призываемые на собрания, люди именитые."
    },
    {
      "chapter": 16,
      "verse": 3,
      "name": "Числа 16:3",
      "text": "И собрались против Моисея и Аарона и сказали им: полно вам; все общество, все святы, и среди их Господь! почему же вы ставите себя выше народа Господня?"
    },
    {
      "chapter": 16,
      "verse": 4,
      "name": "Числа 16:4",
      "text": "Моисей, услышав это, пал на лице свое"
    },
    {
      "chapter": 16,
      "verse": 5,
      "name": "Числа 16:5",
      "text": "и сказал Корею и всем сообщникам его, говоря: завтра покажет Господь, кто Его, и кто свят, чтобы приблизить его к Себе; и кого Он изберет, того и приблизит к Себе;"
    },
    {
      "chapter": 16,
      "verse": 6,
      "name": "Числа 16:6",
      "text": "вот что сделайте: Корей и все сообщники его возьмите себе кадильницы"
    },
    {
      "chapter": 16,
      "verse": 7,
      "name": "Числа 16:7",
      "text": "и завтра положите в них огня и всыпьте в них курения пред Господом; и кого изберет Господь, тот и будет свят. Полно вам, сыны Левиины!"
    },
    {
      "chapter": 16,
      "verse": 8,
      "name": "Числа 16:8",
      "text": "И сказал Моисей Корею: послушайте, сыны Левия!"
    },
    {
      "chapter": 16,
      "verse": 9,
      "name": "Числа 16:9",
      "text": "неужели мало вам того, что Бог Израилев отделил вас от общества Израильского и приблизил вас к Себе, чтобы вы исполняли службы при скинии Господней и стояли пред обществом [Господним], служа для них?"
    },
    {
      "chapter": 16,
      "verse": 10,
      "name": "Числа 16:10",
      "text": "Он приблизил тебя и с тобою всех братьев твоих, сынов Левия, и вы домогаетесь еще и священства."
    },
    {
      "chapter": 16,
      "verse": 11,
      "name": "Числа 16:11",
      "text": "Итак ты и все твое общество собрались против Господа. Что Аарон, что вы ропщете на него?"
    },
    {
      "chapter": 16,
      "verse": 12,
      "name": "Числа 16:12",
      "text": "И послал Моисей позвать Дафана и Авирона, сынов Елиава. Но они сказали: не пойдем!"
    },
    {
      "chapter": 16,
      "verse": 13,
      "name": "Числа 16:13",
      "text": "разве мало того, что ты вывел нас из земли, в которой течет молоко и мед, чтобы погубить нас в пустыне? и ты еще хочешь властвовать над нами!"
    },
    {
      "chapter": 16,
      "verse": 14,
      "name": "Числа 16:14",
      "text": "привел ли ты нас в землю, где течет молоко и мед, и дал ли нам во владение поля и виноградники? глаза людей сих ты хочешь ослепить? не пойдем!"
    },
    {
      "chapter": 16,
      "verse": 15,
      "name": "Числа 16:15",
      "text": "Моисей весьма огорчился и сказал Господу: не обращай взора Твоего на приношение их; я не взял ни у одного из них осла и не сделал зла ни одному из них."
    },
    {
      "chapter": 16,
      "verse": 16,
      "name": "Числа 16:16",
      "text": "И сказал Моисей Корею: завтра ты и все общество твое будьте пред лицем Господа, ты, они и Аарон;"
    },
    {
      "chapter": 16,
      "verse": 17,
      "name": "Числа 16:17",
      "text": "и возьмите каждый свою кадильницу, и положите в них курения, и принесите пред лице Господне каждый свою кадильницу, двести пятьдесят кадильниц; ты и Аарон, каждый свою кадильницу."
    },
    {
      "chapter": 16,
      "verse": 18,
      "name": "Числа 16:18",
      "text": "И взял каждый свою кадильницу, и положили в них огня, и всыпали в них курения, и стали при входе в скинию собрания; также и Моисей и Аарон."
    },
    {
      "chapter": 16,
      "verse": 19,
      "name": "Числа 16:19",
      "text": "И собрал против них Корей все общество ко входу скинии собрания. И явилась слава Господня всему обществу."
    },
    {
      "chapter": 16,
      "verse": 20,
      "name": "Числа 16:20",
      "text": "И сказал Господь Моисею и Аарону, говоря:"
    },
    {
      "chapter": 16,
      "verse": 21,
      "name": "Числа 16:21",
      "text": "отделитесь от общества сего, и Я истреблю их во мгновение."
    },
    {
      "chapter": 16,
      "verse": 22,
      "name": "Числа 16:22",
      "text": "Они же пали на лица свои и сказали: Боже, Боже духов всякой плоти! один человек согрешил, и Ты гневаешься на все общество?"
    },
    {
      "chapter": 16,
      "verse": 23,
      "name": "Числа 16:23",
      "text": "и сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 16,
      "verse": 24,
      "name": "Числа 16:24",
      "text": "скажи обществу: отступите со всех сторон от жилища Корея, Дафана и Авирона."
    },
    {
      "chapter": 16,
      "verse": 25,
      "name": "Числа 16:25",
      "text": "И встал Моисей, и пошел к Дафану и Авирону, и за ним пошли старейшины Израилевы."
    },
    {
      "chapter": 16,
      "verse": 26,
      "name": "Числа 16:26",
      "text": "И сказал обществу: отойдите от шатров нечестивых людей сих, и не прикасайтесь ни к чему, что принадлежит им, чтобы не погибнуть вам [вместе] во всех грехах их."
    },
    {
      "chapter": 16,
      "verse": 27,
      "name": "Числа 16:27",
      "text": "И отошли они со всех сторон от жилища Корея, Дафана и Авирона; а Дафан и Авирон вышли и стояли у дверей шатров своих с женами своими и сыновьями своими и с малыми детьми своими."
    },
    {
      "chapter": 16,
      "verse": 28,
      "name": "Числа 16:28",
      "text": "И сказал Моисей: из сего узнаете, что Господь послал меня делать все дела сии, а не по своему произволу [я делаю сие]:"
    },
    {
      "chapter": 16,
      "verse": 29,
      "name": "Числа 16:29",
      "text": "если они умрут, как умирают все люди, и постигнет их такое наказание, какое постигает всех людей, то не Господь послал меня;"
    },
    {
      "chapter": 16,
      "verse": 30,
      "name": "Числа 16:30",
      "text": "а если Господь сотворит необычайное, и земля разверзет уста свои и поглотит их [и домы их и шатры их] и все, что у них, и они живые сойдут в преисподнюю, то знайте, что люди сии презрели Господа."
    },
    {
      "chapter": 16,
      "verse": 31,
      "name": "Числа 16:31",
      "text": "Лишь только он сказал слова сии, расселась земля под ними;"
    },
    {
      "chapter": 16,
      "verse": 32,
      "name": "Числа 16:32",
      "text": "и разверзла земля уста свои, и поглотила их и домы их, и всех людей Кореевых и все имущество;"
    },
    {
      "chapter": 16,
      "verse": 33,
      "name": "Числа 16:33",
      "text": "и сошли они со всем, что принадлежало им, живые в преисподнюю, и покрыла их земля, и погибли они из среды общества."
    },
    {
      "chapter": 16,
      "verse": 34,
      "name": "Числа 16:34",
      "text": "И все Израильтяне, которые были вокруг них, побежали при их вопле, дабы, говорили они, и нас не поглотила земля."
    },
    {
      "chapter": 16,
      "verse": 35,
      "name": "Числа 16:35",
      "text": "И вышел огонь от Господа и пожрал тех двести пятьдесят мужей, которые принесли курение."
    },
    {
      "chapter": 16,
      "verse": 36,
      "name": "Числа 16:36",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 16,
      "verse": 37,
      "name": "Числа 16:37",
      "text": "скажи Елеазару, сыну Аарона, священнику, пусть он соберет [медные] кадильницы сожженных и огонь выбросит вон; ибо освятились"
    },
    {
      "chapter": 16,
      "verse": 38,
      "name": "Числа 16:38",
      "text": "кадильницы грешников сих смертью их, и пусть разобьют их в листы для покрытия жертвенника, ибо они принесли их пред лице Господа, и они сделались освященными; и будут они знамением для сынов Израилевых."
    },
    {
      "chapter": 16,
      "verse": 39,
      "name": "Числа 16:39",
      "text": "И взял Елеазар священник медные кадильницы, которые принесли сожженные, и разбили их в листы для покрытия жертвенника,"
    },
    {
      "chapter": 16,
      "verse": 40,
      "name": "Числа 16:40",
      "text": "в память сынам Израилевым, чтобы никто посторонний, который не от семени Аарона, не приступал приносить курение пред лице Господне, и не было с ним, что с Кореем и сообщниками его, как говорил ему Господь чрез Моисея."
    },
    {
      "chapter": 16,
      "verse": 41,
      "name": "Числа 16:41",
      "text": "На другой день все общество сынов Израилевых возроптало на Моисея и Аарона и говорило: вы умертвили народ Господень."
    },
    {
      "chapter": 16,
      "verse": 42,
      "name": "Числа 16:42",
      "text": "И когда собралось общество против Моисея и Аарона, они обратились к скинии собрания, и вот, облако покрыло ее, и явилась слава Господня."
    },
    {
      "chapter": 16,
      "verse": 43,
      "name": "Числа 16:43",
      "text": "И пришел Моисей и Аарон к скинии собрания."
    },
    {
      "chapter": 16,
      "verse": 44,
      "name": "Числа 16:44",
      "text": "И сказал Господь Моисею [и Аарону], говоря:"
    },
    {
      "chapter": 16,
      "verse": 45,
      "name": "Числа 16:45",
      "text": "отсторонитесь от общества сего, и Я погублю их во мгновение. Но они пали на лица свои."
    },
    {
      "chapter": 16,
      "verse": 46,
      "name": "Числа 16:46",
      "text": "И сказал Моисей Аарону: возьми кадильницу и положи в нее огня с жертвенника и всыпь курения, и неси скорее к обществу и заступи их, ибо вышел гнев от Господа, [и] началось поражение."
    },
    {
      "chapter": 16,
      "verse": 47,
      "name": "Числа 16:47",
      "text": "И взял Аарон, как сказал Моисей, и побежал в среду общества, и вот, уже началось поражение в народе. И он положил курения и заступил народ;"
    },
    {
      "chapter": 16,
      "verse": 48,
      "name": "Числа 16:48",
      "text": "стал он между мертвыми и живыми, и поражение прекратилось."
    },
    {
      "chapter": 16,
      "verse": 49,
      "name": "Числа 16:49",
      "text": "И умерло от поражения четырнадцать тысяч семьсот человек, кроме умерших по делу Корееву."
    },
    {
      "chapter": 16,
      "verse": 50,
      "name": "Числа 16:50",
      "text": "И возвратился Аарон к Моисею, ко входу скинии собрания, после того как поражение прекратилось. "
    }
  ]
}
