{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 4,
  "book_name": "Числа",
  "chapter": 18,
  "name": "Числа 18",
  "verses": [
    {
      "chapter": 18,
      "verse": 1,
      "name": "Числа 18:1",
      "text": "И сказал Господь Аарону: ты и сыны твои и дом отца твоего с тобою понесете на себе грех за небрежность во святилище; и ты и сыны твои с тобою понесете на себе грех за неисправность в священстве вашем."
    },
    {
      "chapter": 18,
      "verse": 2,
      "name": "Числа 18:2",
      "text": "Также и братьев твоих, колено Левиино, племя отца твоего, возьми себе: пусть они будут при тебе и служат тебе, а ты и сыны твои с тобою будете при скинии откровения;"
    },
    {
      "chapter": 18,
      "verse": 3,
      "name": "Числа 18:3",
      "text": "пусть они отправляют службу тебе и службу во всей скинии; только чтобы не приступали к вещам святилища и к жертвеннику, дабы не умереть и им и вам."
    },
    {
      "chapter": 18,
      "verse": 4,
      "name": "Числа 18:4",
      "text": "Пусть они будут при тебе и отправляют службу в скинии собрания, все работы по скинии; а посторонний не должен приближаться к вам."
    },
    {
      "chapter": 18,
      "verse": 5,
      "name": "Числа 18:5",
      "text": "Так отправляйте службу во святилище и при жертвеннике, дабы не было впредь гнева на сынов Израилевых;"
    },
    {
      "chapter": 18,
      "verse": 6,
      "name": "Числа 18:6",
      "text": "ибо братьев ваших, левитов, Я взял от сынов Израилевых и дал их вам, в дар Господу, для отправления службы при скинии собрания;"
    },
    {
      "chapter": 18,
      "verse": 7,
      "name": "Числа 18:7",
      "text": "и ты и сыны твои с тобою наблюдайте священство ваше во всем, что принадлежит жертвеннику и что внутри за завесою, и служите; вам даю Я в дар службу священства, а посторонний, приступивший, предан будет смерти."
    },
    {
      "chapter": 18,
      "verse": 8,
      "name": "Числа 18:8",
      "text": "И сказал Господь Аарону: вот, Я поручаю тебе наблюдать за возношениями Мне; от всего, посвящаемого сынами Израилевыми, Я дал тебе и сынам твоим, ради священства вашего, уставом вечным;"
    },
    {
      "chapter": 18,
      "verse": 9,
      "name": "Числа 18:9",
      "text": "вот, что принадлежит тебе из святынь великих, от сожигаемого: всякое приношение их хлебное, и всякая жертва их за грех, и всякая жертва их повинности, что они принесут Мне; это великая святыня тебе и сынам твоим."
    },
    {
      "chapter": 18,
      "verse": 10,
      "name": "Числа 18:10",
      "text": "На святейшем месте ешьте это; все мужеского пола могут есть, [ты и сыны твои]; это святынею да будет для тебя."
    },
    {
      "chapter": 18,
      "verse": 11,
      "name": "Числа 18:11",
      "text": "И вот, что тебе из возношений даров их: все возношения сынов Израилевых Я дал тебе и сынам твоим и дочерям твоим с тобою, уставом вечным; всякий чистый в доме твоем может есть это."
    },
    {
      "chapter": 18,
      "verse": 12,
      "name": "Числа 18:12",
      "text": "Все лучшее из елея и все лучшее из винограда и хлеба, начатки их, которые они дают Господу, Я отдал тебе;"
    },
    {
      "chapter": 18,
      "verse": 13,
      "name": "Числа 18:13",
      "text": "все первые произведения земли их, которые они принесут Господу, да будут твоими; всякий чистый в доме твоем может есть это."
    },
    {
      "chapter": 18,
      "verse": 14,
      "name": "Числа 18:14",
      "text": "Все заклятое в земле Израилевой да будет твоим."
    },
    {
      "chapter": 18,
      "verse": 15,
      "name": "Числа 18:15",
      "text": "Все, разверзающее ложесна у всякой плоти, которую приносят Господу, из людей и из скота, да будет твоим; только первенец из людей должен быть выкуплен, и первородное из скота нечистого должно быть выкуплено;"
    },
    {
      "chapter": 18,
      "verse": 16,
      "name": "Числа 18:16",
      "text": "а выкуп за них: начиная от одного месяца, по оценке твоей, бери выкуп пять сиклей серебра, по сиклю священному, который в двадцать гер;"
    },
    {
      "chapter": 18,
      "verse": 17,
      "name": "Числа 18:17",
      "text": "но за первородное из волов, и за первородное из овец, и за первородное из коз, не бери выкупа: они святыня; кровью их окропляй жертвенник, и тук их сожигай в жертву, в приятное благоухание Господу;"
    },
    {
      "chapter": 18,
      "verse": 18,
      "name": "Числа 18:18",
      "text": "мясо же их тебе принадлежит, равно как грудь возношения и правое плечо тебе принадлежит."
    },
    {
      "chapter": 18,
      "verse": 19,
      "name": "Числа 18:19",
      "text": "Все возносимые святыни, которые возносят сыны Израилевы Господу, отдаю тебе и сынам твоим и дочерям твоим с тобою, уставом вечным; это завет соли вечный пред Господом, данный для тебя и потомства твоего с тобою."
    },
    {
      "chapter": 18,
      "verse": 20,
      "name": "Числа 18:20",
      "text": "И сказал Господь Аарону: в земле их не будешь иметь удела и части не будет тебе между ними; Я часть твоя и удел твой среди сынов Израилевых;"
    },
    {
      "chapter": 18,
      "verse": 21,
      "name": "Числа 18:21",
      "text": "а сынам Левия, вот, Я дал в удел десятину из всего, что у Израиля, за службу их, за то, что они отправляют службы в скинии собрания;"
    },
    {
      "chapter": 18,
      "verse": 22,
      "name": "Числа 18:22",
      "text": "и сыны Израилевы не должны впредь приступать к скинии собрания, чтобы не понести греха и не умереть:"
    },
    {
      "chapter": 18,
      "verse": 23,
      "name": "Числа 18:23",
      "text": "пусть левиты исправляют службы в скинии собрания и несут на себе грех их. Это устав вечный в роды ваши; среди же сынов Израилевых они не получат удела;"
    },
    {
      "chapter": 18,
      "verse": 24,
      "name": "Числа 18:24",
      "text": "так как десятину сынов Израилевых, которую они приносят в возношение Господу, Я отдаю левитам в удел, потому и сказал Я им: между сынами Израилевыми они не получат удела."
    },
    {
      "chapter": 18,
      "verse": 25,
      "name": "Числа 18:25",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 18,
      "verse": 26,
      "name": "Числа 18:26",
      "text": "объяви левитам и скажи им: когда вы будете брать от сынов Израилевых десятину, которую Я дал вам от них в удел, то возносите из нее возношение Господу, десятину из десятины, —"
    },
    {
      "chapter": 18,
      "verse": 27,
      "name": "Числа 18:27",
      "text": "и вменено будет вам это возношение ваше, как хлеб с гумна и как взятое от точила;"
    },
    {
      "chapter": 18,
      "verse": 28,
      "name": "Числа 18:28",
      "text": "так и вы будете возносить возношение Господу из всех десятин ваших, которые будете брать от сынов Израилевых, и будете давать из них возношение Господне Аарону священнику;"
    },
    {
      "chapter": 18,
      "verse": 29,
      "name": "Числа 18:29",
      "text": "из всего, даруемого вам, возносите возношение Господу, из всего лучшего освящаемого."
    },
    {
      "chapter": 18,
      "verse": 30,
      "name": "Числа 18:30",
      "text": "И скажи им: когда вы принесете из сего лучшее, то это вменено будет левитам, как получаемое с гумна и получаемое от точила;"
    },
    {
      "chapter": 18,
      "verse": 31,
      "name": "Числа 18:31",
      "text": "вы можете есть это на всяком месте, вы и [сыны ваши и] семейства ваши, ибо это вам плата за работы ваши в скинии собрания;"
    },
    {
      "chapter": 18,
      "verse": 32,
      "name": "Числа 18:32",
      "text": "и не понесете за это греха, когда принесете лучшее из сего; и посвящаемого сынами Израилевыми не оскверните, и не умрете. "
    }
  ]
}
