{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 4,
  "book_name": "Числа",
  "chapter": 23,
  "name": "Числа 23",
  "verses": [
    {
      "chapter": 23,
      "verse": 1,
      "name": "Числа 23:1",
      "text": "И сказал Валаам Валаку: построй мне здесь семь жертвенников и приготовь мне семь тельцов и семь овнов."
    },
    {
      "chapter": 23,
      "verse": 2,
      "name": "Числа 23:2",
      "text": "Валак сделал так, как говорил Валаам, и вознесли Валак и Валаам по тельцу и по овну на каждом жертвеннике."
    },
    {
      "chapter": 23,
      "verse": 3,
      "name": "Числа 23:3",
      "text": "И сказал Валаам Валаку: постой у всесожжения твоего, а я пойду; может быть, Господь выйдет мне навстречу, и что Он откроет мне, я объявлю тебе. И [остался Валак у всесожжения своего, а Валаам] пошел на возвышенное место [вопросить Бога]."
    },
    {
      "chapter": 23,
      "verse": 4,
      "name": "Числа 23:4",
      "text": "И встретился Бог с Валаамом, и сказал ему [Валаам]: семь жертвенников устроил я и вознес по тельцу и по овну на каждом жертвеннике."
    },
    {
      "chapter": 23,
      "verse": 5,
      "name": "Числа 23:5",
      "text": "И вложил Господь слово в уста Валаамовы и сказал: возвратись к Валаку и так говори."
    },
    {
      "chapter": 23,
      "verse": 6,
      "name": "Числа 23:6",
      "text": "И возвратился к нему, и вот, он стоит у всесожжения своего, он и все князья Моавитские. [И был на нем Дух Божий.]"
    },
    {
      "chapter": 23,
      "verse": 7,
      "name": "Числа 23:7",
      "text": "И произнес притчу свою и сказал: из Месопотамии привел меня Валак, царь Моава, от гор восточных: приди, прокляни мне Иакова, приди, изреки зло на Израиля!"
    },
    {
      "chapter": 23,
      "verse": 8,
      "name": "Числа 23:8",
      "text": "Как прокляну я? Бог не проклинает его. Как изреку зло? Господь не изрекает [на него] зла."
    },
    {
      "chapter": 23,
      "verse": 9,
      "name": "Числа 23:9",
      "text": "С вершины скал вижу я его, и с холмов смотрю на него: вот, народ живет отдельно и между народами не числится."
    },
    {
      "chapter": 23,
      "verse": 10,
      "name": "Числа 23:10",
      "text": "Кто исчислит песок Иакова и число четвертой части Израиля? Да умрет душа моя смертью праведников, и да будет кончина моя, как их!"
    },
    {
      "chapter": 23,
      "verse": 11,
      "name": "Числа 23:11",
      "text": "И сказал Валак Валааму: что ты со мною делаешь? я взял тебя, чтобы проклясть врагов моих, а ты, вот, благословляешь?"
    },
    {
      "chapter": 23,
      "verse": 12,
      "name": "Числа 23:12",
      "text": "И отвечал он и сказал: не должен ли я в точности сказать то, что влагает Господь в уста мои?"
    },
    {
      "chapter": 23,
      "verse": 13,
      "name": "Числа 23:13",
      "text": "И сказал ему Валак: пойди со мною на другое место, с которого ты увидишь его, но только часть его увидишь, а всего его не увидишь; и прокляни мне его оттуда."
    },
    {
      "chapter": 23,
      "verse": 14,
      "name": "Числа 23:14",
      "text": "И взял его на место стражей, на вершину горы Фасги, и построил семь жертвенников, и вознес по тельцу и по овну на каждом жертвеннике."
    },
    {
      "chapter": 23,
      "verse": 15,
      "name": "Числа 23:15",
      "text": "И сказал [Валаам] Валаку: постой здесь у всесожжения твоего, а я [пойду] туда навстречу [Богу]."
    },
    {
      "chapter": 23,
      "verse": 16,
      "name": "Числа 23:16",
      "text": "И встретился Господь с Валаамом, и вложил слово в уста его, и сказал: возвратись к Валаку и так говори."
    },
    {
      "chapter": 23,
      "verse": 17,
      "name": "Числа 23:17",
      "text": "И пришел к нему, и вот, он стоит у всесожжения своего, и с ним [все] князья Моавитские. И сказал ему Валак: что говорил Господь?"
    },
    {
      "chapter": 23,
      "verse": 18,
      "name": "Числа 23:18",
      "text": "Он произнес притчу свою и сказал: встань, Валак, и послушай, внимай мне, сын Сепфоров."
    },
    {
      "chapter": 23,
      "verse": 19,
      "name": "Числа 23:19",
      "text": "Бог не человек, чтоб Ему лгать, и не сын человеческий, чтоб Ему изменяться. Он ли скажет и не сделает? будет говорить и не исполнит?"
    },
    {
      "chapter": 23,
      "verse": 20,
      "name": "Числа 23:20",
      "text": "Вот, благословлять начал я, ибо Он благословил, и я не могу изменить сего."
    },
    {
      "chapter": 23,
      "verse": 21,
      "name": "Числа 23:21",
      "text": "Не видно бедствия в Иакове, и не заметно несчастья в Израиле; Господь, Бог его, с ним, и трубный царский звук у него;"
    },
    {
      "chapter": 23,
      "verse": 22,
      "name": "Числа 23:22",
      "text": "Бог вывел их из Египта, быстрота единорога у него;"
    },
    {
      "chapter": 23,
      "verse": 23,
      "name": "Числа 23:23",
      "text": "нет волшебства в Иакове и нет ворожбы в Израиле. В свое время скажут об Иакове и об Израиле: вот что творит Бог!"
    },
    {
      "chapter": 23,
      "verse": 24,
      "name": "Числа 23:24",
      "text": "Вот, народ как львица встает и как лев поднимается; не ляжет, пока не съест добычи и не напьется крови убитых."
    },
    {
      "chapter": 23,
      "verse": 25,
      "name": "Числа 23:25",
      "text": "И сказал Валак Валааму: ни клясть не кляни его, ни благословлять не благословляй его."
    },
    {
      "chapter": 23,
      "verse": 26,
      "name": "Числа 23:26",
      "text": "И отвечал Валаам и сказал Валаку: не говорил ли я тебе, что я буду делать все то, что скажет мне Господь?"
    },
    {
      "chapter": 23,
      "verse": 27,
      "name": "Числа 23:27",
      "text": "И сказал Валак Валааму: пойди, я возьму тебя на другое место; может быть, угодно будет Богу, и оттуда проклянешь мне его."
    },
    {
      "chapter": 23,
      "verse": 28,
      "name": "Числа 23:28",
      "text": "И взял Валак Валаама на верх Фегора, обращенного к пустыне."
    },
    {
      "chapter": 23,
      "verse": 29,
      "name": "Числа 23:29",
      "text": "И сказал Валаам Валаку: построй мне здесь семь жертвенников и приготовь мне здесь семь тельцов и семь овнов."
    },
    {
      "chapter": 23,
      "verse": 30,
      "name": "Числа 23:30",
      "text": "И сделал Валак, как сказал Валаам, и вознес по тельцу и овну на каждом жертвеннике. "
    }
  ]
}
