{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 4,
  "book_name": "Числа",
  "chapter": 24,
  "name": "Числа 24",
  "verses": [
    {
      "chapter": 24,
      "verse": 1,
      "name": "Числа 24:1",
      "text": "Валаам увидел, что Господу угодно благословлять Израиля, и не пошел, как прежде, для волхвования, но обратился лицем своим к пустыне."
    },
    {
      "chapter": 24,
      "verse": 2,
      "name": "Числа 24:2",
      "text": "И взглянул Валаам и увидел Израиля, стоявшего по коленам своим, и был на нем Дух Божий."
    },
    {
      "chapter": 24,
      "verse": 3,
      "name": "Числа 24:3",
      "text": "И произнес он притчу свою и сказал: говорит Валаам, сын Веоров, говорит муж с открытым оком,"
    },
    {
      "chapter": 24,
      "verse": 4,
      "name": "Числа 24:4",
      "text": "говорит слышащий слова Божии, который видит видения Всемогущего; падает, но открыты глаза его:"
    },
    {
      "chapter": 24,
      "verse": 5,
      "name": "Числа 24:5",
      "text": "как прекрасны шатры твои, Иаков, жилища твои, Израиль!"
    },
    {
      "chapter": 24,
      "verse": 6,
      "name": "Числа 24:6",
      "text": "расстилаются они как долины, как сады при реке, как алойные дерева, насажденные Господом, как кедры при водах;"
    },
    {
      "chapter": 24,
      "verse": 7,
      "name": "Числа 24:7",
      "text": "польется вода из ведр его, и семя его будет как великие воды, превзойдет Агага царь его и возвысится царство его."
    },
    {
      "chapter": 24,
      "verse": 8,
      "name": "Числа 24:8",
      "text": "Бог вывел его из Египта, быстрота единорога у него, пожирает народы, враждебные ему, раздробляет кости их и стрелами своими разит [врага]."
    },
    {
      "chapter": 24,
      "verse": 9,
      "name": "Числа 24:9",
      "text": "Преклонился, лежит как лев и как львица, кто поднимет его? Благословляющий тебя благословен, и проклинающий тебя проклят!"
    },
    {
      "chapter": 24,
      "verse": 10,
      "name": "Числа 24:10",
      "text": "И воспламенился гнев Валака на Валаама, и всплеснул он руками своими, и сказал Валак Валааму: я призвал тебя проклясть врагов моих, а ты благословляешь их вот уже третий раз;"
    },
    {
      "chapter": 24,
      "verse": 11,
      "name": "Числа 24:11",
      "text": "итак, беги в свое место; я хотел почтить тебя, но вот, Господь лишает тебя чести."
    },
    {
      "chapter": 24,
      "verse": 12,
      "name": "Числа 24:12",
      "text": "И сказал Валаам Валаку: не говорил ли я послам твоим, которых ты присылал ко мне:"
    },
    {
      "chapter": 24,
      "verse": 13,
      "name": "Числа 24:13",
      "text": "\"хотя бы давал мне Валак полный свой дом серебра и золота, не могу преступить повеления Господня, чтобы сделать что-либо доброе или худое по своему произволу: что скажет Господь, то и буду говорить\"?"
    },
    {
      "chapter": 24,
      "verse": 14,
      "name": "Числа 24:14",
      "text": "Итак, вот, я иду к народу своему; пойди, я возвещу тебе, что сделает народ сей с народом твоим в последствие времени."
    },
    {
      "chapter": 24,
      "verse": 15,
      "name": "Числа 24:15",
      "text": "И произнес притчу свою и сказал: говорит Валаам, сын Веоров, говорит муж с открытым оком,"
    },
    {
      "chapter": 24,
      "verse": 16,
      "name": "Числа 24:16",
      "text": "говорит слышащий слова Божии, имеющий ведение от Всевышнего, который видит видения Всемогущего, падает, но открыты очи его."
    },
    {
      "chapter": 24,
      "verse": 17,
      "name": "Числа 24:17",
      "text": "Вижу Его, но ныне еще нет; зрю Его, но не близко. Восходит звезда от Иакова и восстает жезл от Израиля, и разит князей Моава и сокрушает всех сынов Сифовых."
    },
    {
      "chapter": 24,
      "verse": 18,
      "name": "Числа 24:18",
      "text": "Едом будет под владением, Сеир будет под владением врагов своих, а Израиль явит силу свою."
    },
    {
      "chapter": 24,
      "verse": 19,
      "name": "Числа 24:19",
      "text": "Происшедший от Иакова овладеет и погубит оставшееся от города."
    },
    {
      "chapter": 24,
      "verse": 20,
      "name": "Числа 24:20",
      "text": "И увидел он Амалика, и произнес притчу свою, и сказал: первый из народов Амалик, но конец его — гибель."
    },
    {
      "chapter": 24,
      "verse": 21,
      "name": "Числа 24:21",
      "text": "И увидел он Кенеев, и произнес притчу свою, и сказал: крепко жилище твое, и на скале положено гнездо твое;"
    },
    {
      "chapter": 24,
      "verse": 22,
      "name": "Числа 24:22",
      "text": "но разорен будет Каин, и недолго до того, что Ассур уведет тебя в плен."
    },
    {
      "chapter": 24,
      "verse": 23,
      "name": "Числа 24:23",
      "text": "И [увидев Ога,] произнес притчу свою, и сказал: горе, [горе,] кто уцелеет, когда наведет сие Бог!"
    },
    {
      "chapter": 24,
      "verse": 24,
      "name": "Числа 24:24",
      "text": "придут корабли от Киттима, и смирят Ассура, и смирят Евера; но и им гибель!"
    },
    {
      "chapter": 24,
      "verse": 25,
      "name": "Числа 24:25",
      "text": "И встал Валаам и пошел обратно в свое место, а Валак также пошел своею дорогою. "
    }
  ]
}
