{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 4,
  "book_name": "Числа",
  "chapter": 28,
  "name": "Числа 28",
  "verses": [
    {
      "chapter": 28,
      "verse": 1,
      "name": "Числа 28:1",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 28,
      "verse": 2,
      "name": "Числа 28:2",
      "text": "повели сынам Израилевым и скажи им: наблюдайте, чтобы приношение Мое, хлеб Мой в жертву Мне, в приятное благоухание Мне, приносимо было Мне в свое время."
    },
    {
      "chapter": 28,
      "verse": 3,
      "name": "Числа 28:3",
      "text": "И скажи им: вот жертва, которую вы должны приносить Господу: два агнца однолетних без порока на день, во всесожжение постоянное;"
    },
    {
      "chapter": 28,
      "verse": 4,
      "name": "Числа 28:4",
      "text": "одного агнца приноси утром, а другого агнца приноси вечером;"
    },
    {
      "chapter": 28,
      "verse": 5,
      "name": "Числа 28:5",
      "text": "и в приношение хлебное [приноси] десятую часть ефы пшеничной муки, смешанной с четвертью гина выбитого елея;"
    },
    {
      "chapter": 28,
      "verse": 6,
      "name": "Числа 28:6",
      "text": "это — всесожжение постоянное, какое совершено было при горе Синае, в приятное благоухание, в жертву Господу;"
    },
    {
      "chapter": 28,
      "verse": 7,
      "name": "Числа 28:7",
      "text": "и возлияния при ней четверть гина на одного агнца: на святом месте возливай возлияние, вино Господу."
    },
    {
      "chapter": 28,
      "verse": 8,
      "name": "Числа 28:8",
      "text": "Другого агнца приноси вечером, с таким хлебным приношением, как поутру, и с таким же возлиянием при нем приноси его в жертву, в приятное благоухание Господу."
    },
    {
      "chapter": 28,
      "verse": 9,
      "name": "Числа 28:9",
      "text": "А в субботу [приносите] двух агнцев однолетних без порока, и в приношение хлебное две десятых части ефы пшеничной муки, смешанной с елеем, и возлияние при нем:"
    },
    {
      "chapter": 28,
      "verse": 10,
      "name": "Числа 28:10",
      "text": "это — субботнее всесожжение в каждую субботу, сверх постоянного всесожжения и возлияния при нем."
    },
    {
      "chapter": 28,
      "verse": 11,
      "name": "Числа 28:11",
      "text": "И в новомесячия ваши приносите всесожжение Господу: из крупного скота двух тельцов, одного овна и семь однолетних агнцев без порока,"
    },
    {
      "chapter": 28,
      "verse": 12,
      "name": "Числа 28:12",
      "text": "и три десятых части ефы пшеничной муки, смешанной с елеем, в приношение хлебное на одного тельца, и две десятых части ефы пшеничной муки, смешанной с елеем, в приношение хлебное на овна,"
    },
    {
      "chapter": 28,
      "verse": 13,
      "name": "Числа 28:13",
      "text": "и по десятой части ефы пшеничной муки, смешанной с елеем, в приношение хлебное на каждого агнца; это — всесожжение, приятное благоухание, жертва Господу;"
    },
    {
      "chapter": 28,
      "verse": 14,
      "name": "Числа 28:14",
      "text": "и возлияния при них должно быть пол-гина вина на тельца, треть гина на овна и четверть гина на агнца; это всесожжение в каждое новомесячие во все месяцы года."
    },
    {
      "chapter": 28,
      "verse": 15,
      "name": "Числа 28:15",
      "text": "И одного козла приносите Господу в жертву за грех; сверх всесожжения постоянного должно приносить его с возлиянием его."
    },
    {
      "chapter": 28,
      "verse": 16,
      "name": "Числа 28:16",
      "text": "В первый месяц, в четырнадцатый день месяца — Пасха Господня."
    },
    {
      "chapter": 28,
      "verse": 17,
      "name": "Числа 28:17",
      "text": "И в пятнадцатый день сего месяца праздник; семь дней должно есть опресноки."
    },
    {
      "chapter": 28,
      "verse": 18,
      "name": "Числа 28:18",
      "text": "В первый день [да будет у вас] священное собрание; никакой работы не работайте;"
    },
    {
      "chapter": 28,
      "verse": 19,
      "name": "Числа 28:19",
      "text": "и приносите жертву, всесожжение Господу: из крупного скота двух тельцов, одного овна и семь однолетних агнцев; без порока они должны быть у вас;"
    },
    {
      "chapter": 28,
      "verse": 20,
      "name": "Числа 28:20",
      "text": "и при них в приношение хлебное приносите пшеничной муки, смешанной с елеем, три десятых части ефы на каждого тельца, и две десятых части ефы на овна,"
    },
    {
      "chapter": 28,
      "verse": 21,
      "name": "Числа 28:21",
      "text": "и по десятой части ефы приноси на каждого из семи агнцев,"
    },
    {
      "chapter": 28,
      "verse": 22,
      "name": "Числа 28:22",
      "text": "и одного козла в жертву за грех, для очищения вас;"
    },
    {
      "chapter": 28,
      "verse": 23,
      "name": "Числа 28:23",
      "text": "сверх утреннего всесожжения, которое есть всесожжение постоянное, приносите сие."
    },
    {
      "chapter": 28,
      "verse": 24,
      "name": "Числа 28:24",
      "text": "Так приносите и в каждый из семи дней; это хлеб, жертва, приятное благоухание Господу; сверх всесожжения постоянного и возлияния его, должно приносить сие."
    },
    {
      "chapter": 28,
      "verse": 25,
      "name": "Числа 28:25",
      "text": "И в седьмой день да будет у вас священное собрание; никакой работы не работайте."
    },
    {
      "chapter": 28,
      "verse": 26,
      "name": "Числа 28:26",
      "text": "И в день первых плодов, когда приносите Господу новое приношение хлебное в седмицы ваши, да будет у вас священное собрание; никакой работы не работайте;"
    },
    {
      "chapter": 28,
      "verse": 27,
      "name": "Числа 28:27",
      "text": "и приносите всесожжение в приятное благоухание Господу: из крупного скота двух тельцов, одного овна и семь однолетних агнцев [без порока],"
    },
    {
      "chapter": 28,
      "verse": 28,
      "name": "Числа 28:28",
      "text": "и при них в приношение хлебное пшеничной муки, смешанной с елеем, три десятых части ефы на каждого тельца, две десятых части ефы на овна,"
    },
    {
      "chapter": 28,
      "verse": 29,
      "name": "Числа 28:29",
      "text": "и по десятой части ефы на каждого из семи агнцев,"
    },
    {
      "chapter": 28,
      "verse": 30,
      "name": "Числа 28:30",
      "text": "и одного козла [в жертву за грех], для очищения вас;"
    },
    {
      "chapter": 28,
      "verse": 31,
      "name": "Числа 28:31",
      "text": "сверх постоянного всесожжения и хлебного приношения при нем, приносите [сие Мне] с возлиянием их; без порока должны быть они у вас. "
    }
  ]
}
