{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 4,
  "book_name": "Числа",
  "chapter": 33,
  "name": "Числа 33",
  "verses": [
    {
      "chapter": 33,
      "verse": 1,
      "name": "Числа 33:1",
      "text": "Вот станы сынов Израилевых, которые вышли из земли Египетской по ополчениям своим, под начальством Моисея и Аарона."
    },
    {
      "chapter": 33,
      "verse": 2,
      "name": "Числа 33:2",
      "text": "Моисей, по повелению Господню, описал путешествие их по станам их, и вот станы путешествия их:"
    },
    {
      "chapter": 33,
      "verse": 3,
      "name": "Числа 33:3",
      "text": "из Раамсеса отправились они в первый месяц, в пятнадцатый день первого месяца; на другой день Пасхи вышли сыны Израилевы под рукою высокою в глазах всего Египта;"
    },
    {
      "chapter": 33,
      "verse": 4,
      "name": "Числа 33:4",
      "text": "между тем Египтяне хоронили всех первенцев, которых поразил у них Господь, и над богами их Господь совершил суд."
    },
    {
      "chapter": 33,
      "verse": 5,
      "name": "Числа 33:5",
      "text": "Так отправились сыны Израилевы из Раамсеса и расположились станом в Сокхофе."
    },
    {
      "chapter": 33,
      "verse": 6,
      "name": "Числа 33:6",
      "text": "И отправились из Сокхофа и расположились станом в Ефаме, что на краю пустыни."
    },
    {
      "chapter": 33,
      "verse": 7,
      "name": "Числа 33:7",
      "text": "И отправились из Ефама и обратились к Пи-Гахирофу, что пред Ваал-Цефоном, и расположились станом пред Мигдолом."
    },
    {
      "chapter": 33,
      "verse": 8,
      "name": "Числа 33:8",
      "text": "Отправившись от Гахирофа, прошли среди моря в пустыню, и шли три дня пути пустынею Ефам, и расположились станом в Мерре."
    },
    {
      "chapter": 33,
      "verse": 9,
      "name": "Числа 33:9",
      "text": "И отправились из Мерры и пришли в Елим; в Елиме же [было] двенадцать источников воды и семьдесят финиковых дерев, и расположились там станом."
    },
    {
      "chapter": 33,
      "verse": 10,
      "name": "Числа 33:10",
      "text": "И отправились из Елима и расположились станом у Чермного моря."
    },
    {
      "chapter": 33,
      "verse": 11,
      "name": "Числа 33:11",
      "text": "И отправились от Чермного моря и расположились станом в пустыне Син."
    },
    {
      "chapter": 33,
      "verse": 12,
      "name": "Числа 33:12",
      "text": "И отправились из пустыни Син и расположились станом в Дофке."
    },
    {
      "chapter": 33,
      "verse": 13,
      "name": "Числа 33:13",
      "text": "И отправились из Дофки и расположились станом в Алуше."
    },
    {
      "chapter": 33,
      "verse": 14,
      "name": "Числа 33:14",
      "text": "И отправились из Алуша и расположились станом в Рефидиме, и не было там воды, чтобы пить народу."
    },
    {
      "chapter": 33,
      "verse": 15,
      "name": "Числа 33:15",
      "text": "И отправились из Рефидима и расположились станом в пустыне Синайской."
    },
    {
      "chapter": 33,
      "verse": 16,
      "name": "Числа 33:16",
      "text": "И отправились из пустыни Синайской и расположились станом в Киброт-Гаттааве."
    },
    {
      "chapter": 33,
      "verse": 17,
      "name": "Числа 33:17",
      "text": "И отправились из Киброт-Гаттаавы и расположились станом в Асирофе."
    },
    {
      "chapter": 33,
      "verse": 18,
      "name": "Числа 33:18",
      "text": "И отправились из Асирофа и расположились станом в Рифме."
    },
    {
      "chapter": 33,
      "verse": 19,
      "name": "Числа 33:19",
      "text": "И отправились из Рифмы и расположились станом в Римнон— Фареце."
    },
    {
      "chapter": 33,
      "verse": 20,
      "name": "Числа 33:20",
      "text": "И отправились из Римнон-Фареца и расположились станом в Ливне."
    },
    {
      "chapter": 33,
      "verse": 21,
      "name": "Числа 33:21",
      "text": "И отправились из Ливны и расположились станом в Риссе."
    },
    {
      "chapter": 33,
      "verse": 22,
      "name": "Числа 33:22",
      "text": "И отправились из Риссы и расположились станом в Кегелафе."
    },
    {
      "chapter": 33,
      "verse": 23,
      "name": "Числа 33:23",
      "text": "И отправились из Кегелафы и расположились станом на горе Шафер."
    },
    {
      "chapter": 33,
      "verse": 24,
      "name": "Числа 33:24",
      "text": "И отправились от горы Шафер и расположились станом в Хараде."
    },
    {
      "chapter": 33,
      "verse": 25,
      "name": "Числа 33:25",
      "text": "И отправились из Харады и расположились станом в Макелофе."
    },
    {
      "chapter": 33,
      "verse": 26,
      "name": "Числа 33:26",
      "text": "И отправились из Макелофа и расположились станом в Тахафе."
    },
    {
      "chapter": 33,
      "verse": 27,
      "name": "Числа 33:27",
      "text": "И отправились из Тахафа и расположились станом в Тарахе."
    },
    {
      "chapter": 33,
      "verse": 28,
      "name": "Числа 33:28",
      "text": "И отправились из Тараха и расположились станом в Мифке."
    },
    {
      "chapter": 33,
      "verse": 29,
      "name": "Числа 33:29",
      "text": "И отправились из Мифки и расположились станом в Хашмоне."
    },
    {
      "chapter": 33,
      "verse": 30,
      "name": "Числа 33:30",
      "text": "И отправились из Хашмоны и расположились станом в Мосерофе."
    },
    {
      "chapter": 33,
      "verse": 31,
      "name": "Числа 33:31",
      "text": "И отправились из Мосерофа и расположились станом в Бене-Яакане."
    },
    {
      "chapter": 33,
      "verse": 32,
      "name": "Числа 33:32",
      "text": "И отправились из Бене-Яакана и расположились станом в Хор— Агидгаде."
    },
    {
      "chapter": 33,
      "verse": 33,
      "name": "Числа 33:33",
      "text": "И отправились из Хор-Агидгада и расположились станом в Иотвафе."
    },
    {
      "chapter": 33,
      "verse": 34,
      "name": "Числа 33:34",
      "text": "И отправились от Иотвафы и расположились станом в Авроне."
    },
    {
      "chapter": 33,
      "verse": 35,
      "name": "Числа 33:35",
      "text": "И отправились из Аврона и расположились станом в Ецион— Гавере."
    },
    {
      "chapter": 33,
      "verse": 36,
      "name": "Числа 33:36",
      "text": "И отправились из Ецион-Гавера и расположились станом в пустыне Син. [Отправившись из пустыни Син, расположились станом в пустыне Фаран,] она же Кадес."
    },
    {
      "chapter": 33,
      "verse": 37,
      "name": "Числа 33:37",
      "text": "И отправились из Кадеса и расположились станом на горе Ор, у пределов земли Едомской."
    },
    {
      "chapter": 33,
      "verse": 38,
      "name": "Числа 33:38",
      "text": "И взошел Аарон священник на гору Ор по повелению Господню и умер там в сороковой год по исшествии сынов Израилевых из земли Египетской, в пятый месяц, в первый день месяца;"
    },
    {
      "chapter": 33,
      "verse": 39,
      "name": "Числа 33:39",
      "text": "Аарон был ста двадцати трех лет, когда умер на горе Ор."
    },
    {
      "chapter": 33,
      "verse": 40,
      "name": "Числа 33:40",
      "text": "Ханаанский царь Арада, который жил к югу земли Ханаанской, услышал тогда, что идут сыны Израилевы."
    },
    {
      "chapter": 33,
      "verse": 41,
      "name": "Числа 33:41",
      "text": "И отправились они от горы Ор и расположились станом в Салмоне."
    },
    {
      "chapter": 33,
      "verse": 42,
      "name": "Числа 33:42",
      "text": "И отправились из Салмона и расположились станом в Пуноне."
    },
    {
      "chapter": 33,
      "verse": 43,
      "name": "Числа 33:43",
      "text": "И отправились из Пунона и расположились станом в Овофе."
    },
    {
      "chapter": 33,
      "verse": 44,
      "name": "Числа 33:44",
      "text": "И отправились из Овофа и расположились станом в Ийм-Авариме, на пределах Моава."
    },
    {
      "chapter": 33,
      "verse": 45,
      "name": "Числа 33:45",
      "text": "И отправились из Ийма и расположились станом в Дивон-Гаде."
    },
    {
      "chapter": 33,
      "verse": 46,
      "name": "Числа 33:46",
      "text": "И отправились из Дивон-Гада и расположились станом в Алмон— Дивлафаиме."
    },
    {
      "chapter": 33,
      "verse": 47,
      "name": "Числа 33:47",
      "text": "И отправились из Алмон-Дивлафаима и расположились станом на горах Аваримских пред Нево."
    },
    {
      "chapter": 33,
      "verse": 48,
      "name": "Числа 33:48",
      "text": "И отправились от гор Аваримских и расположились станом на равнинах Моавитских у Иордана, против Иерихона;"
    },
    {
      "chapter": 33,
      "verse": 49,
      "name": "Числа 33:49",
      "text": "они расположились станом у Иордана от Беф-Иешимофа до Аве— Ситтима на равнинах Моавитских."
    },
    {
      "chapter": 33,
      "verse": 50,
      "name": "Числа 33:50",
      "text": "И сказал Господь Моисею на равнинах Моавитских у Иордана, против Иерихона, говоря:"
    },
    {
      "chapter": 33,
      "verse": 51,
      "name": "Числа 33:51",
      "text": "объяви сынам Израилевым и скажи им: когда перейдете через Иордан в землю Ханаанскую,"
    },
    {
      "chapter": 33,
      "verse": 52,
      "name": "Числа 33:52",
      "text": "то прогоните от себя всех жителей земли и истребите все изображения их, и всех литых идолов их истребите и все высоты их разорите;"
    },
    {
      "chapter": 33,
      "verse": 53,
      "name": "Числа 33:53",
      "text": "и возьмите во владение землю и поселитесь на ней, ибо Я вам даю землю сию во владение;"
    },
    {
      "chapter": 33,
      "verse": 54,
      "name": "Числа 33:54",
      "text": "и разделите землю по жребию на уделы племенам вашим: многочисленному дайте удел более, а малочисленному дай удел менее; кому где выйдет жребий, там ему и будет удел; по коленам отцов ваших возьмите себе уделы;"
    },
    {
      "chapter": 33,
      "verse": 55,
      "name": "Числа 33:55",
      "text": "если же вы не прогоните от себя жителей земли, то оставшиеся из них будут тернами для глаз ваших и иглами для боков ваших и будут теснить вас на земле, в которой вы будете жить,"
    },
    {
      "chapter": 33,
      "verse": 56,
      "name": "Числа 33:56",
      "text": "и тогда, что Я вознамерился сделать им, сделаю вам. "
    }
  ]
}
