{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 4,
  "book_name": "Числа",
  "chapter": 5,
  "name": "Числа 5",
  "verses": [
    {
      "chapter": 5,
      "verse": 1,
      "name": "Числа 5:1",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 5,
      "verse": 2,
      "name": "Числа 5:2",
      "text": "повели сынам Израилевым выслать из стана всех прокаженных, и всех имеющих истечение, и всех осквернившихся от мертвого,"
    },
    {
      "chapter": 5,
      "verse": 3,
      "name": "Числа 5:3",
      "text": "и мужчин и женщин вышлите, за стан вышлите их, чтобы не оскверняли они станов своих, среди которых Я живу."
    },
    {
      "chapter": 5,
      "verse": 4,
      "name": "Числа 5:4",
      "text": "И сделали так сыны Израилевы, и выслали их вон из стана; как говорил Господь Моисею, так и сделали сыны Израилевы."
    },
    {
      "chapter": 5,
      "verse": 5,
      "name": "Числа 5:5",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 5,
      "verse": 6,
      "name": "Числа 5:6",
      "text": "скажи сынам Израилевым: если мужчина или женщина сделает какой-либо грех против человека, и чрез это сделает преступление против Господа, и виновна будет душа та,"
    },
    {
      "chapter": 5,
      "verse": 7,
      "name": "Числа 5:7",
      "text": "то пусть исповедаются во грехе своем, который они сделали, и возвратят сполна то, в чем виновны, и прибавят к тому пятую часть и отдадут тому, против кого согрешили;"
    },
    {
      "chapter": 5,
      "verse": 8,
      "name": "Числа 5:8",
      "text": "если же у него нет наследника, которому следовало бы возвратить за вину: то посвятить это Господу; пусть будет это священнику, сверх овна очищения, которым он очистит его;"
    },
    {
      "chapter": 5,
      "verse": 9,
      "name": "Числа 5:9",
      "text": "и всякое возношение из всех святынь сынов Израилевых, которые они приносят к священнику, ему принадлежит,"
    },
    {
      "chapter": 5,
      "verse": 10,
      "name": "Числа 5:10",
      "text": "и посвященное кем-либо ему принадлежит; все, что даст кто священнику, ему принадлежит."
    },
    {
      "chapter": 5,
      "verse": 11,
      "name": "Числа 5:11",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 5,
      "verse": 12,
      "name": "Числа 5:12",
      "text": "объяви сынам Израилевым и скажи им: если изменит кому жена, и нарушит верность к нему,"
    },
    {
      "chapter": 5,
      "verse": 13,
      "name": "Числа 5:13",
      "text": "и переспит кто с ней и излиет семя, и это будет скрыто от глаз мужа ее, и она осквернится тайно, и не будет на нее свидетеля, и не будет уличена,"
    },
    {
      "chapter": 5,
      "verse": 14,
      "name": "Числа 5:14",
      "text": "и найдет на него дух ревности, и будет ревновать жену свою, когда она осквернена, или найдет на него дух ревности, и он будет ревновать жену свою, когда она не осквернена, —"
    },
    {
      "chapter": 5,
      "verse": 15,
      "name": "Числа 5:15",
      "text": "пусть приведет муж жену свою к священнику и принесет за нее в жертву десятую часть ефы ячменной муки, но не возливает на нее елея и не кладет ливана, потому что это приношение ревнования, приношение воспоминания, напоминающее о беззаконии;"
    },
    {
      "chapter": 5,
      "verse": 16,
      "name": "Числа 5:16",
      "text": "а священник пусть приведет и поставит ее пред лице Господне,"
    },
    {
      "chapter": 5,
      "verse": 17,
      "name": "Числа 5:17",
      "text": "и возьмет священник святой воды в глиняный сосуд, и возьмет священник земли с полу скинии и положит в воду;"
    },
    {
      "chapter": 5,
      "verse": 18,
      "name": "Числа 5:18",
      "text": "и поставит священник жену пред лице Господне, и обнажит голову жены, и даст ей в руки приношение воспоминания, — это приношение ревнования, в руке же у священника будет горькая вода, наводящая проклятие."
    },
    {
      "chapter": 5,
      "verse": 19,
      "name": "Числа 5:19",
      "text": "И заклянет ее священник и скажет жене: если никто не переспал с тобою, и ты не осквернилась и не изменила мужу своему, то невредима будешь от сей горькой воды, наводящей проклятие;"
    },
    {
      "chapter": 5,
      "verse": 20,
      "name": "Числа 5:20",
      "text": "но если ты изменила мужу твоему и осквернилась, и если кто переспал с тобою кроме мужа твоего, —"
    },
    {
      "chapter": 5,
      "verse": 21,
      "name": "Числа 5:21",
      "text": "тогда священник пусть заклянет жену клятвою проклятия и скажет священник жене: да предаст тебя Господь проклятию и клятве в народе твоем, и да соделает Господь лоно твое опавшим и живот твой опухшим;"
    },
    {
      "chapter": 5,
      "verse": 22,
      "name": "Числа 5:22",
      "text": "и да пройдет вода сия, наводящая проклятие, во внутренность твою, чтобы опух живот [твой] и опало лоно [твое]. И скажет жена: аминь, аминь."
    },
    {
      "chapter": 5,
      "verse": 23,
      "name": "Числа 5:23",
      "text": "И напишет священник заклинания сии на свитке, и смоет их в горькую воду;"
    },
    {
      "chapter": 5,
      "verse": 24,
      "name": "Числа 5:24",
      "text": "и даст жене выпить горькую воду, наводящую проклятие, и войдет в нее вода, наводящая проклятие, ко вреду ее."
    },
    {
      "chapter": 5,
      "verse": 25,
      "name": "Числа 5:25",
      "text": "И возьмет священник из рук жены хлебное приношение ревнования, и вознесет сие приношение пред Господом, и отнесет его к жертвеннику;"
    },
    {
      "chapter": 5,
      "verse": 26,
      "name": "Числа 5:26",
      "text": "и возьмет священник горстью из хлебного приношения часть в память, и сожжет на жертвеннике, и потом даст жене выпить воды;"
    },
    {
      "chapter": 5,
      "verse": 27,
      "name": "Числа 5:27",
      "text": "и когда напоит ее водою, тогда, если она нечиста и сделала преступление против мужа своего, горькая вода, наводящая проклятие, войдет в нее, ко вреду ее, и опухнет чрево ее и опадет лоно ее, и будет эта жена проклятою в народе своем;"
    },
    {
      "chapter": 5,
      "verse": 28,
      "name": "Числа 5:28",
      "text": "если же жена не осквернилась и была чиста, то останется невредимою и будет оплодотворяема семенем."
    },
    {
      "chapter": 5,
      "verse": 29,
      "name": "Числа 5:29",
      "text": "Вот закон о ревновании, когда жена изменит мужу своему и осквернится,"
    },
    {
      "chapter": 5,
      "verse": 30,
      "name": "Числа 5:30",
      "text": "или когда на мужа найдет дух ревности, и он будет ревновать жену свою, тогда пусть он поставит жену пред лицем Господа, и сделает с нею священник все по сему закону, —"
    },
    {
      "chapter": 5,
      "verse": 31,
      "name": "Числа 5:31",
      "text": "и будет муж чист от греха, а жена понесет на себе грех свой. "
    }
  ]
}
