{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 4,
  "book_name": "Числа",
  "chapter": 6,
  "name": "Числа 6",
  "verses": [
    {
      "chapter": 6,
      "verse": 1,
      "name": "Числа 6:1",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 6,
      "verse": 2,
      "name": "Числа 6:2",
      "text": "объяви сынам Израилевым и скажи им: если мужчина или женщина решится дать обет назорейства, чтобы посвятить себя в назореи Господу,"
    },
    {
      "chapter": 6,
      "verse": 3,
      "name": "Числа 6:3",
      "text": "то он должен воздержаться от вина и крепкого напитка, и не должен употреблять ни уксусу из вина, ни уксусу из напитка, и ничего приготовленного из винограда не должен пить, и не должен есть ни сырых, ни сушеных виноградных ягод;"
    },
    {
      "chapter": 6,
      "verse": 4,
      "name": "Числа 6:4",
      "text": "во все дни назорейства своего не должен он есть [и пить] ничего, что делается из винограда, от зерен до кожи."
    },
    {
      "chapter": 6,
      "verse": 5,
      "name": "Числа 6:5",
      "text": "Во все дни обета назорейства его бритва не должна касаться головы его; до исполнения дней, на которые он посвятил себя в назореи Господу, свят он: должен растить волосы на голове своей."
    },
    {
      "chapter": 6,
      "verse": 6,
      "name": "Числа 6:6",
      "text": "Во все дни, на которые он посвятил себя в назореи Господу, не должен он подходить к мертвому телу:"
    },
    {
      "chapter": 6,
      "verse": 7,
      "name": "Числа 6:7",
      "text": "прикосновением к отцу своему, и матери своей, и брату своему, и сестре своей, не должен он оскверняться, когда они умрут, потому что посвящение Богу его на главе его;"
    },
    {
      "chapter": 6,
      "verse": 8,
      "name": "Числа 6:8",
      "text": "во все дни назорейства своего свят он Господу."
    },
    {
      "chapter": 6,
      "verse": 9,
      "name": "Числа 6:9",
      "text": "Если же умрет при нем кто-нибудь вдруг, нечаянно, и он осквернит тем голову назорейства своего: то он должен остричь голову свою в день очищения его, в седьмой день должен остричь ее,"
    },
    {
      "chapter": 6,
      "verse": 10,
      "name": "Числа 6:10",
      "text": "и в восьмой день должен принести двух горлиц, или двух молодых голубей, к священнику, ко входу скинии собрания;"
    },
    {
      "chapter": 6,
      "verse": 11,
      "name": "Числа 6:11",
      "text": "священник одну из птиц принесет в жертву за грех, а другую во всесожжение, и очистит его от осквернения мертвым телом, и освятит голову его в тот день;"
    },
    {
      "chapter": 6,
      "verse": 12,
      "name": "Числа 6:12",
      "text": "и должен он снова начать посвященные Господу дни назорейства своего и принести однолетнего агнца в жертву повинности; прежние же дни пропали, потому что назорейство его осквернено."
    },
    {
      "chapter": 6,
      "verse": 13,
      "name": "Числа 6:13",
      "text": "И вот закон о назорее, когда исполнятся дни назорейства его: должно привести его ко входу скинии собрания,"
    },
    {
      "chapter": 6,
      "verse": 14,
      "name": "Числа 6:14",
      "text": "и он принесет в жертву Господу одного однолетнего агнца без порока во всесожжение, и одну однолетнюю агницу без порока в жертву за грех, и одного овна без порока в жертву мирную,"
    },
    {
      "chapter": 6,
      "verse": 15,
      "name": "Числа 6:15",
      "text": "и корзину опресноков из пшеничной муки, хлебов, испеченных с елеем, и пресных лепешек, помазанных елеем, и при них хлебное приношение и возлияние;"
    },
    {
      "chapter": 6,
      "verse": 16,
      "name": "Числа 6:16",
      "text": "и представит сие священник пред Господа, и принесет жертву его за грех и всесожжение его;"
    },
    {
      "chapter": 6,
      "verse": 17,
      "name": "Числа 6:17",
      "text": "овна принесет в жертву мирную Господу с корзиною опресноков, также совершит священник хлебное приношение его и возлияние его;"
    },
    {
      "chapter": 6,
      "verse": 18,
      "name": "Числа 6:18",
      "text": "и острижет назорей у входа скинии собрания голову назорейства своего, и возьмет волосы головы назорейства своего, и положит на огонь, который под мирною жертвою;"
    },
    {
      "chapter": 6,
      "verse": 19,
      "name": "Числа 6:19",
      "text": "и возьмет священник сваренное плечо овна и один пресный пирог из корзины и одну пресную лепешку, и положит на руки назорею, после того, как острижет он голову назорейства своего;"
    },
    {
      "chapter": 6,
      "verse": 20,
      "name": "Числа 6:20",
      "text": "и вознесет сие священник, потрясая пред Господом: эта святыня — для священника, сверх груди потрясания и сверх плеча возношения. После сего назорей может пить вино."
    },
    {
      "chapter": 6,
      "verse": 21,
      "name": "Числа 6:21",
      "text": "Вот закон о назорее, который дал обет, и жертва его Господу за назорейство свое, кроме того, что позволит ему достаток его; по обету своему, какой он даст, так и должен он делать, сверх узаконенного о назорействе его."
    },
    {
      "chapter": 6,
      "verse": 22,
      "name": "Числа 6:22",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 6,
      "verse": 23,
      "name": "Числа 6:23",
      "text": "скажи Аарону и сынам его: так благословляйте сынов Израилевых, говоря им:"
    },
    {
      "chapter": 6,
      "verse": 24,
      "name": "Числа 6:24",
      "text": "да благословит тебя Господь и сохранит тебя!"
    },
    {
      "chapter": 6,
      "verse": 25,
      "name": "Числа 6:25",
      "text": "да призрит на тебя Господь светлым лицем Своим и помилует тебя!"
    },
    {
      "chapter": 6,
      "verse": 26,
      "name": "Числа 6:26",
      "text": "да обратит Господь лице Свое на тебя и даст тебе мир!"
    },
    {
      "chapter": 6,
      "verse": 27,
      "name": "Числа 6:27",
      "text": "Так пусть призывают имя Мое на сынов Израилевых, и Я [Господь] благословлю их. "
    }
  ]
}
