{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 4,
  "book_name": "Числа",
  "chapter": 8,
  "name": "Числа 8",
  "verses": [
    {
      "chapter": 8,
      "verse": 1,
      "name": "Числа 8:1",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 8,
      "verse": 2,
      "name": "Числа 8:2",
      "text": "объяви Аарону и скажи ему: когда ты будешь зажигать лампады, то на передней стороне светильника должны гореть семь лампад."
    },
    {
      "chapter": 8,
      "verse": 3,
      "name": "Числа 8:3",
      "text": "Аарон так и сделал: на передней стороне светильника зажег лампады его, как повелел Господь Моисею."
    },
    {
      "chapter": 8,
      "verse": 4,
      "name": "Числа 8:4",
      "text": "И вот устройство светильника: чеканный он из золота, от стебля его и до цветов чеканный; по образу, который показал Господь Моисею, он сделал светильник."
    },
    {
      "chapter": 8,
      "verse": 5,
      "name": "Числа 8:5",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 8,
      "verse": 6,
      "name": "Числа 8:6",
      "text": "возьми левитов из среды сынов Израилевых и очисти их;"
    },
    {
      "chapter": 8,
      "verse": 7,
      "name": "Числа 8:7",
      "text": "а чтобы очистить их, поступи с ними так: окропи их очистительною водою, и пусть они обреют бритвою все тело свое и вымоют одежды свои, и будут чисты;"
    },
    {
      "chapter": 8,
      "verse": 8,
      "name": "Числа 8:8",
      "text": "и пусть возьмут тельца и хлебное приношение к нему, пшеничной муки, смешанной с елеем, и другого тельца возьми в жертву за грех;"
    },
    {
      "chapter": 8,
      "verse": 9,
      "name": "Числа 8:9",
      "text": "и приведи левитов пред скинию собрания; и собери все общество сынов Израилевых"
    },
    {
      "chapter": 8,
      "verse": 10,
      "name": "Числа 8:10",
      "text": "и приведи левитов их пред Господа, и пусть возложат сыны Израилевы руки свои на левитов;"
    },
    {
      "chapter": 8,
      "verse": 11,
      "name": "Числа 8:11",
      "text": "Аарон же пусть совершит над левитами посвящение их пред Господом от сынов Израилевых, чтобы отправляли они служение Господу;"
    },
    {
      "chapter": 8,
      "verse": 12,
      "name": "Числа 8:12",
      "text": "а левиты пусть возложат руки свои на голову тельцов, и принеси одного в жертву за грех, а другого во всесожжение Господу, для очищения левитов;"
    },
    {
      "chapter": 8,
      "verse": 13,
      "name": "Числа 8:13",
      "text": "и поставь левитов пред Аароном и пред сынами его, и соверши над ними посвящение их Господу;"
    },
    {
      "chapter": 8,
      "verse": 14,
      "name": "Числа 8:14",
      "text": "и так отдели левитов от сынов Израилевых, чтобы левиты были Моими."
    },
    {
      "chapter": 8,
      "verse": 15,
      "name": "Числа 8:15",
      "text": "После сего войдут левиты служить скинии собрания, когда ты очистишь их и совершишь над ними посвящение их; ибо они отданы Мне из сынов Израилевых:"
    },
    {
      "chapter": 8,
      "verse": 16,
      "name": "Числа 8:16",
      "text": "вместо всех первенцев из сынов Израилевых, разверзающих всякие ложесна, Я беру их Себе;"
    },
    {
      "chapter": 8,
      "verse": 17,
      "name": "Числа 8:17",
      "text": "ибо Мои все первенцы у сынов Израилевых, от человека до скота: в тот день, когда Я поразил всех первенцев в земле Египетской, Я освятил их Себе"
    },
    {
      "chapter": 8,
      "verse": 18,
      "name": "Числа 8:18",
      "text": "и взял левитов вместо всех первенцев у сынов Израилевых;"
    },
    {
      "chapter": 8,
      "verse": 19,
      "name": "Числа 8:19",
      "text": "и отдал левитов Аарону и сынам его из среды сынов Израилевых, чтобы они отправляли службы за сынов Израилевых при скинии собрания и служили охранением для сынов Израилевых, чтобы не постигло сынов Израилевых поражение, когда бы сыны Израилевы приступили к святилищу."
    },
    {
      "chapter": 8,
      "verse": 20,
      "name": "Числа 8:20",
      "text": "И сделали так Моисей и Аарон и все общество сынов Израилевых с левитами: как повелел Господь Моисею о левитах, так и сделали с ними сыны Израилевы."
    },
    {
      "chapter": 8,
      "verse": 21,
      "name": "Числа 8:21",
      "text": "И очистились левиты и омыли одежды свои, и совершил над ними Аарон посвящение их пред Господом, и очистил их Аарон, чтобы сделать их чистыми;"
    },
    {
      "chapter": 8,
      "verse": 22,
      "name": "Числа 8:22",
      "text": "после сего вошли левиты отправлять службы свои в скинии собрания пред Аароном и пред сынами его. Как повелел Господь Моисею о левитах, так и сделали они с ними."
    },
    {
      "chapter": 8,
      "verse": 23,
      "name": "Числа 8:23",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 8,
      "verse": 24,
      "name": "Числа 8:24",
      "text": "вот закон о левитах: от двадцати пяти лет и выше должны вступать они в службу для работ при скинии собрания,"
    },
    {
      "chapter": 8,
      "verse": 25,
      "name": "Числа 8:25",
      "text": "а в пятьдесят лет должны прекращать отправление работ и более не работать:"
    },
    {
      "chapter": 8,
      "verse": 26,
      "name": "Числа 8:26",
      "text": "тогда пусть помогают они братьям своим содержать стражу при скинии собрания, работать же — пусть не работают; так поступай с левитами касательно служения их. "
    }
  ]
}
