{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 4,
  "book_name": "Числа",
  "chapter": 9,
  "name": "Числа 9",
  "verses": [
    {
      "chapter": 9,
      "verse": 1,
      "name": "Числа 9:1",
      "text": "И сказал Господь Моисею в пустыне Синайской во второй год по исшествии их из земли Египетской, в первый месяц, говоря:"
    },
    {
      "chapter": 9,
      "verse": 2,
      "name": "Числа 9:2",
      "text": "пусть сыны Израилевы совершат Пасху в назначенное для нее время:"
    },
    {
      "chapter": 9,
      "verse": 3,
      "name": "Числа 9:3",
      "text": "в четырнадцатый день сего месяца вечером совершите ее в назначенное для нее время, по всем постановлениям и по всем обрядам ее совершите ее."
    },
    {
      "chapter": 9,
      "verse": 4,
      "name": "Числа 9:4",
      "text": "И сказал Моисей сынам Израилевым, чтобы совершили Пасху."
    },
    {
      "chapter": 9,
      "verse": 5,
      "name": "Числа 9:5",
      "text": "И совершили они Пасху в первый месяц, в четырнадцатый день месяца вечером, в пустыне Синайской: во всем, как повелел Господь Моисею, так и поступили сыны Израилевы."
    },
    {
      "chapter": 9,
      "verse": 6,
      "name": "Числа 9:6",
      "text": "Были люди, которые были нечисты от прикосновения к мертвым телам человеческим, и не могли совершить Пасхи в тот день; и пришли они к Моисею и Аарону в тот день,"
    },
    {
      "chapter": 9,
      "verse": 7,
      "name": "Числа 9:7",
      "text": "и сказали ему те люди: мы нечисты от прикосновения к мертвым телам человеческим; для чего нас лишать того, чтобы мы принесли приношение Господу в назначенное время среди сынов Израилевых?"
    },
    {
      "chapter": 9,
      "verse": 8,
      "name": "Числа 9:8",
      "text": "И сказал им Моисей: постойте, я послушаю, что повелит о вас Господь."
    },
    {
      "chapter": 9,
      "verse": 9,
      "name": "Числа 9:9",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 9,
      "verse": 10,
      "name": "Числа 9:10",
      "text": "скажи сынам Израилевым: если кто из вас или из потомков ваших будет нечист от прикосновения к мертвому телу, или будет в дальней дороге, то и он должен совершить Пасху Господню;"
    },
    {
      "chapter": 9,
      "verse": 11,
      "name": "Числа 9:11",
      "text": "в четырнадцатый день второго месяца вечером пусть таковые совершат ее и с опресноками и горькими травами пусть едят ее;"
    },
    {
      "chapter": 9,
      "verse": 12,
      "name": "Числа 9:12",
      "text": "и пусть не оставляют от нее до утра и костей ее не сокрушают; пусть совершат ее по всем уставам о Пасхе;"
    },
    {
      "chapter": 9,
      "verse": 13,
      "name": "Числа 9:13",
      "text": "а кто чист и не находится в [дальней] дороге и не совершит Пасхи, — истребится душа та из народа своего, ибо он не принес приношения Господу в свое время: понесет на себе грех человек тот;"
    },
    {
      "chapter": 9,
      "verse": 14,
      "name": "Числа 9:14",
      "text": "если будет жить у вас пришелец, то и он должен совершать Пасху Господню: по уставу о Пасхе и по обряду ее он должен совершить ее; один устав пусть будет у вас и для пришельца и для туземца."
    },
    {
      "chapter": 9,
      "verse": 15,
      "name": "Числа 9:15",
      "text": "В тот день, когда поставлена была скиния, облако покрыло скинию откровения, и с вечера над скиниею как бы огонь виден был до самого утра."
    },
    {
      "chapter": 9,
      "verse": 16,
      "name": "Числа 9:16",
      "text": "Так было и всегда: облако покрывало ее [днем] и подобие огня ночью."
    },
    {
      "chapter": 9,
      "verse": 17,
      "name": "Числа 9:17",
      "text": "И когда облако поднималось от скинии, тогда сыны Израилевы отправлялись в путь, и на месте, где останавливалось облако, там останавливались станом сыны Израилевы."
    },
    {
      "chapter": 9,
      "verse": 18,
      "name": "Числа 9:18",
      "text": "По повелению Господню отправлялись сыны Израилевы в путь, и по повелению Господню останавливались: во все то время, когда облако стояло над скиниею, и они стояли;"
    },
    {
      "chapter": 9,
      "verse": 19,
      "name": "Числа 9:19",
      "text": "и если облако долгое время было над скиниею, то и сыны Израилевы следовали этому указанию Господа и не отправлялись;"
    },
    {
      "chapter": 9,
      "verse": 20,
      "name": "Числа 9:20",
      "text": "иногда же облако немного времени было над скиниею: они по указанию Господню останавливались, и по указанию Господню отправлялись в путь;"
    },
    {
      "chapter": 9,
      "verse": 21,
      "name": "Числа 9:21",
      "text": "иногда облако стояло только от вечера до утра, и поутру поднималось облако, тогда и они отправлялись; или день и ночь стояло облако, и когда поднималось, и они тогда отправлялись;"
    },
    {
      "chapter": 9,
      "verse": 22,
      "name": "Числа 9:22",
      "text": "или, если два дня, или месяц, или несколько дней стояло облако над скиниею, то и сыны Израилевы стояли и не отправлялись в путь; а когда оно поднималось, тогда отправлялись;"
    },
    {
      "chapter": 9,
      "verse": 23,
      "name": "Числа 9:23",
      "text": "по указанию Господню останавливались, и по указанию Господню отправлялись в путь: следовали указанию Господню по повелению Господню, данному чрез Моисея. "
    }
  ]
}
