{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 12,
  "book_name": "4 Царств",
  "chapter": 10,
  "name": "4 Царств 10",
  "verses": [
    {
      "chapter": 10,
      "verse": 1,
      "name": "4 Царств 10:1",
      "text": "У Ахава было семьдесят сыновей в Самарии. И написал Ииуй письма, и послал в Самарию к начальникам Изреельским, старейшинам и воспитателям детей Ахавовых, такого содержания:"
    },
    {
      "chapter": 10,
      "verse": 2,
      "name": "4 Царств 10:2",
      "text": "когда придет это письмо к вам, то, так как у вас и сыновья господина вашего, у вас же и колесницы, и кони, и укрепленный город, и оружие, —"
    },
    {
      "chapter": 10,
      "verse": 3,
      "name": "4 Царств 10:3",
      "text": "выберите лучшего и достойнейшего из сыновей государя своего, и посадите на престол отца его, и воюйте за дом государя своего."
    },
    {
      "chapter": 10,
      "verse": 4,
      "name": "4 Царств 10:4",
      "text": "Они испугались чрезвычайно и сказали: вот, два царя не устояли перед ним, как же нам устоять?"
    },
    {
      "chapter": 10,
      "verse": 5,
      "name": "4 Царств 10:5",
      "text": "И послал начальствующий над домом царским, и градоначальник, и старейшины, и воспитатели к Ииую, сказать: мы рабы твои, и что скажешь нам, то и сделаем; мы никого не поставим царем, что угодно тебе, то и делай."
    },
    {
      "chapter": 10,
      "verse": 6,
      "name": "4 Царств 10:6",
      "text": "И написал он к ним письмо во второй раз такое: если вы мои и слову моему повинуетесь, то возьмите головы сыновей государя своего, и придите ко мне завтра в это время в Изреель. [Царских же сыновей было семьдесят человек; воспитывали их знатнейшие в городе.]"
    },
    {
      "chapter": 10,
      "verse": 7,
      "name": "4 Царств 10:7",
      "text": "Когда пришло к ним письмо, они взяли царских сыновей, и закололи их — семьдесят человек, и положили головы их в корзины, и послали к нему в Изреель."
    },
    {
      "chapter": 10,
      "verse": 8,
      "name": "4 Царств 10:8",
      "text": "И пришел посланный, и донес ему, и сказал: принесли головы сыновей царских. И сказал он: разложите их на две груды у входа в ворота, до утра."
    },
    {
      "chapter": 10,
      "verse": 9,
      "name": "4 Царств 10:9",
      "text": "Поутру он вышел, и стал, и сказал всему народу: вы невиновны. Вот я восстал против государя моего и умертвил его, а их всех кто убил?"
    },
    {
      "chapter": 10,
      "verse": 10,
      "name": "4 Царств 10:10",
      "text": "Знайте же теперь, что не падет на землю ни одно слово Господа, которое Он изрек о доме Ахава; Господь сделал то, что изрек чрез раба Своего Илию."
    },
    {
      "chapter": 10,
      "verse": 11,
      "name": "4 Царств 10:11",
      "text": "И умертвил Ииуй всех оставшихся из дома Ахава в Изрееле, и всех вельмож его, и близких его, и священников его, так что не осталось от него ни одного уцелевшего."
    },
    {
      "chapter": 10,
      "verse": 12,
      "name": "4 Царств 10:12",
      "text": "И встал, и пошел, и пришел в Самарию. Находясь на пути при Беф-Екеде пастушеском,"
    },
    {
      "chapter": 10,
      "verse": 13,
      "name": "4 Царств 10:13",
      "text": "встретил Ииуй братьев Охозии, царя Иудейского, и сказал: кто вы? Они сказали: мы братья Охозии, идем узнать о здоровье сыновей царя и сыновей государыни."
    },
    {
      "chapter": 10,
      "verse": 14,
      "name": "4 Царств 10:14",
      "text": "И сказал он: возьмите их живых. И взяли их живых, и закололи их — сорок два человека, при колодезе Беф-Екеда, и не осталось из них ни одного."
    },
    {
      "chapter": 10,
      "verse": 15,
      "name": "4 Царств 10:15",
      "text": "И поехал оттуда, и встретился с Ионадавом, сыном Рихавовым, шедшим навстречу ему, и приветствовал его, и сказал ему: расположено ли твое сердце так, как мое сердце к твоему сердцу? И сказал Ионадав: да. Если так, то дай руку твою. И подал он руку свою, и приподнял он его к себе в колесницу,"
    },
    {
      "chapter": 10,
      "verse": 16,
      "name": "4 Царств 10:16",
      "text": "и сказал: поезжай со мною, и смотри на мою ревность о Господе. И посадили его в колесницу."
    },
    {
      "chapter": 10,
      "verse": 17,
      "name": "4 Царств 10:17",
      "text": "Прибыв в Самарию, он убил всех, остававшихся у Ахава в Самарии, так что совсем истребил его, по слову Господа, которое Он изрек Илии."
    },
    {
      "chapter": 10,
      "verse": 18,
      "name": "4 Царств 10:18",
      "text": "И собрал Ииуй весь народ и сказал им: Ахав мало служил Ваалу; Ииуй будет служить ему более."
    },
    {
      "chapter": 10,
      "verse": 19,
      "name": "4 Царств 10:19",
      "text": "Итак созовите ко мне всех пророков Ваала, всех служителей его и всех священников его, чтобы никто не был в отсутствии, потому что у меня будет великая жертва Ваалу. А всякий, кто не явится, не останется жив. Ииуй делал это с хитрым намерением, чтобы истребить служителей Ваала."
    },
    {
      "chapter": 10,
      "verse": 20,
      "name": "4 Царств 10:20",
      "text": "И сказал Ииуй: назначьте праздничное собрание ради Ваала. И провозгласили собрание."
    },
    {
      "chapter": 10,
      "verse": 21,
      "name": "4 Царств 10:21",
      "text": "И послал Ииуй по всему Израилю, и пришли все служители Ваала; не оставалось ни одного человека, кто бы не пришел; и вошли в дом Ваалов, и наполнился дом Ваалов от края до края."
    },
    {
      "chapter": 10,
      "verse": 22,
      "name": "4 Царств 10:22",
      "text": "И сказал он хранителю одежд: принеси одежду для всех служителей Ваала. И он принес им одежду."
    },
    {
      "chapter": 10,
      "verse": 23,
      "name": "4 Царств 10:23",
      "text": "И вошел Ииуй с Ионадавом, сыном Рихавовым, в дом Ваалов, и сказал служителям Ваала: разведайте и разглядите, не находится ли у вас кто-нибудь из служителей Господних, так как здесь должны находиться только одни служители Ваала."
    },
    {
      "chapter": 10,
      "verse": 24,
      "name": "4 Царств 10:24",
      "text": "И приступили они к совершению жертв и всесожжений. А Ииуй поставил вне дома восемьдесят человек и сказал: душа того, у которого спасется кто-либо из людей, которых я отдаю вам в руки, будет вместо души спасшегося."
    },
    {
      "chapter": 10,
      "verse": 25,
      "name": "4 Царств 10:25",
      "text": "Когда кончено было всесожжение, сказал Ииуй скороходам и начальникам: пойдите, бейте их, чтобы ни один не ушел. И поразили их острием меча и бросили их скороходы и начальники, и пошли в город, где было капище Ваалово."
    },
    {
      "chapter": 10,
      "verse": 26,
      "name": "4 Царств 10:26",
      "text": "И вынесли статуи из капища Ваалова и сожгли их."
    },
    {
      "chapter": 10,
      "verse": 27,
      "name": "4 Царств 10:27",
      "text": "И разбили статую Ваала, и разрушили капище Ваалово; и сделали из него место нечистот, до сего дня."
    },
    {
      "chapter": 10,
      "verse": 28,
      "name": "4 Царств 10:28",
      "text": "И истребил Ииуй Ваала с земли Израильской."
    },
    {
      "chapter": 10,
      "verse": 29,
      "name": "4 Царств 10:29",
      "text": "Впрочем от грехов Иеровоама, сына Наватова, который ввел Израиля в грех, от них не отступал Ииуй, — от золотых тельцов, которые в Вефиле и которые в Дане."
    },
    {
      "chapter": 10,
      "verse": 30,
      "name": "4 Царств 10:30",
      "text": "И сказал Господь Ииую: за то, что ты охотно сделал, что было праведно в очах Моих, выполнил над домом Ахавовым все, что было на сердце у Меня, сыновья твои до четвертого рода будут сидеть на престоле Израилевом."
    },
    {
      "chapter": 10,
      "verse": 31,
      "name": "4 Царств 10:31",
      "text": "Но Ииуй не старался ходить в законе Господа Бога Израилева, от всего сердца. Он не отступал от грехов Иеровоама, который ввел Израиля в грех."
    },
    {
      "chapter": 10,
      "verse": 32,
      "name": "4 Царств 10:32",
      "text": "В те дни начал Господь отрезать части от Израильтян, и поражал их Азаил во всем пределе Израилевом,"
    },
    {
      "chapter": 10,
      "verse": 33,
      "name": "4 Царств 10:33",
      "text": "на восток от Иордана, всю землю Галаад, колено Гадово, Рувимово, Манассиино, начиная от Ароера, который при потоке Арноне, и Галаад и Васан."
    },
    {
      "chapter": 10,
      "verse": 34,
      "name": "4 Царств 10:34",
      "text": "Прочее об Ииуе и обо всем, что он сделал, и о мужественных подвигах его написано в летописи царей Израильских."
    },
    {
      "chapter": 10,
      "verse": 35,
      "name": "4 Царств 10:35",
      "text": "И почил Ииуй с отцами своими, и похоронили его в Самарии. И воцарился Иоахаз, сын его, вместо него."
    },
    {
      "chapter": 10,
      "verse": 36,
      "name": "4 Царств 10:36",
      "text": "Времени же царствования Ииуева над Израилем, в Самарии, было двадцать восемь лет. "
    }
  ]
}
