{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 12,
  "book_name": "4 Царств",
  "chapter": 11,
  "name": "4 Царств 11",
  "verses": [
    {
      "chapter": 11,
      "verse": 1,
      "name": "4 Царств 11:1",
      "text": "Гофолия, мать Охозии, видя, что сын ее умер, встала и истребила все царское племя."
    },
    {
      "chapter": 11,
      "verse": 2,
      "name": "4 Царств 11:2",
      "text": "Но Иосавеф, дочь царя Иорама, сестра Охозии, взяла Иоаса, сына Охозии, и тайно увела его из среды умерщвляемых сыновей царских, его и кормилицу его, в постельную комнату; и скрыли его от Гофолии, и он не умерщвлен."
    },
    {
      "chapter": 11,
      "verse": 3,
      "name": "4 Царств 11:3",
      "text": "И был он с нею скрываем в доме Господнем шесть лет, между тем как Гофолия царствовала над землею."
    },
    {
      "chapter": 11,
      "verse": 4,
      "name": "4 Царств 11:4",
      "text": "В седьмой год послал Иодай, и взял сотников из телохранителей и скороходов, и привел их к себе в дом Господень, и сделал с ними договор, и взял с них клятву в доме Господнем, и показал им царского сына."
    },
    {
      "chapter": 11,
      "verse": 5,
      "name": "4 Царств 11:5",
      "text": "И дал им приказание, сказав: вот что вы сделайте: третья часть из вас, из приходящих в субботу, будет содержать стражу при царском доме;"
    },
    {
      "chapter": 11,
      "verse": 6,
      "name": "4 Царств 11:6",
      "text": "третья часть у ворот Сур, и третья часть у ворот сзади телохранителей, и содержите стражу дома, чтобы не было повреждения;"
    },
    {
      "chapter": 11,
      "verse": 7,
      "name": "4 Царств 11:7",
      "text": "и две части из вас, из всех отходящих в субботу, будут содержать стражу при доме Господнем для царя;"
    },
    {
      "chapter": 11,
      "verse": 8,
      "name": "4 Царств 11:8",
      "text": "и окружите царя со всех сторон, каждый с оружием своим в руке своей; и кто вошел бы в ряды, тот да будет умерщвлен. И будьте при царе, когда он выходит и когда входит."
    },
    {
      "chapter": 11,
      "verse": 9,
      "name": "4 Царств 11:9",
      "text": "И сделали сотники всё, что приказал Иодай священник, и взяли каждый людей своих, приходящих в субботу и отходящих в субботу, и пришли к Иодаю священнику."
    },
    {
      "chapter": 11,
      "verse": 10,
      "name": "4 Царств 11:10",
      "text": "И раздал священник сотникам копья и щиты царя Давида, которые были в доме Господнем."
    },
    {
      "chapter": 11,
      "verse": 11,
      "name": "4 Царств 11:11",
      "text": "И стали скороходы, каждый с оружием в руке своей, от правой стороны дома до левой стороны дома, у жертвенника и у дома, вокруг царя."
    },
    {
      "chapter": 11,
      "verse": 12,
      "name": "4 Царств 11:12",
      "text": "И вывел он царского сына, и возложил на него царский венец и украшения, и воцарили его, и помазали его, и рукоплескали и восклицали: да живет царь!"
    },
    {
      "chapter": 11,
      "verse": 13,
      "name": "4 Царств 11:13",
      "text": "И услышала Гофолия голос бегущего народа, и пошла к народу в дом Господень."
    },
    {
      "chapter": 11,
      "verse": 14,
      "name": "4 Царств 11:14",
      "text": "И видит, и вот царь стоит на возвышении, по обычаю, и князья и трубы подле царя; и весь народ земли веселится, и трубят трубами. И разодрала Гофолия одежды свои, и закричала: заговор! заговор!"
    },
    {
      "chapter": 11,
      "verse": 15,
      "name": "4 Царств 11:15",
      "text": "И дал приказание Иодай священник сотникам, начальствующим над войском, и сказал им: \"выведите ее за ряды, а кто пойдет за нею, умерщвляйте мечом\", так как думал священник, чтобы не умертвили ее в доме Господнем."
    },
    {
      "chapter": 11,
      "verse": 16,
      "name": "4 Царств 11:16",
      "text": "И дали ей место, и она прошла чрез вход конский к дому царскому, и умерщвлена там."
    },
    {
      "chapter": 11,
      "verse": 17,
      "name": "4 Царств 11:17",
      "text": "И заключил Иодай завет между Господом и между царем и народом, чтоб он был народом Господним, и между царем и народом."
    },
    {
      "chapter": 11,
      "verse": 18,
      "name": "4 Царств 11:18",
      "text": "И пошел весь народ земли в дом Ваала, и разрушили жертвенники его, и изображения его совершенно разбили, и Матфана, жреца Ваалова, убили пред жертвенниками. И учредил священник наблюдение над домом Господним."
    },
    {
      "chapter": 11,
      "verse": 19,
      "name": "4 Царств 11:19",
      "text": "И взял сотников и телохранителей и скороходов и весь народ земли, и проводили царя из дома Господня, и пришли по дороге чрез ворота телохранителей в дом царский; и он воссел на престоле царей."
    },
    {
      "chapter": 11,
      "verse": 20,
      "name": "4 Царств 11:20",
      "text": "И веселился весь народ земли, и город успокоился. А Гофолию умертвили мечом в царском доме."
    },
    {
      "chapter": 11,
      "verse": 21,
      "name": "4 Царств 11:21",
      "text": "Семи лет был Иоас, когда воцарился. "
    }
  ]
}
