{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 12,
  "book_name": "4 Царств",
  "chapter": 13,
  "name": "4 Царств 13",
  "verses": [
    {
      "chapter": 13,
      "verse": 1,
      "name": "4 Царств 13:1",
      "text": "В двадцать третий год Иоаса, сына Охозиина, царя Иудейского, воцарился Иоахаз, сын Ииуя, над Израилем в Самарии, и царствовал семнадцать лет,"
    },
    {
      "chapter": 13,
      "verse": 2,
      "name": "4 Царств 13:2",
      "text": "и делал неугодное в очах Господних, и ходил в грехах Иеровоама, сына Наватова, который ввел Израиля в грех, и не отставал от них."
    },
    {
      "chapter": 13,
      "verse": 3,
      "name": "4 Царств 13:3",
      "text": "И возгорелся гнев Господа на Израиля, и Он предавал их в руку Азаила, царя Сирийского, и в руку Венадада, сына Азаилова, во все дни."
    },
    {
      "chapter": 13,
      "verse": 4,
      "name": "4 Царств 13:4",
      "text": "И помолился Иоахаз лицу Господню, и услышал его Господь, потому что видел стеснение Израильтян, как теснил их царь Сирийский."
    },
    {
      "chapter": 13,
      "verse": 5,
      "name": "4 Царств 13:5",
      "text": "И дал Господь Израильтянам избавителя, и вышли они из-под руки Сириян, и жили сыны Израилевы в шатрах своих, как вчера и третьего дня."
    },
    {
      "chapter": 13,
      "verse": 6,
      "name": "4 Царств 13:6",
      "text": "Однакож не отступали от грехов дома Иеровоама, который ввел Израиля в грех; ходили в них, и дубрава стояла в Самарии."
    },
    {
      "chapter": 13,
      "verse": 7,
      "name": "4 Царств 13:7",
      "text": "У Иоахаза оставалось войска только пятьдесят всадников, десять колесниц и десять тысяч пеших, оттого, что истребил их царь Сирийский и обратил их в прах на попрание."
    },
    {
      "chapter": 13,
      "verse": 8,
      "name": "4 Царств 13:8",
      "text": "Прочее об Иоахазе и обо всем, что он сделал, и о мужественных подвигах его, написано в летописи царей Израильских."
    },
    {
      "chapter": 13,
      "verse": 9,
      "name": "4 Царств 13:9",
      "text": "И почил Иоахаз с отцами своими, и похоронили его в Самарии. И воцарился Иоас, сын его, вместо него."
    },
    {
      "chapter": 13,
      "verse": 10,
      "name": "4 Царств 13:10",
      "text": "В тридцать седьмой год Иоаса, царя Иудейского, воцарился Иоас, сын Иоахазов, над Израилем в Самарии, и царствовал шестнадцать лет,"
    },
    {
      "chapter": 13,
      "verse": 11,
      "name": "4 Царств 13:11",
      "text": "и делал неугодное в очах Господних; не отставал от всех грехов Иеровоама, сына Наватова, который ввел Израиля в грех, но ходил в них."
    },
    {
      "chapter": 13,
      "verse": 12,
      "name": "4 Царств 13:12",
      "text": "Прочее об Иоасе и обо всем, что он сделал, и о мужественных подвигах его, как он воевал с Амасиею, царем Иудейским, написано в летописи царей Израильских."
    },
    {
      "chapter": 13,
      "verse": 13,
      "name": "4 Царств 13:13",
      "text": "И почил Иоас с отцами своими, а Иеровоам сел на престоле его. И погребен Иоас в Самарии с царями Израильскими."
    },
    {
      "chapter": 13,
      "verse": 14,
      "name": "4 Царств 13:14",
      "text": "Елисей заболел болезнью, от которой потом и умер. И пришел к нему Иоас, царь Израильский, и плакал над ним, и говорил: отец мой! отец мой! колесница Израиля и конница его!"
    },
    {
      "chapter": 13,
      "verse": 15,
      "name": "4 Царств 13:15",
      "text": "И сказал ему Елисей: возьми лук и стрелы. И взял он лук и стрелы."
    },
    {
      "chapter": 13,
      "verse": 16,
      "name": "4 Царств 13:16",
      "text": "И сказал царю Израильскому: положи руку твою на лук. И положил он руку свою. И наложил Елисей руки свои на руки царя,"
    },
    {
      "chapter": 13,
      "verse": 17,
      "name": "4 Царств 13:17",
      "text": "и сказал: отвори окно на восток. И он отворил. И сказал Елисей: выстрели. И он выстрелил. И сказал: эта стрела избавления от Господа и стрела избавления против Сирии, и ты поразишь Сириян в Афеке вконец."
    },
    {
      "chapter": 13,
      "verse": 18,
      "name": "4 Царств 13:18",
      "text": "И сказал [Елисей]: возьми стрелы. И он взял. И сказал царю Израильскому: бей по земле. И ударил он три раза, и остановился."
    },
    {
      "chapter": 13,
      "verse": 19,
      "name": "4 Царств 13:19",
      "text": "И разгневался на него человек Божий, и сказал: надобно было бы бить пять или шесть раз, тогда ты побил бы Сириян совершенно, а теперь только три раза поразишь Сириян."
    },
    {
      "chapter": 13,
      "verse": 20,
      "name": "4 Царств 13:20",
      "text": "И умер Елисей, и похоронили его. И полчища Моавитян пришли в землю в следующем году."
    },
    {
      "chapter": 13,
      "verse": 21,
      "name": "4 Царств 13:21",
      "text": "И было, что, когда погребали одного человека, то, увидев это полчище, погребавшие бросили того человека в гроб Елисеев; и он при падении своем коснулся костей Елисея, и ожил, и встал на ноги свои."
    },
    {
      "chapter": 13,
      "verse": 22,
      "name": "4 Царств 13:22",
      "text": "Азаил, царь Сирийский, теснил Израильтян во все дни Иоахаза."
    },
    {
      "chapter": 13,
      "verse": 23,
      "name": "4 Царств 13:23",
      "text": "Но Господь умилосердился над ними, и помиловал их, и обратился к ним ради завета Своего с Авраамом, Исааком и Иаковом, и не хотел истребить их, и не отверг их от лица Своего доныне."
    },
    {
      "chapter": 13,
      "verse": 24,
      "name": "4 Царств 13:24",
      "text": "И умер Азаил, царь Сирийский, и воцарился Венадад, сын его, вместо него."
    },
    {
      "chapter": 13,
      "verse": 25,
      "name": "4 Царств 13:25",
      "text": "И взял назад Иоас, сын Иоахаза, из руки Венадада, сына Азаила, города, которые он взял войною из руки отца его Иоахаза. Три раза разбил его Иоас и возвратил города Израилевы. "
    }
  ]
}
