{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 12,
  "book_name": "4 Царств",
  "chapter": 16,
  "name": "4 Царств 16",
  "verses": [
    {
      "chapter": 16,
      "verse": 1,
      "name": "4 Царств 16:1",
      "text": "В семнадцатый год Факея, сына Ремалиина, воцарился Ахаз, сын Иоафама, царя Иудейского."
    },
    {
      "chapter": 16,
      "verse": 2,
      "name": "4 Царств 16:2",
      "text": "Двадцати лет был Ахаз, когда воцарился, и шестнадцать лет царствовал в Иерусалиме, и не делал угодного в очах Господа Бога своего, как Давид, отец его,"
    },
    {
      "chapter": 16,
      "verse": 3,
      "name": "4 Царств 16:3",
      "text": "но ходил путем царей Израильских, и даже сына своего провел чрез огонь, подражая мерзостям народов, которых прогнал Господь от лица сынов Израилевых,"
    },
    {
      "chapter": 16,
      "verse": 4,
      "name": "4 Царств 16:4",
      "text": "и совершал жертвы и курения на высотах и на холмах и под всяким тенистым деревом."
    },
    {
      "chapter": 16,
      "verse": 5,
      "name": "4 Царств 16:5",
      "text": "Тогда пошел Рецин, царь Сирийский, и Факей, сын Ремалиин, царь Израильский, против Иерусалима, чтобы завоевать его, и держали Ахаза в осаде, но одолеть не могли."
    },
    {
      "chapter": 16,
      "verse": 6,
      "name": "4 Царств 16:6",
      "text": "В то время Рецин, царь Сирийский, возвратил Сирии Елаф и изгнал Иудеев из Елафа; и Идумеяне вступили в Елаф, и живут там до сего дня."
    },
    {
      "chapter": 16,
      "verse": 7,
      "name": "4 Царств 16:7",
      "text": "И послал Ахаз послов к Феглаффелласару, царю Ассирийскому, сказать: раб твой и сын твой я; приди и защити меня от руки царя Сирийского и от руки царя Израильского, восставших на меня."
    },
    {
      "chapter": 16,
      "verse": 8,
      "name": "4 Царств 16:8",
      "text": "И взял Ахаз серебро и золото, какое нашлось в доме Господнем и в сокровищницах дома царского, и послал царю Ассирийскому в дар."
    },
    {
      "chapter": 16,
      "verse": 9,
      "name": "4 Царств 16:9",
      "text": "И послушал его царь Ассирийский; и пошел царь Ассирийский в Дамаск, и взял его, и переселил жителей его в Кир, а Рецина умертвил."
    },
    {
      "chapter": 16,
      "verse": 10,
      "name": "4 Царств 16:10",
      "text": "И пошел царь Ахаз навстречу Феглаффелласару, царю Ассирийскому, в Дамаск, и увидел жертвенник, который в Дамаске, и послал царь Ахаз к Урии священнику изображение жертвенника и чертеж всего устройства его."
    },
    {
      "chapter": 16,
      "verse": 11,
      "name": "4 Царств 16:11",
      "text": "И построил священник Урия жертвенник по образцу, который прислал царь Ахаз из Дамаска; и сделал так священник Урия до прибытия царя Ахаза из Дамаска."
    },
    {
      "chapter": 16,
      "verse": 12,
      "name": "4 Царств 16:12",
      "text": "И пришел царь из Дамаска, и увидел царь жертвенник, и подошел царь к жертвеннику, и принес на нем жертву;"
    },
    {
      "chapter": 16,
      "verse": 13,
      "name": "4 Царств 16:13",
      "text": "и сожег всесожжение свое и хлебное приношение, и совершил возлияние свое, и окропил кровью мирной жертвы свой жертвенник."
    },
    {
      "chapter": 16,
      "verse": 14,
      "name": "4 Царств 16:14",
      "text": "А медный жертвенник, который пред лицем Господним, он передвинул от лицевой стороны храма, с места между жертвенником новым и домом Господним, и поставил его сбоку сего жертвенника на север."
    },
    {
      "chapter": 16,
      "verse": 15,
      "name": "4 Царств 16:15",
      "text": "И дал приказание царь Ахаз священнику Урии, сказав: на большом жертвеннике сожигай утреннее всесожжение и вечернее хлебное приношение, и всесожжение от царя и хлебное приношение от него, и всесожжение от всех людей земли и хлебное приношение от них, и возлияние от них, и всякою кровью всесожжений и всякою кровью жертв окропляй его, а жертвенник медный останется до моего усмотрения."
    },
    {
      "chapter": 16,
      "verse": 16,
      "name": "4 Царств 16:16",
      "text": "И сделал священник Урия все так, как приказал царь Ахаз."
    },
    {
      "chapter": 16,
      "verse": 17,
      "name": "4 Царств 16:17",
      "text": "И обломал царь Ахаз ободки у подстав, и снял с них умывальницы, и море снял с медных волов, которые были под ним, и поставил его на каменный пол."
    },
    {
      "chapter": 16,
      "verse": 18,
      "name": "4 Царств 16:18",
      "text": "И отменил крытый субботний ход, который построили при храме, и внешний царский вход к дому Господню, ради царя Ассирийского."
    },
    {
      "chapter": 16,
      "verse": 19,
      "name": "4 Царств 16:19",
      "text": "Прочее об Ахазе, что он сделал, написано в летописи царей Иудейских."
    },
    {
      "chapter": 16,
      "verse": 20,
      "name": "4 Царств 16:20",
      "text": "И почил Ахаз с отцами своими, и погребен с отцами своими в городе Давидовом. И воцарился Езекия, сын его, вместо него. "
    }
  ]
}
