{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 12,
  "book_name": "4 Царств",
  "chapter": 19,
  "name": "4 Царств 19",
  "verses": [
    {
      "chapter": 19,
      "verse": 1,
      "name": "4 Царств 19:1",
      "text": "Когда услышал это царь Езекия, то разодрал одежды свои и покрылся вретищем, и пошел в дом Господень."
    },
    {
      "chapter": 19,
      "verse": 2,
      "name": "4 Царств 19:2",
      "text": "И послал Елиакима, начальника дворца, и Севну писца, и старших священников, покрытых вретищами, к Исаии пророку, сыну Амосову."
    },
    {
      "chapter": 19,
      "verse": 3,
      "name": "4 Царств 19:3",
      "text": "И они сказали ему: так говорит Езекия: день скорби и наказания и посрамления — день сей; ибо дошли младенцы до отверстия утробы матерней, а силы нет родить."
    },
    {
      "chapter": 19,
      "verse": 4,
      "name": "4 Царств 19:4",
      "text": "Может быть, услышит Господь Бог твой все слова Рабсака, которого послал царь Ассирийский, господин его, хулить Бога живаго и поносить словами, какие слышал Господь Бог твой. Принеси же молитву об оставшихся, которые находятся еще в живых."
    },
    {
      "chapter": 19,
      "verse": 5,
      "name": "4 Царств 19:5",
      "text": "И пришли слуги царя Езекии к Исаии,"
    },
    {
      "chapter": 19,
      "verse": 6,
      "name": "4 Царств 19:6",
      "text": "и сказал им Исаия: так скажите господину вашему: так говорит Господь: не бойся слов, которые ты слышал, которыми поносили Меня слуги царя Ассирийского."
    },
    {
      "chapter": 19,
      "verse": 7,
      "name": "4 Царств 19:7",
      "text": "Вот Я пошлю в него дух, и он услышит весть, и возвратится в землю свою, и Я поражу его мечом в земле его."
    },
    {
      "chapter": 19,
      "verse": 8,
      "name": "4 Царств 19:8",
      "text": "И возвратился Рабсак, и нашел царя Ассирийского воюющим против Ливны, ибо он слышал, что тот отошел от Лахиса."
    },
    {
      "chapter": 19,
      "verse": 9,
      "name": "4 Царств 19:9",
      "text": "И услышал он о Тиргаке, царе Ефиопском; ему сказали: вот, он вышел сразиться с тобою. И снова послал он послов к Езекии сказать:"
    },
    {
      "chapter": 19,
      "verse": 10,
      "name": "4 Царств 19:10",
      "text": "так скажите Езекии, царю Иудейскому: пусть не обманывает тебя Бог твой, на Которого ты уповаешь, думая: \"не будет отдан Иерусалим в руки царя Ассирийского\"."
    },
    {
      "chapter": 19,
      "verse": 11,
      "name": "4 Царств 19:11",
      "text": "Ведь ты слышал, что сделали цари Ассирийские со всеми землями, положив на них заклятие, — и ты ли уцелеешь?"
    },
    {
      "chapter": 19,
      "verse": 12,
      "name": "4 Царств 19:12",
      "text": "Боги народов, которых разорили отцы мои, спасли ли их? Спасли ли Гозан, и Харан, и Рецеф, и сынов Едена, что в Фалассаре?"
    },
    {
      "chapter": 19,
      "verse": 13,
      "name": "4 Царств 19:13",
      "text": "Где царь Емафа, и царь Арпада, и царь города Сепарваима, Ены и Иввы?"
    },
    {
      "chapter": 19,
      "verse": 14,
      "name": "4 Царств 19:14",
      "text": "И взял Езекия письмо из руки послов, и прочитал его, и пошел в дом Господень, и развернул его Езекия пред лицем Господним,"
    },
    {
      "chapter": 19,
      "verse": 15,
      "name": "4 Царств 19:15",
      "text": "и молился Езекия пред лицем Господним и говорил: Господи Боже Израилев, седящий на Херувимах! Ты один Бог всех царств земли, Ты сотворил небо и землю."
    },
    {
      "chapter": 19,
      "verse": 16,
      "name": "4 Царств 19:16",
      "text": "Приклони, Господи, ухо Твое и услышь [меня]; открой, Господи, очи Твои и воззри, и услышь слова Сеннахирима, который послал поносить [Тебя,] Бога живаго!"
    },
    {
      "chapter": 19,
      "verse": 17,
      "name": "4 Царств 19:17",
      "text": "Правда, о, Господи, цари Ассирийские разорили народы и земли их,"
    },
    {
      "chapter": 19,
      "verse": 18,
      "name": "4 Царств 19:18",
      "text": "и побросали богов их в огонь; но это не боги, а изделие рук человеческих, дерево и камень; потому и истребили их."
    },
    {
      "chapter": 19,
      "verse": 19,
      "name": "4 Царств 19:19",
      "text": "И ныне, Господи Боже наш, спаси нас от руки его, и узнают все царства земли, что Ты, Господи, Бог один."
    },
    {
      "chapter": 19,
      "verse": 20,
      "name": "4 Царств 19:20",
      "text": "И послал Исаия, сын Амосов, к Езекии сказать: так говорит Господь Бог Израилев: то, о чем ты молился Мне против Сеннахирима, царя Ассирийского, Я услышал."
    },
    {
      "chapter": 19,
      "verse": 21,
      "name": "4 Царств 19:21",
      "text": "Вот слово, которое изрек Господь о нем: презрит тебя, посмеется над тобою девствующая дочь Сиона; вслед тебя покачает головою дочь Иерусалима."
    },
    {
      "chapter": 19,
      "verse": 22,
      "name": "4 Царств 19:22",
      "text": "Кого ты порицал и поносил? И на кого ты возвысил голос и поднял так высоко глаза свои? На Святаго Израилева!"
    },
    {
      "chapter": 19,
      "verse": 23,
      "name": "4 Царств 19:23",
      "text": "Чрез послов твоих ты порицал Господа и сказал: \"со множеством колесниц моих я взошел на высоту гор, на ребра Ливана, и срубил рослые кедры его, отличные кипарисы его, и пришел на самое крайнее пристанище его, в рощу сада его;"
    },
    {
      "chapter": 19,
      "verse": 24,
      "name": "4 Царств 19:24",
      "text": "и откапывал я и пил воду чужую, и осушу ступнями ног моих все реки Египетские\"."
    },
    {
      "chapter": 19,
      "verse": 25,
      "name": "4 Царств 19:25",
      "text": "Разве ты не слышал, что Я издавна сделал это, в древние дни предначертал это, а ныне выполнил тем, что ты опустошаешь укрепленные города, превращая в груды развалин?"
    },
    {
      "chapter": 19,
      "verse": 26,
      "name": "4 Царств 19:26",
      "text": "И жители их сделались маломощны, трепещут и остаются в стыде. Они стали как трава на поле и нежная зелень, как порост на кровлях и опаленный хлеб, прежде нежели выколосился."
    },
    {
      "chapter": 19,
      "verse": 27,
      "name": "4 Царств 19:27",
      "text": "Сядешь ли ты, выйдешь ли, войдешь ли, Я все знаю; знаю и дерзость твою против Меня."
    },
    {
      "chapter": 19,
      "verse": 28,
      "name": "4 Царств 19:28",
      "text": "За твою дерзость против Меня и за то, что надмение твое дошло до ушей Моих, Я вложу кольцо Мое в ноздри твои и удила Мои в рот твой, и возвращу тебя назад тою же дорогою, которою пришел ты."
    },
    {
      "chapter": 19,
      "verse": 29,
      "name": "4 Царств 19:29",
      "text": "И вот тебе, [Езекия,] знамение: ешьте в этот год выросшее от упавшего зерна, и в другой год — самородное, а на третий год сейте и жните, и садите виноградные сады и ешьте плоды их."
    },
    {
      "chapter": 19,
      "verse": 30,
      "name": "4 Царств 19:30",
      "text": "И уцелевшее в доме Иудином, оставшееся пустит опять корень внизу и принесет плод вверху,"
    },
    {
      "chapter": 19,
      "verse": 31,
      "name": "4 Царств 19:31",
      "text": "ибо из Иерусалима произойдет остаток, и спасенное от горы Сиона. Ревность Господа Саваофа сделает сие."
    },
    {
      "chapter": 19,
      "verse": 32,
      "name": "4 Царств 19:32",
      "text": "Посему так говорит Господь о царе Ассирийском: \"не войдет он в сей город, и не бросит туда стрелы, и не приступит к нему со щитом, и не насыплет против него вала."
    },
    {
      "chapter": 19,
      "verse": 33,
      "name": "4 Царств 19:33",
      "text": "Тою же дорогою, которою пришел, возвратится, и в город сей не войдет, говорит Господь."
    },
    {
      "chapter": 19,
      "verse": 34,
      "name": "4 Царств 19:34",
      "text": "Я буду охранять город сей, чтобы спасти его ради Себя и ради Давида, раба Моего\"."
    },
    {
      "chapter": 19,
      "verse": 35,
      "name": "4 Царств 19:35",
      "text": "И случилось в ту ночь: пошел Ангел Господень и поразил в стане Ассирийском сто восемьдесят пять тысяч. И встали поутру, и вот все тела мертвые."
    },
    {
      "chapter": 19,
      "verse": 36,
      "name": "4 Царств 19:36",
      "text": "И отправился, и пошел, и возвратился Сеннахирим, царь Ассирийский, и жил в Ниневии."
    },
    {
      "chapter": 19,
      "verse": 37,
      "name": "4 Царств 19:37",
      "text": "И когда он поклонялся в доме Нисроха, бога своего, то Адрамелех и Шарецер, сыновья его, убили его мечом, а сами убежали в землю Араратскую. И воцарился Асардан, сын его, вместо него. "
    }
  ]
}
