{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 12,
  "book_name": "4 Царств",
  "chapter": 2,
  "name": "4 Царств 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "4 Царств 2:1",
      "text": "В то время, как Господь восхотел вознести Илию в вихре на небо, шел Илия с Елисеем из Галгала."
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "4 Царств 2:2",
      "text": "И сказал Илия Елисею: останься здесь, ибо Господь посылает меня в Вефиль. Но Елисей сказал: жив Господь и жива душа твоя! не оставлю тебя. И пошли они в Вефиль."
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "4 Царств 2:3",
      "text": "И вышли сыны пророков, которые в Вефиле, к Елисею и сказали ему: знаешь ли, что сегодня Господь вознесет господина твоего над главою твоею? Он сказал: я также знаю, молчите."
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "4 Царств 2:4",
      "text": "И сказал ему Илия: Елисей, останься здесь, ибо Господь посылает меня в Иерихон. И сказал он: жив Господь и жива душа твоя! не оставлю тебя. И пришли в Иерихон."
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "4 Царств 2:5",
      "text": "И подошли сыны пророков, которые в Иерихоне, к Елисею и сказали ему: знаешь ли, что сегодня Господь берет господина твоего и вознесет над главою твоею? Он сказал: я также знаю, молчите."
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "4 Царств 2:6",
      "text": "И сказал ему Илия: останься здесь, ибо Господь посылает меня к Иордану. И сказал он: жив Господь и жива душа твоя! не оставлю тебя. И пошли оба."
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "4 Царств 2:7",
      "text": "Пятьдесят человек из сынов пророческих пошли и стали вдали напротив их, а они оба стояли у Иордана."
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "4 Царств 2:8",
      "text": "И взял Илия милоть свою, и свернул, и ударил ею по воде, и расступилась она туда и сюда, и перешли оба посуху."
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "4 Царств 2:9",
      "text": "Когда они перешли, Илия сказал Елисею: проси, что сделать тебе, прежде нежели я буду взят от тебя. И сказал Елисей: дух, который в тебе, пусть будет на мне вдвойне."
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "4 Царств 2:10",
      "text": "И сказал он: трудного ты просишь. Если увидишь, как я буду взят от тебя, то будет тебе так, а если не увидишь, не будет."
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "4 Царств 2:11",
      "text": "Когда они шли и дорогою разговаривали, вдруг явилась колесница огненная и кони огненные, и разлучили их обоих, и понесся Илия в вихре на небо."
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "4 Царств 2:12",
      "text": "Елисей же смотрел и воскликнул: отец мой, отец мой, колесница Израиля и конница его! И не видел его более. И схватил он одежды свои и разодрал их на две части."
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "4 Царств 2:13",
      "text": "И поднял милоть Илии, упавшую с него, и пошел назад, и стал на берегу Иордана;"
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "4 Царств 2:14",
      "text": "и взял милоть Илии, упавшую с него, и ударил ею по воде, и сказал: где Господь, Бог Илии, — Он Самый? И ударил по воде, и она расступилась туда и сюда, и перешел Елисей."
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "4 Царств 2:15",
      "text": "И увидели его сыны пророков, которые в Иерихоне, издали, и сказали: опочил дух Илии на Елисее. И пошли навстречу ему, и поклонились ему до земли,"
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "4 Царств 2:16",
      "text": "и сказали ему: вот, есть у нас, рабов твоих, человек пятьдесят, люди сильные; пусть бы они пошли и поискали господина твоего; может быть, унес его Дух Господень и поверг его на одной из гор, или на одной из долин. Он же сказал: не посылайте."
    },
    {
      "chapter": 2,
      "verse": 17,
      "name": "4 Царств 2:17",
      "text": "Но они приступали к нему долго, так что наскучили ему, и он сказал: пошлите. И послали пятьдесят человек, и искали три дня, и не нашли его,"
    },
    {
      "chapter": 2,
      "verse": 18,
      "name": "4 Царств 2:18",
      "text": "и возвратились к нему, между тем как он оставался в Иерихоне, и сказал им: не говорил ли я вам: не ходите?"
    },
    {
      "chapter": 2,
      "verse": 19,
      "name": "4 Царств 2:19",
      "text": "И сказали жители того города Елисею: вот, положение этого города хорошо, как видит господин мой; но вода нехороша и земля бесплодна."
    },
    {
      "chapter": 2,
      "verse": 20,
      "name": "4 Царств 2:20",
      "text": "И сказал он: дайте мне новую чашу и положите туда соли. И дали ему."
    },
    {
      "chapter": 2,
      "verse": 21,
      "name": "4 Царств 2:21",
      "text": "И вышел он к истоку воды, и бросил туда соли, и сказал: так говорит Господь: Я сделал воду сию здоровою, не будет от нее впредь ни смерти, ни бесплодия."
    },
    {
      "chapter": 2,
      "verse": 22,
      "name": "4 Царств 2:22",
      "text": "И вода стала здоровою до сего дня, по слову Елисея, которое он сказал."
    },
    {
      "chapter": 2,
      "verse": 23,
      "name": "4 Царств 2:23",
      "text": "И пошел он оттуда в Вефиль. Когда он шел дорогою, малые дети вышли из города и насмехались над ним и говорили ему: иди, плешивый! иди, плешивый!"
    },
    {
      "chapter": 2,
      "verse": 24,
      "name": "4 Царств 2:24",
      "text": "Он оглянулся и увидел их и проклял их именем Господним. И вышли две медведицы из леса и растерзали из них сорок два ребенка."
    },
    {
      "chapter": 2,
      "verse": 25,
      "name": "4 Царств 2:25",
      "text": "Отсюда пошел он на гору Кармил, а оттуда возвратился в Самарию. "
    }
  ]
}
