{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 12,
  "book_name": "4 Царств",
  "chapter": 21,
  "name": "4 Царств 21",
  "verses": [
    {
      "chapter": 21,
      "verse": 1,
      "name": "4 Царств 21:1",
      "text": "Двенадцати лет был Манассия, когда воцарился, и пятьдесят лет царствовал в Иерусалиме; имя матери его Хефциба."
    },
    {
      "chapter": 21,
      "verse": 2,
      "name": "4 Царств 21:2",
      "text": "И делал он неугодное в очах Господних, подражая мерзостям народов, которых прогнал Господь от лица сынов Израилевых."
    },
    {
      "chapter": 21,
      "verse": 3,
      "name": "4 Царств 21:3",
      "text": "И снова устроил высоты, которые уничтожил отец его Езекия, и поставил жертвенники Ваалу, и сделал дубраву, как сделал Ахав, царь Израильский; и поклонялся всему воинству небесному, и служил ему."
    },
    {
      "chapter": 21,
      "verse": 4,
      "name": "4 Царств 21:4",
      "text": "И соорудил жертвенники в доме Господнем, о котором сказал Господь: \"в Иерусалиме положу имя Мое\"."
    },
    {
      "chapter": 21,
      "verse": 5,
      "name": "4 Царств 21:5",
      "text": "И соорудил жертвенники всему воинству небесному на обоих дворах дома Господня,"
    },
    {
      "chapter": 21,
      "verse": 6,
      "name": "4 Царств 21:6",
      "text": "и провел сына своего чрез огонь, и гадал, и ворожил, и завел вызывателей мертвецов и волшебников; много сделал неугодного в очах Господа, чтобы прогневать Его."
    },
    {
      "chapter": 21,
      "verse": 7,
      "name": "4 Царств 21:7",
      "text": "И поставил истукан Астарты, который сделал в доме, о котором говорил Господь Давиду и Соломону, сыну его: \"в доме сем и в Иерусалиме, который Я избрал из всех колен Израилевых, Я полагаю имя Мое на век;"
    },
    {
      "chapter": 21,
      "verse": 8,
      "name": "4 Царств 21:8",
      "text": "и не дам впредь выступить ноге Израильтянина из земли, которую Я дал отцам их, если только они будут стараться поступать согласно со всем тем, что Я повелел им, и со всем законом, который заповедал им раб Мой Моисей\"."
    },
    {
      "chapter": 21,
      "verse": 9,
      "name": "4 Царств 21:9",
      "text": "Но они не послушались; и совратил их Манассия до того, что они поступали хуже тех народов, которых истребил Господь от лица сынов Израилевых."
    },
    {
      "chapter": 21,
      "verse": 10,
      "name": "4 Царств 21:10",
      "text": "И говорил Господь чрез рабов Своих пророков и сказал:"
    },
    {
      "chapter": 21,
      "verse": 11,
      "name": "4 Царств 21:11",
      "text": "за то, что сделал Манассия, царь Иудейский, такие мерзости, хуже всего того, что делали Аморреи, которые были прежде его, и ввел Иуду в грех идолами своими,"
    },
    {
      "chapter": 21,
      "verse": 12,
      "name": "4 Царств 21:12",
      "text": "за то, так говорит Господь, Бог Израилев, вот, Я наведу такое зло на Иерусалим и на Иуду, о котором кто услышит, зазвенит в обоих ушах у того;"
    },
    {
      "chapter": 21,
      "verse": 13,
      "name": "4 Царств 21:13",
      "text": "и протяну на Иерусалим мерную вервь Самарии и отвес дома Ахавова, и вытру Иерусалим так, как вытирают чашу, — вытрут и опрокинут ее;"
    },
    {
      "chapter": 21,
      "verse": 14,
      "name": "4 Царств 21:14",
      "text": "и отвергну остаток удела Моего, и отдам их в руку врагов их, и будут на расхищение и разграбление всем неприятелям своим,"
    },
    {
      "chapter": 21,
      "verse": 15,
      "name": "4 Царств 21:15",
      "text": "за то, что они делали неугодное в очах Моих и прогневляли Меня с того дня, как вышли отцы их из Египта, и до сего дня."
    },
    {
      "chapter": 21,
      "verse": 16,
      "name": "4 Царств 21:16",
      "text": "Еще же пролил Манассия и весьма много невинной крови, так что наполнил ею Иерусалим от края до края, сверх своего греха, что он завлек Иуду в грех — делать неугодное в очах Господних."
    },
    {
      "chapter": 21,
      "verse": 17,
      "name": "4 Царств 21:17",
      "text": "Прочее о Манассии и обо всем, что он сделал, и о грехах его, в чем он согрешил, написано в летописи царей Иудейских."
    },
    {
      "chapter": 21,
      "verse": 18,
      "name": "4 Царств 21:18",
      "text": "И почил Манассия с отцами своими, и погребен в саду при доме его, в саду Уззы. И воцарился Аммон, сын его, вместо него."
    },
    {
      "chapter": 21,
      "verse": 19,
      "name": "4 Царств 21:19",
      "text": "Двадцати двух лет был Аммон, когда воцарился, и два года царствовал в Иерусалиме; имя матери его Мешуллемеф, дочь Харуца, из Ятбы."
    },
    {
      "chapter": 21,
      "verse": 20,
      "name": "4 Царств 21:20",
      "text": "И делал он неугодное в очах Господних так, как делал Манассия, отец его;"
    },
    {
      "chapter": 21,
      "verse": 21,
      "name": "4 Царств 21:21",
      "text": "и ходил тою же точно дорогою, которою ходил отец его, и служил идолам, которым служил отец его, и поклонялся им,"
    },
    {
      "chapter": 21,
      "verse": 22,
      "name": "4 Царств 21:22",
      "text": "и оставил Господа Бога отцов своих, не ходил путем Господним."
    },
    {
      "chapter": 21,
      "verse": 23,
      "name": "4 Царств 21:23",
      "text": "И составили заговор слуги Аммоновы против него, и умертвили царя в доме его."
    },
    {
      "chapter": 21,
      "verse": 24,
      "name": "4 Царств 21:24",
      "text": "Но народ земли перебил всех, бывших в заговоре против царя Аммона; и воцарил народ земли Иосию, сына его, вместо него."
    },
    {
      "chapter": 21,
      "verse": 25,
      "name": "4 Царств 21:25",
      "text": "Прочее об Аммоне, что он сделал, написано в летописи царей Иудейских."
    },
    {
      "chapter": 21,
      "verse": 26,
      "name": "4 Царств 21:26",
      "text": "И похоронили его в гробнице его, в саду Уззы. И воцарился Иосия, сын его, вместо него. "
    }
  ]
}
