{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 12,
  "book_name": "4 Царств",
  "chapter": 3,
  "name": "4 Царств 3",
  "verses": [
    {
      "chapter": 3,
      "verse": 1,
      "name": "4 Царств 3:1",
      "text": "Иорам, сын Ахава, воцарился над Израилем в Самарии в восемнадцатый год Иосафата, царя Иудейского, и царствовал двенадцать лет,"
    },
    {
      "chapter": 3,
      "verse": 2,
      "name": "4 Царств 3:2",
      "text": "и делал неугодное в очах Господних, хотя не так, как отец его и мать его: он снял статую Ваала, которую сделал отец его;"
    },
    {
      "chapter": 3,
      "verse": 3,
      "name": "4 Царств 3:3",
      "text": "однако же грехов Иеровоама, сына Наватова, который ввел в грех Израиля, он держался, не отставал от них."
    },
    {
      "chapter": 3,
      "verse": 4,
      "name": "4 Царств 3:4",
      "text": "Меса, царь Моавитский, был богат скотом и присылал царю Израильскому по сто тысяч овец и по сто тысяч неостриженных баранов."
    },
    {
      "chapter": 3,
      "verse": 5,
      "name": "4 Царств 3:5",
      "text": "Но когда умер Ахав, царь Моавитский отложился от царя Израильского."
    },
    {
      "chapter": 3,
      "verse": 6,
      "name": "4 Царств 3:6",
      "text": "И выступил царь Иорам в то время из Самарии и сделал смотр всем Израильтянам;"
    },
    {
      "chapter": 3,
      "verse": 7,
      "name": "4 Царств 3:7",
      "text": "и пошел и послал к Иосафату, царю Иудейскому, сказать: царь Моавитский отложился от меня, пойдешь ли со мной на войну против Моава? Он сказал: пойду; как ты, так и я, как твой народ, так и мой народ; как твои кони, так и мои кони."
    },
    {
      "chapter": 3,
      "verse": 8,
      "name": "4 Царств 3:8",
      "text": "И сказал: какою дорогою идти нам? Он сказал: дорогою пустыни Едомской."
    },
    {
      "chapter": 3,
      "verse": 9,
      "name": "4 Царств 3:9",
      "text": "И пошел царь Израильский, и царь Иудейский, и царь Едомский, и шли они обходом семь дней, и не было воды для войска и для скота, который шел за ними."
    },
    {
      "chapter": 3,
      "verse": 10,
      "name": "4 Царств 3:10",
      "text": "И сказал царь Израильский: ах! созвал Господь трех царей сих, чтобы предать их в руку Моава."
    },
    {
      "chapter": 3,
      "verse": 11,
      "name": "4 Царств 3:11",
      "text": "И сказал Иосафат: нет ли здесь пророка Господня, чтобы нам вопросить Господа чрез него? И отвечал один из слуг царя Израильского и сказал: здесь Елисей, сын Сафатов, который подавал воду на руки Илии."
    },
    {
      "chapter": 3,
      "verse": 12,
      "name": "4 Царств 3:12",
      "text": "И сказал Иосафат: есть у него слово Господне. И пошли к нему царь Израильский, и Иосафат, и царь Едомский."
    },
    {
      "chapter": 3,
      "verse": 13,
      "name": "4 Царств 3:13",
      "text": "И сказал Елисей царю Израильскому: что мне и тебе? пойди к пророкам отца твоего и к пророкам матери твоей. И сказал ему царь Израильский: нет, потому что Господь созвал сюда трех царей сих, чтобы предать их в руку Моава."
    },
    {
      "chapter": 3,
      "verse": 14,
      "name": "4 Царств 3:14",
      "text": "И сказал Елисей: жив Господь Саваоф, пред Которым я стою! Если бы я не почитал Иосафата, царя Иудейского, то не взглянул бы на тебя и не видел бы тебя;"
    },
    {
      "chapter": 3,
      "verse": 15,
      "name": "4 Царств 3:15",
      "text": "теперь позовите мне гуслиста. И когда гуслист играл на гуслях, тогда рука Господня коснулась Елисея,"
    },
    {
      "chapter": 3,
      "verse": 16,
      "name": "4 Царств 3:16",
      "text": "и он сказал: так говорит Господь: делайте на сей долине рвы за рвами,"
    },
    {
      "chapter": 3,
      "verse": 17,
      "name": "4 Царств 3:17",
      "text": "ибо так говорит Господь: не увидите ветра и не увидите дождя, а долина сия наполнится водою, которую будете пить вы и мелкий и крупный скот ваш;"
    },
    {
      "chapter": 3,
      "verse": 18,
      "name": "4 Царств 3:18",
      "text": "но этого мало пред очами Господа; Он и Моава предаст в руки ваши,"
    },
    {
      "chapter": 3,
      "verse": 19,
      "name": "4 Царств 3:19",
      "text": "и вы поразите все города укрепленные и все города главные, и все лучшие деревья срубите, и все источники водные запрудите, и все лучшие участки полевые испортите каменьями."
    },
    {
      "chapter": 3,
      "verse": 20,
      "name": "4 Царств 3:20",
      "text": "Поутру, когда возносят хлебное приношение, вдруг полилась вода по пути от Едома, и наполнилась земля водою."
    },
    {
      "chapter": 3,
      "verse": 21,
      "name": "4 Царств 3:21",
      "text": "Когда Моавитяне услышали, что идут цари воевать с ними, тогда собраны были все, начиная от носящего пояс и старше, и стали на границе."
    },
    {
      "chapter": 3,
      "verse": 22,
      "name": "4 Царств 3:22",
      "text": "Поутру встали они рано, и когда солнце воссияло над водою, Моавитянам издали показалась эта вода красною, как кровь."
    },
    {
      "chapter": 3,
      "verse": 23,
      "name": "4 Царств 3:23",
      "text": "И сказали они: это кровь; сразились цари между собою и истребили друг друга; теперь на добычу, Моав!"
    },
    {
      "chapter": 3,
      "verse": 24,
      "name": "4 Царств 3:24",
      "text": "И пришли они к стану Израильскому. И встали Израильтяне и стали бить Моавитян, и те побежали от них, а они продолжали идти на них и бить Моавитян."
    },
    {
      "chapter": 3,
      "verse": 25,
      "name": "4 Царств 3:25",
      "text": "И города разрушили, и на всякий лучший участок в поле бросили каждый по камню и закидали его; и все протоки вод запрудили и все дерева лучшие срубили, так что оставались только каменья в Кир-Харешете. И обступили его пращники и разрушили его."
    },
    {
      "chapter": 3,
      "verse": 26,
      "name": "4 Царств 3:26",
      "text": "И увидел царь Моавитский, что битва одолевает его, и взял с собою семьсот человек, владеющих мечом, чтобы пробиться к царю Едомскому; но не могли."
    },
    {
      "chapter": 3,
      "verse": 27,
      "name": "4 Царств 3:27",
      "text": "И взял он сына своего первенца, которому следовало царствовать вместо него, и вознес его во всесожжение на стене. Это произвело большое негодование в Израильтянах, и они отступили от него и возвратились в свою землю. "
    }
  ]
}
