{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 12,
  "book_name": "4 Царств",
  "chapter": 9,
  "name": "4 Царств 9",
  "verses": [
    {
      "chapter": 9,
      "verse": 1,
      "name": "4 Царств 9:1",
      "text": "Елисей пророк призвал одного из сынов пророческих и сказал ему: опояшь чресла твои, и возьми сей сосуд с елеем в руку твою, и пойди в Рамоф Галаадский."
    },
    {
      "chapter": 9,
      "verse": 2,
      "name": "4 Царств 9:2",
      "text": "Придя туда, отыщи там Ииуя, сына Иосафата, сына Намессиева, и подойди, и вели выступить ему из среды братьев своих, и введи его во внутреннюю комнату;"
    },
    {
      "chapter": 9,
      "verse": 3,
      "name": "4 Царств 9:3",
      "text": "и возьми сосуд с елеем, и вылей на голову его, и скажи: \"так говорит Господь: помазую тебя в царя над Израилем\". Потом отвори дверь, и беги, и не жди."
    },
    {
      "chapter": 9,
      "verse": 4,
      "name": "4 Царств 9:4",
      "text": "И пошел отрок, слуга пророка, в Рамоф Галаадский,"
    },
    {
      "chapter": 9,
      "verse": 5,
      "name": "4 Царств 9:5",
      "text": "и пришел, и вот сидят военачальники. И сказал: у меня слово до тебя, военачальник. И сказал Ииуй: до кого из всех нас? И сказал он: до тебя, военачальник."
    },
    {
      "chapter": 9,
      "verse": 6,
      "name": "4 Царств 9:6",
      "text": "И встал он, и вошел в дом. И отрок вылил елей на голову его, и сказал ему: так говорит Господь Бог Израилев: \"помазую тебя в царя над народом Господним, над Израилем,"
    },
    {
      "chapter": 9,
      "verse": 7,
      "name": "4 Царств 9:7",
      "text": "и ты истребишь дом Ахава, господина твоего, чтобы Мне отмстить за кровь рабов Моих пророков и за кровь всех рабов Господних, павших от руки Иезавели;"
    },
    {
      "chapter": 9,
      "verse": 8,
      "name": "4 Царств 9:8",
      "text": "и погибнет весь дом Ахава, и истреблю у Ахава мочащегося к стене, и заключенного и оставшегося в Израиле,"
    },
    {
      "chapter": 9,
      "verse": 9,
      "name": "4 Царств 9:9",
      "text": "и сделаю дом Ахава, как дом Иеровоама, сына Наватова, и как дом Ваасы, сына Ахиина;"
    },
    {
      "chapter": 9,
      "verse": 10,
      "name": "4 Царств 9:10",
      "text": "Иезавель же съедят псы на поле Изреельском, и никто не похоронит ее\". И отворил дверь, и убежал."
    },
    {
      "chapter": 9,
      "verse": 11,
      "name": "4 Царств 9:11",
      "text": "И вышел Ииуй к слугам господина своего, и сказали ему: с миром ли? Зачем приходил этот неистовый к тебе? И сказал им: вы знаете этого человека и что он говорит."
    },
    {
      "chapter": 9,
      "verse": 12,
      "name": "4 Царств 9:12",
      "text": "И сказали: неправда, скажи нам. И сказал он: то и то он сказал мне, говоря: \"так говорит Господь: помазую тебя в царя над Израилем\"."
    },
    {
      "chapter": 9,
      "verse": 13,
      "name": "4 Царств 9:13",
      "text": "И поспешили они, и взяли каждый одежду свою, и подостлали ему на самых ступенях, и затрубили трубою, и сказали: воцарился Ииуй!"
    },
    {
      "chapter": 9,
      "verse": 14,
      "name": "4 Царств 9:14",
      "text": "И восстал Ииуй, сын Иосафата, сына Намессиева, против Иорама; Иорам же находился со всеми Израильтянами в Рамофе Галаадском на страже против Азаила, царя Сирийского."
    },
    {
      "chapter": 9,
      "verse": 15,
      "name": "4 Царств 9:15",
      "text": "Впрочем сам царь Иорам возвратился, чтобы лечиться в Изрееле от ран, которые причинили ему Сирияне, когда он воевал с Азаилом, царем Сирийским. И сказал Ииуй: если вы согласны [со мною], то пусть никто не уходит из города, чтобы идти подать весть в Изрееле."
    },
    {
      "chapter": 9,
      "verse": 16,
      "name": "4 Царств 9:16",
      "text": "И сел Ииуй на коня, и поехал в Изреель, где лежал Иорам [царь Израильский, для лечения ран, которые причинили ему Сирияне в Рамофе, когда он воевал с Азаилом, царем Сирийским, сильным и могущественным], и куда Охозия, царь Иудейский, пришел посетить Иорама."
    },
    {
      "chapter": 9,
      "verse": 17,
      "name": "4 Царств 9:17",
      "text": "На башне в Изрееле стоял сторож, и увидел он полчище Ииуево, когда оно шло, и сказал: полчище вижу я. И сказал Иорам: возьми всадника, и пошли навстречу им, и пусть скажет: с миром ли?"
    },
    {
      "chapter": 9,
      "verse": 18,
      "name": "4 Царств 9:18",
      "text": "И выехал всадник на коне навстречу ему, и сказал: так говорит царь: с миром ли? И сказал Ииуй: что тебе до мира? Поезжай за мною. И донес сторож, и сказал: доехал до них, но не возвращается."
    },
    {
      "chapter": 9,
      "verse": 19,
      "name": "4 Царств 9:19",
      "text": "И послали другого всадника, и он приехал к ним, и сказал: так говорит царь: с миром ли? И сказал Ииуй: что тебе до мира? Поезжай за мною."
    },
    {
      "chapter": 9,
      "verse": 20,
      "name": "4 Царств 9:20",
      "text": "И донес сторож, сказав: доехал до них, и не возвращается, а походка, как будто Ииуя, сына Намессиева, потому что он идет стремительно."
    },
    {
      "chapter": 9,
      "verse": 21,
      "name": "4 Царств 9:21",
      "text": "И сказал Иорам: запрягай. И запрягли колесницу его. И выступил Иорам, царь Израильский, и Охозия, царь Иудейский, каждый на колеснице своей. И выступили навстречу Ииую, и встретились с ним на поле Навуфея Изреелитянина."
    },
    {
      "chapter": 9,
      "verse": 22,
      "name": "4 Царств 9:22",
      "text": "И когда увидел Иорам Ииуя, то сказал: с миром ли Ииуй? И сказал он: какой мир при любодействе Иезавели, матери твоей, и при многих волхвованиях ее?"
    },
    {
      "chapter": 9,
      "verse": 23,
      "name": "4 Царств 9:23",
      "text": "И поворотил Иорам руки свои, и побежал, и сказал Охозии: измена, Охозия!"
    },
    {
      "chapter": 9,
      "verse": 24,
      "name": "4 Царств 9:24",
      "text": "А Ииуй натянул лук рукою своею, и поразил Иорама между плечами его, и прошла стрела чрез сердце его, и пал он на колеснице своей."
    },
    {
      "chapter": 9,
      "verse": 25,
      "name": "4 Царств 9:25",
      "text": "И сказал Ииуй Бидекару, сановнику своему: возьми, брось его на участок поля Навуфея Изреелитянина, ибо вспомни, как мы с тобою ехали вдвоем сзади Ахава, отца его, и как Господь изрек на него такое пророчество:"
    },
    {
      "chapter": 9,
      "verse": 26,
      "name": "4 Царств 9:26",
      "text": "истинно, кровь Навуфея и кровь сыновей его видел Я вчера, говорит Господь, и отмщу тебе на сем поле. Итак возьми, брось его на поле, по слову Господню."
    },
    {
      "chapter": 9,
      "verse": 27,
      "name": "4 Царств 9:27",
      "text": "Охозия, царь Иудейский, увидев сие, побежал по дороге к дому, что в саду. И погнался за ним Ииуй, и сказал: и его бейте на колеснице. Это было на возвышенности Гур, что при Ивлеаме. И побежал он в Мегиддон, и умер там."
    },
    {
      "chapter": 9,
      "verse": 28,
      "name": "4 Царств 9:28",
      "text": "И отвезли его рабы его в Иерусалим, и похоронили его в гробнице его, с отцами его, в городе Давидовом."
    },
    {
      "chapter": 9,
      "verse": 29,
      "name": "4 Царств 9:29",
      "text": "В одиннадцатый год Иорама, сына Ахавова, воцарился Охозия в Иудее."
    },
    {
      "chapter": 9,
      "verse": 30,
      "name": "4 Царств 9:30",
      "text": "И прибыл Ииуй в Изреель. Иезавель же, получив весть, нарумянила лице свое и украсила голову свою, и глядела в окно."
    },
    {
      "chapter": 9,
      "verse": 31,
      "name": "4 Царств 9:31",
      "text": "Когда Ииуй вошел в ворота, она сказала: мир ли Замврию, убийце государя своего?"
    },
    {
      "chapter": 9,
      "verse": 32,
      "name": "4 Царств 9:32",
      "text": "И поднял он лице свое к окну и сказал: кто со мною, кто? И выглянули к нему два, три евнуха."
    },
    {
      "chapter": 9,
      "verse": 33,
      "name": "4 Царств 9:33",
      "text": "И сказал он: выбросьте ее. И выбросили ее. И брызнула кровь ее на стену и на коней, и растоптали ее."
    },
    {
      "chapter": 9,
      "verse": 34,
      "name": "4 Царств 9:34",
      "text": "И пришел Ииуй, и ел, и пил, и сказал: отыщите эту проклятую и похороните ее, так как царская дочь она."
    },
    {
      "chapter": 9,
      "verse": 35,
      "name": "4 Царств 9:35",
      "text": "И пошли хоронить ее, и не нашли от нее ничего, кроме черепа, и ног, и кистей рук."
    },
    {
      "chapter": 9,
      "verse": 36,
      "name": "4 Царств 9:36",
      "text": "И возвратились, и донесли ему. И сказал он: таково было слово Господа, которое Он изрек чрез раба Своего Илию Фесвитянина, сказав: на поле Изреельском съедят псы тело Иезавели,"
    },
    {
      "chapter": 9,
      "verse": 37,
      "name": "4 Царств 9:37",
      "text": "и будет труп Иезавели на участке Изреельском, как навоз на поле, так что никто не скажет: это Иезавель. "
    }
  ]
}
