{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 36,
  "book_name": "Софония",
  "chapter": 1,
  "name": "Софония 1",
  "verses": [
    {
      "chapter": 1,
      "verse": 1,
      "name": "Софония 1:1",
      "text": "Слово Господне, которое было к Софонии, сыну Хусия, сыну Годолии, сыну Амории, сыну Езекии, во дни Иосии, сына Амонова, царя Иудейского."
    },
    {
      "chapter": 1,
      "verse": 2,
      "name": "Софония 1:2",
      "text": "Все истреблю с лица земли, говорит Господь:"
    },
    {
      "chapter": 1,
      "verse": 3,
      "name": "Софония 1:3",
      "text": "истреблю людей и скот, истреблю птиц небесных и рыб морских, и соблазны вместе с нечестивыми; истреблю людей с лица земли, говорит Господь."
    },
    {
      "chapter": 1,
      "verse": 4,
      "name": "Софония 1:4",
      "text": "И простру руку Мою на Иудею и на всех жителей Иерусалима: истреблю с места сего остатки Ваала, имя жрецов со священниками,"
    },
    {
      "chapter": 1,
      "verse": 5,
      "name": "Софония 1:5",
      "text": "и тех, которые на кровлях поклоняются воинству небесному, и тех поклоняющихся, которые клянутся Господом и клянутся царем своим,"
    },
    {
      "chapter": 1,
      "verse": 6,
      "name": "Софония 1:6",
      "text": "и тех, которые отступили от Господа, не искали Господа и не вопрошали о Нем."
    },
    {
      "chapter": 1,
      "verse": 7,
      "name": "Софония 1:7",
      "text": "Умолкни пред лицем Господа Бога! ибо близок день Господень: уже приготовил Господь жертвенное заклание, назначил, кого позвать."
    },
    {
      "chapter": 1,
      "verse": 8,
      "name": "Софония 1:8",
      "text": "И будет в день жертвы Господней: Я посещу князей и сыновей царя и всех, одевающихся в одежду иноплеменников;"
    },
    {
      "chapter": 1,
      "verse": 9,
      "name": "Софония 1:9",
      "text": "посещу в тот день всех, которые перепрыгивают через порог, которые дом Господа своего наполняют насилием и обманом."
    },
    {
      "chapter": 1,
      "verse": 10,
      "name": "Софония 1:10",
      "text": "И будет в тот день, говорит Господь, вопль у ворот рыбных и рыдание у других ворот и великое разрушение на холмах."
    },
    {
      "chapter": 1,
      "verse": 11,
      "name": "Софония 1:11",
      "text": "Рыдайте, жители нижней части города, ибо исчезнет весь торговый народ и истреблены будут обремененные серебром."
    },
    {
      "chapter": 1,
      "verse": 12,
      "name": "Софония 1:12",
      "text": "И будет в то время: Я со светильником осмотрю Иерусалим и накажу тех, которые сидят на дрожжах своих и говорят в сердце своем: \"не делает Господь ни добра, ни зла\"."
    },
    {
      "chapter": 1,
      "verse": 13,
      "name": "Софония 1:13",
      "text": "И обратятся богатства их в добычу и домы их - в запустение; они построят домы, а жить в них не будут, насадят виноградники, а вина из них не будут пить."
    },
    {
      "chapter": 1,
      "verse": 14,
      "name": "Софония 1:14",
      "text": "Близок великий день Господа, близок, и очень поспешает: уже слышен голос дня Господня; горько возопиет тогда и самый храбрый!"
    },
    {
      "chapter": 1,
      "verse": 15,
      "name": "Софония 1:15",
      "text": "День гнева - день сей, день скорби и тесноты, день опустошения и разорения, день тьмы и мрака, день облака и мглы,"
    },
    {
      "chapter": 1,
      "verse": 16,
      "name": "Софония 1:16",
      "text": "день трубы и бранного крика против укрепленных городов и высоких башен."
    },
    {
      "chapter": 1,
      "verse": 17,
      "name": "Софония 1:17",
      "text": "И Я стесню людей, и они будут ходить, как слепые, потому что они согрешили против Господа, и разметана будет кровь их, как прах, и плоть их - как помет."
    },
    {
      "chapter": 1,
      "verse": 18,
      "name": "Софония 1:18",
      "text": "Ни серебро их, ни золото их не может спасти их в день гнева Господа, и огнем ревности Его пожрана будет вся эта земля, ибо истребление, и притом внезапное, совершит Он над всеми жителями земли. "
    }
  ]
}
