{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 36,
  "book_name": "Софония",
  "chapter": 3,
  "name": "Софония 3",
  "verses": [
    {
      "chapter": 3,
      "verse": 1,
      "name": "Софония 3:1",
      "text": "Горе городу нечистому и оскверненному, притеснителю!"
    },
    {
      "chapter": 3,
      "verse": 2,
      "name": "Софония 3:2",
      "text": "Не слушает голоса, не принимает наставления, на Господа не уповает, к Богу своему не приближается."
    },
    {
      "chapter": 3,
      "verse": 3,
      "name": "Софония 3:3",
      "text": "Князья его посреди него - рыкающие львы, судьи его - вечерние волки, не оставляющие до утра ни одной кости."
    },
    {
      "chapter": 3,
      "verse": 4,
      "name": "Софония 3:4",
      "text": "Пророки его - люди легкомысленные, вероломные; священники его оскверняют святыню, попирают закон."
    },
    {
      "chapter": 3,
      "verse": 5,
      "name": "Софония 3:5",
      "text": "Господь праведен посреди него, не делает неправды, каждое утро являет суд Свой неизменно; но беззаконник не знает стыда."
    },
    {
      "chapter": 3,
      "verse": 6,
      "name": "Софония 3:6",
      "text": "Я истребил народы, разрушены твердыни их; пустыми сделал улицы их, так что никто уже не ходит по ним; разорены города их: нет ни одного человека, нет жителей."
    },
    {
      "chapter": 3,
      "verse": 7,
      "name": "Софония 3:7",
      "text": "Я говорил: \"бойся только Меня, принимай наставление!\" и не будет истреблено жилище его, и не постигнет его зло, какое Я постановил о нем; а они прилежно старались портить все свои действия."
    },
    {
      "chapter": 3,
      "verse": 8,
      "name": "Софония 3:8",
      "text": "Итак ждите Меня, говорит Господь, до того дня, когда Я восстану для опустошения, ибо Мною определено собрать народы, созвать царства, чтобы излить на них негодование Мое, всю ярость гнева Моего; ибо огнем ревности Моей пожрана будет вся земля."
    },
    {
      "chapter": 3,
      "verse": 9,
      "name": "Софония 3:9",
      "text": "Тогда опять Я дам народам уста чистые, чтобы все призывали имя Господа и служили Ему единодушно."
    },
    {
      "chapter": 3,
      "verse": 10,
      "name": "Софония 3:10",
      "text": "Из заречных стран Ефиопии поклонники Мои, дети рассеянных Моих, принесут Мне дары."
    },
    {
      "chapter": 3,
      "verse": 11,
      "name": "Софония 3:11",
      "text": "В тот день ты не будешь срамить себя всякими поступками твоими, какими ты грешил против Меня, ибо тогда Я удалю из среды твоей тщеславящихся твоею знатностью, и не будешь более превозноситься на святой горе Моей."
    },
    {
      "chapter": 3,
      "verse": 12,
      "name": "Софония 3:12",
      "text": "Но оставлю среди тебя народ смиренный и простой, и они будут уповать на имя Господне."
    },
    {
      "chapter": 3,
      "verse": 13,
      "name": "Софония 3:13",
      "text": "Остатки Израиля не будут делать неправды, не станут говорить лжи, и не найдется в устах их языка коварного, ибо сами будут пастись и покоиться, и никто не потревожит их."
    },
    {
      "chapter": 3,
      "verse": 14,
      "name": "Софония 3:14",
      "text": "Ликуй, дщерь Сиона! торжествуй, Израиль! веселись и радуйся от всего сердца, дщерь Иерусалима!"
    },
    {
      "chapter": 3,
      "verse": 15,
      "name": "Софония 3:15",
      "text": "Отменил Господь приговор над тобою, прогнал врага твоего! Господь, царь Израилев, посреди тебя: уже более не увидишь зла."
    },
    {
      "chapter": 3,
      "verse": 16,
      "name": "Софония 3:16",
      "text": "В тот день скажут Иерусалиму: \"не бойся\", и Сиону: \"да не ослабевают руки твои!\""
    },
    {
      "chapter": 3,
      "verse": 17,
      "name": "Софония 3:17",
      "text": "Господь Бог твой среди тебя, Он силен спасти тебя; возвеселится о тебе радостью, будет милостив по любви Своей, будет торжествовать о тебе с ликованием."
    },
    {
      "chapter": 3,
      "verse": 18,
      "name": "Софония 3:18",
      "text": "Сетующих о торжественных празднествах Я соберу: твои они, на них тяготеет поношение."
    },
    {
      "chapter": 3,
      "verse": 19,
      "name": "Софония 3:19",
      "text": "Вот, Я стесню всех притеснителей твоих в то время и спасу хромлющее, и соберу рассеянное, и приведу их в почет и именитость на всей этой земле поношения их."
    },
    {
      "chapter": 3,
      "verse": 20,
      "name": "Софония 3:20",
      "text": "В то время приведу вас и тогда же соберу вас, ибо сделаю вас именитыми и почетными между всеми народами земли, когда возвращу плен ваш перед глазами вашими, говорит Господь.  "
    }
  ]
}
