{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "nr": 16,
  "name": "Неемия",
  "chapters": [
    {
      "chapter": 1,
      "name": "Неемия 1",
      "verses": [
        {
          "chapter": 1,
          "verse": 1,
          "name": "Неемия 1:1",
          "text": "Слова Неемии, сына Ахалиина. В месяце Кислеве, в двадцатом году, я находился в Сузах, престольном городе."
        },
        {
          "chapter": 1,
          "verse": 2,
          "name": "Неемия 1:2",
          "text": "И пришел Ханани, один из братьев моих, он и несколько человек из Иудеи. И спросил я их об уцелевших Иудеях, которые остались от плена, и об Иерусалиме."
        },
        {
          "chapter": 1,
          "verse": 3,
          "name": "Неемия 1:3",
          "text": "И сказали они мне: оставшиеся, которые остались от плена, находятся там, в стране своей, в великом бедствии и в уничижении; и стена Иерусалима разрушена, и ворота его сожжены огнем."
        },
        {
          "chapter": 1,
          "verse": 4,
          "name": "Неемия 1:4",
          "text": "Услышав эти слова, я сел и заплакал, и печален был несколько дней, и постился и молился пред Богом небесным"
        },
        {
          "chapter": 1,
          "verse": 5,
          "name": "Неемия 1:5",
          "text": "и говорил: Господи Боже небес, Боже великий и страшный, хранящий завет и милость к любящим Тебя и соблюдающим заповеди Твои!"
        },
        {
          "chapter": 1,
          "verse": 6,
          "name": "Неемия 1:6",
          "text": "Да будут уши Твои внимательны и очи Твои отверсты, чтобы услышать молитву раба Твоего, которою я теперь день и ночь молюсь пред Тобою о сынах Израилевых, рабах Твоих, и исповедуюсь во грехах сынов Израилевых, которыми согрешили мы пред Тобою, согрешили — и я и дом отца моего."
        },
        {
          "chapter": 1,
          "verse": 7,
          "name": "Неемия 1:7",
          "text": "Мы стали преступны пред Тобою и не сохранили заповедей и уставов и определений, которые Ты заповедал Моисею, рабу Твоему."
        },
        {
          "chapter": 1,
          "verse": 8,
          "name": "Неемия 1:8",
          "text": "Но помяни слово, которое Ты заповедал Моисею, рабу Твоему, говоря: если вы сделаетесь преступниками, то Я рассею вас по народам;"
        },
        {
          "chapter": 1,
          "verse": 9,
          "name": "Неемия 1:9",
          "text": "когда же обратитесь ко Мне и будете хранить заповеди Мои и исполнять их, то хотя бы вы изгнаны были на край неба, и оттуда соберу вас и приведу вас на место, которое избрал Я, чтобы водворить там имя Мое."
        },
        {
          "chapter": 1,
          "verse": 10,
          "name": "Неемия 1:10",
          "text": "Они же рабы Твои и народ Твой, который Ты искупил силою Твоею великою и рукою Твоею могущественною."
        },
        {
          "chapter": 1,
          "verse": 11,
          "name": "Неемия 1:11",
          "text": "Молю Тебя, Господи! Да будет ухо Твое внимательно к молитве раба Твоего и к молитве рабов Твоих, любящих благоговеть пред именем Твоим. И благопоспеши рабу Твоему теперь, и введи его в милость у человека сего. Я был виночерпием у царя. "
        }
      ]
    },
    {
      "chapter": 2,
      "name": "Неемия 2",
      "verses": [
        {
          "chapter": 2,
          "verse": 1,
          "name": "Неемия 2:1",
          "text": "В месяце Нисане, в двадцатый год царя Артаксеркса, было перед ним вино. И я взял вино и подал царю, и, казалось, не был печален перед ним."
        },
        {
          "chapter": 2,
          "verse": 2,
          "name": "Неемия 2:2",
          "text": "Но царь сказал мне: отчего лице у тебя печально; ты не болен, этого нет, а верно печаль на сердце? Я сильно испугался"
        },
        {
          "chapter": 2,
          "verse": 3,
          "name": "Неемия 2:3",
          "text": "и сказал царю: да живет царь во веки! Как не быть печальным лицу моему, когда город, дом гробов отцов моих, в запустении, и ворота его сожжены огнем!"
        },
        {
          "chapter": 2,
          "verse": 4,
          "name": "Неемия 2:4",
          "text": "И сказал мне царь: чего же ты желаешь? Я помолился Богу небесному"
        },
        {
          "chapter": 2,
          "verse": 5,
          "name": "Неемия 2:5",
          "text": "и сказал царю: если царю благоугодно, и если в благоволении раб твой пред лицем твоим, то пошли меня в Иудею, в город, где гробы отцов моих, чтоб я обстроил его."
        },
        {
          "chapter": 2,
          "verse": 6,
          "name": "Неемия 2:6",
          "text": "И сказал мне царь и царица, которая сидела подле него: сколько времени продлится путь твой, и когда возвратишься? И благоугодно было царю послать меня, после того как я назначил время."
        },
        {
          "chapter": 2,
          "verse": 7,
          "name": "Неемия 2:7",
          "text": "И сказал я царю: если царю благоугодно, то дал бы мне письма к заречным областеначальникам, чтоб они давали мне пропуск, доколе я не дойду до Иудеи,"
        },
        {
          "chapter": 2,
          "verse": 8,
          "name": "Неемия 2:8",
          "text": "и письмо к Асафу, хранителю царских лесов, чтоб он дал мне дерев для ворот крепости, которая при доме Божием, и для городской стены, и для дома, в котором бы мне жить. И дал мне царь, так как благодеющая рука Бога моего была надо мною."
        },
        {
          "chapter": 2,
          "verse": 9,
          "name": "Неемия 2:9",
          "text": "И пришел я к заречным областеначальникам и отдал им царские письма. Послал же со мною царь воинских начальников со всадниками."
        },
        {
          "chapter": 2,
          "verse": 10,
          "name": "Неемия 2:10",
          "text": "Когда услышал сие Санаваллат, Хоронит и Товия, Аммонитский раб, то им было весьма досадно, что пришел человек заботиться о благе сынов Израилевых."
        },
        {
          "chapter": 2,
          "verse": 11,
          "name": "Неемия 2:11",
          "text": "И пришел я в Иерусалим. И пробыв там три дня,"
        },
        {
          "chapter": 2,
          "verse": 12,
          "name": "Неемия 2:12",
          "text": "встал я ночью с немногими людьми, бывшими при мне, и никому не сказал, что Бог мой положил мне на сердце сделать для Иерусалима; животного же не было со мною никакого, кроме того, на котором я ехал."
        },
        {
          "chapter": 2,
          "verse": 13,
          "name": "Неемия 2:13",
          "text": "И проехал я ночью через ворота Долины перед источником Драконовым к воротам Навозным, и осмотрел я стены Иерусалима разрушенные и его ворота, сожженные огнем."
        },
        {
          "chapter": 2,
          "verse": 14,
          "name": "Неемия 2:14",
          "text": "И подъехал я к воротам Источника и к царскому водоему, но там не было места пройти животному, которое было подо мною, —"
        },
        {
          "chapter": 2,
          "verse": 15,
          "name": "Неемия 2:15",
          "text": "и я поднялся назад по лощине ночью и осматривал стену, и проехав опять воротами Долины, возвратился."
        },
        {
          "chapter": 2,
          "verse": 16,
          "name": "Неемия 2:16",
          "text": "И начальствующие не знали, куда я ходил и что я делаю: ни Иудеям, ни священникам, ни знатнейшим, ни начальствующим, ни прочим производителям работ я дотоле ничего не открывал."
        },
        {
          "chapter": 2,
          "verse": 17,
          "name": "Неемия 2:17",
          "text": "И сказал я им: вы видите бедствие, в каком мы находимся; Иерусалим пуст и ворота его сожжены огнем; пойдем, построим стену Иерусалима, и не будем впредь в таком уничижении."
        },
        {
          "chapter": 2,
          "verse": 18,
          "name": "Неемия 2:18",
          "text": "И я рассказал им о благодеявшей мне руке Бога моего, а также и слова царя, которые он говорил мне. И сказали они: будем строить, — и укрепили руки свои на благое дело."
        },
        {
          "chapter": 2,
          "verse": 19,
          "name": "Неемия 2:19",
          "text": "Услышав это, Санаваллат, Хоронит и Товия, Аммонитский раб, и Гешем Аравитянин смеялись над нами и с презрением говорили: что это за дело, которое вы делаете? уже не думаете ли возмутиться против царя?"
        },
        {
          "chapter": 2,
          "verse": 20,
          "name": "Неемия 2:20",
          "text": "Я дал им ответ и сказал им: Бог Небесный, Он благопоспешит нам, и мы, рабы Его, станем строить, а вам нет части и права и памяти в Иерусалиме. "
        }
      ]
    },
    {
      "chapter": 3,
      "name": "Неемия 3",
      "verses": [
        {
          "chapter": 3,
          "verse": 1,
          "name": "Неемия 3:1",
          "text": "И встал Елияшив, великий священник, и братья его священники и построили Овечьи ворота: они освятили их и вставили двери их, и от башни Меа освятили их до башни Хананела."
        },
        {
          "chapter": 3,
          "verse": 2,
          "name": "Неемия 3:2",
          "text": "И подле него строили Иерихонцы, а подле них строил Закхур, сын Имрия."
        },
        {
          "chapter": 3,
          "verse": 3,
          "name": "Неемия 3:3",
          "text": "Ворота Рыбные строили уроженцы Сенаи: они покрыли их, и вставили двери их, замки их и засовы их."
        },
        {
          "chapter": 3,
          "verse": 4,
          "name": "Неемия 3:4",
          "text": "Подле них чинил стену Меремоф, сын Урии, сын Гаккоца; подле них чинил Мешуллам, сын Берехии, сын Мешизабела; подле них чинил Садок, сын Бааны;"
        },
        {
          "chapter": 3,
          "verse": 5,
          "name": "Неемия 3:5",
          "text": "подле них чинили Фекойцы; впрочем знатнейшие из них не наклонили шеи своей поработать для Господа своего."
        },
        {
          "chapter": 3,
          "verse": 6,
          "name": "Неемия 3:6",
          "text": "Старые ворота чинили Иоиада, сын Пасеаха, и Мешуллам, сын Бесодии: они покрыли их и вставили двери их, и замки их и засовы их."
        },
        {
          "chapter": 3,
          "verse": 7,
          "name": "Неемия 3:7",
          "text": "Подле них чинил Мелатия Гаваонитянин, и Иадон из Меронофа, с жителями Гаваона и Мицфы, подвластными заречному областеначальнику."
        },
        {
          "chapter": 3,
          "verse": 8,
          "name": "Неемия 3:8",
          "text": "Подле него чинил Уззиил, сын Харгаии, серебряник, а подле него чинил Ханания, сын Гараккахима. И восстановили Иерусалим до стены широкой."
        },
        {
          "chapter": 3,
          "verse": 9,
          "name": "Неемия 3:9",
          "text": "Подле них чинил Рефаия, сын Хура, начальник полуокруга Иерусалимского."
        },
        {
          "chapter": 3,
          "verse": 10,
          "name": "Неемия 3:10",
          "text": "Подле них и против дома своего чинил Иедаия, сын Харумафа, а подле него чинил Хаттуш, сын Хашавнии."
        },
        {
          "chapter": 3,
          "verse": 11,
          "name": "Неемия 3:11",
          "text": "На втором участке чинил Малхия, сын Харима, и Хашшув, сын Пахаф-Моава; они же чинили и башню Печную."
        },
        {
          "chapter": 3,
          "verse": 12,
          "name": "Неемия 3:12",
          "text": "Подле них чинил Шаллум, сын Галлохеша, начальник полуокруга Иерусалимского, он и дочери его."
        },
        {
          "chapter": 3,
          "verse": 13,
          "name": "Неемия 3:13",
          "text": "Ворота Долины чинил Ханун и жители Заноаха: они построили их, и вставили двери их, замки их и засовы их, и еще чинили они тысячу локтей стены до ворот Навозных."
        },
        {
          "chapter": 3,
          "verse": 14,
          "name": "Неемия 3:14",
          "text": "А ворота Навозные чинил Малхия, сын Рехава, начальник Бефкаремского округа: он построил их и вставил двери их, замки их и засовы их."
        },
        {
          "chapter": 3,
          "verse": 15,
          "name": "Неемия 3:15",
          "text": "Ворота Источника чинил Шаллум, сын Колхозея, начальник округа Мицфы: он построил их, и покрыл их, и вставил двери их, замки их и засовы их, — он же чинил стену у водоема Селах против царского сада и до ступеней, спускающихся из города Давидова."
        },
        {
          "chapter": 3,
          "verse": 16,
          "name": "Неемия 3:16",
          "text": "За ним чинил Неемия, сын Азбука, начальник полуокруга Бефцурского, до гробниц Давидовых и до выкопанного пруда и до дома храбрых."
        },
        {
          "chapter": 3,
          "verse": 17,
          "name": "Неемия 3:17",
          "text": "За ним чинили левиты: Рехум, сын Вания; подле него чинил Хашавия, начальник полуокруга Кеильского, за свой округ."
        },
        {
          "chapter": 3,
          "verse": 18,
          "name": "Неемия 3:18",
          "text": "За ним чинили братья их: Баввай, сын Хенадада, начальник Кеильского полуокруга."
        },
        {
          "chapter": 3,
          "verse": 19,
          "name": "Неемия 3:19",
          "text": "А подле него чинил Езер, сын Иисуса, начальник Мицфы, на втором участке, напротив всхода к оружейне на углу."
        },
        {
          "chapter": 3,
          "verse": 20,
          "name": "Неемия 3:20",
          "text": "За ним ревностно чинил Варух, сын Забвая, на втором участке, от угла до дверей дома Елияшива, великого священника."
        },
        {
          "chapter": 3,
          "verse": 21,
          "name": "Неемия 3:21",
          "text": "За ним чинил Меремоф, сын Урии, сын Гаккоца, на втором участке, от дверей дома Елияшивова до конца дома Елияшивова."
        },
        {
          "chapter": 3,
          "verse": 22,
          "name": "Неемия 3:22",
          "text": "За ним чинили священники из окрестностей."
        },
        {
          "chapter": 3,
          "verse": 23,
          "name": "Неемия 3:23",
          "text": "За ними чинил Вениамин и Хашшув, против дома своего; за ними чинил Азария, сын Маасеи, сын Анании, возле дома своего."
        },
        {
          "chapter": 3,
          "verse": 24,
          "name": "Неемия 3:24",
          "text": "За ним чинил Биннуй, сын Хенадада, на втором участке, от дома Азарии до угла и поворота."
        },
        {
          "chapter": 3,
          "verse": 25,
          "name": "Неемия 3:25",
          "text": "За ним Фалал, сын Узая, напротив угла и башни, выступающей от верхнего дома царского, которая у двора темничного. За ним Федаия, сын Пароша."
        },
        {
          "chapter": 3,
          "verse": 26,
          "name": "Неемия 3:26",
          "text": "Нефинеи же, которые жили в Офеле, починили напротив Водяных ворот к востоку и до выступающей башни."
        },
        {
          "chapter": 3,
          "verse": 27,
          "name": "Неемия 3:27",
          "text": "За ними чинили Фекойцы, на втором участке, от места напротив большой выступающей башни до стены Офела."
        },
        {
          "chapter": 3,
          "verse": 28,
          "name": "Неемия 3:28",
          "text": "Далее ворот Конских чинили священники, каждый против своего дома."
        },
        {
          "chapter": 3,
          "verse": 29,
          "name": "Неемия 3:29",
          "text": "За ними чинил Садок, сын Иммера, против своего дома, а за ним чинил Шемаия, сын Шехании, сторож восточных ворот."
        },
        {
          "chapter": 3,
          "verse": 30,
          "name": "Неемия 3:30",
          "text": "За ним чинил Ханания, сын Шелемии, и Ханун, шестой сын Цалафа, на втором участке. За ним чинил Мешуллам, сын Берехии, против комнаты своей."
        },
        {
          "chapter": 3,
          "verse": 31,
          "name": "Неемия 3:31",
          "text": "За ним чинил Малхия, сын Гацорфия, до дома нефинеев и торговцев, против ворот Гаммифкад и до угольного жилья."
        },
        {
          "chapter": 3,
          "verse": 32,
          "name": "Неемия 3:32",
          "text": "А между угольным жильем до ворот Овечьих чинили серебряники и торговцы. "
        }
      ]
    },
    {
      "chapter": 4,
      "name": "Неемия 4",
      "verses": [
        {
          "chapter": 4,
          "verse": 1,
          "name": "Неемия 4:1",
          "text": "Когда услышал Санаваллат, что мы строим стену, он рассердился и много досадовал и издевался над Иудеями;"
        },
        {
          "chapter": 4,
          "verse": 2,
          "name": "Неемия 4:2",
          "text": "и говорил при братьях своих и при Самарийских военных людях, и сказал: что делают эти жалкие Иудеи? неужели им это дозволят? неужели будут они приносить жертвы? неужели они когда-либо кончат? неужели они оживят камни из груд праха, и притом пожженные?"
        },
        {
          "chapter": 4,
          "verse": 3,
          "name": "Неемия 4:3",
          "text": "А Товия Аммонитянин, бывший подле него, сказал: пусть их строят; пойдет лисица, и разрушит их каменную стену."
        },
        {
          "chapter": 4,
          "verse": 4,
          "name": "Неемия 4:4",
          "text": "Услыши, Боже наш, в каком мы презрении, и обрати ругательство их на их голову, и предай их презрению в земле пленения;"
        },
        {
          "chapter": 4,
          "verse": 5,
          "name": "Неемия 4:5",
          "text": "и не покрой беззаконий их, и грех их да не изгладится пред лицем Твоим, потому что они огорчили строящих!"
        },
        {
          "chapter": 4,
          "verse": 6,
          "name": "Неемия 4:6",
          "text": "Мы однако же строили стену, и сложена была вся стена до половины ее. И у народа доставало усердия работать."
        },
        {
          "chapter": 4,
          "verse": 7,
          "name": "Неемия 4:7",
          "text": "Когда услышал Санаваллат и Товия, и Аравитяне, и Аммонитяне, и Азотяне, что стены Иерусалимские восстановляются, что повреждения начали заделываться, то им было весьма досадно."
        },
        {
          "chapter": 4,
          "verse": 8,
          "name": "Неемия 4:8",
          "text": "И сговорились все вместе пойти войною на Иерусалим и разрушить его."
        },
        {
          "chapter": 4,
          "verse": 9,
          "name": "Неемия 4:9",
          "text": "И мы молились Богу нашему, и ставили против них стражу днем и ночью, для спасения от них."
        },
        {
          "chapter": 4,
          "verse": 10,
          "name": "Неемия 4:10",
          "text": "Но Иудеи сказали: ослабела сила у носильщиков, а мусору много; мы не в состоянии строить стену."
        },
        {
          "chapter": 4,
          "verse": 11,
          "name": "Неемия 4:11",
          "text": "А неприятели наши говорили: не узнают и не увидят, как вдруг мы войдем в средину их и перебьем их, и остановим дело."
        },
        {
          "chapter": 4,
          "verse": 12,
          "name": "Неемия 4:12",
          "text": "Когда приходили Иудеи, жившие подле них, и говорили нам раз десять, со всех мест, что они нападут на нас:"
        },
        {
          "chapter": 4,
          "verse": 13,
          "name": "Неемия 4:13",
          "text": "тогда в низменных местах у города, за стеною, на местах сухих поставил я народ по-племенно с мечами их, с копьями их и луками их."
        },
        {
          "chapter": 4,
          "verse": 14,
          "name": "Неемия 4:14",
          "text": "И осмотрел я, и стал, и сказал знатнейшим и начальствующим и прочему народу: не бойтесь их; помните Господа великого и страшного и сражайтесь за братьев своих, за сыновей своих и за дочерей своих, за жен своих и за домы свои."
        },
        {
          "chapter": 4,
          "verse": 15,
          "name": "Неемия 4:15",
          "text": "Когда услышали неприятели наши, что нам известно намерение их, тогда разорил Бог замысел их, и все мы возвратились к стене, каждый на свою работу."
        },
        {
          "chapter": 4,
          "verse": 16,
          "name": "Неемия 4:16",
          "text": "С того дня половина молодых людей у меня занималась работою, а другая половина их держала копья, щиты и луки и латы; и начальствующие находились позади всего дома Иудина."
        },
        {
          "chapter": 4,
          "verse": 17,
          "name": "Неемия 4:17",
          "text": "Строившие стену и носившие тяжести, которые налагали на них, одною рукою производили работу, а другою держали копье."
        },
        {
          "chapter": 4,
          "verse": 18,
          "name": "Неемия 4:18",
          "text": "Каждый из строивших препоясан был мечом по чреслам своим, и так они строили. Возле меня находился трубач."
        },
        {
          "chapter": 4,
          "verse": 19,
          "name": "Неемия 4:19",
          "text": "И сказал я знатнейшим и начальствующим и прочему народу: работа велика и обширна, и мы рассеяны по стене и отдалены друг от друга;"
        },
        {
          "chapter": 4,
          "verse": 20,
          "name": "Неемия 4:20",
          "text": "поэтому, откуда услышите вы звук трубы, в то место собирайтесь к нам: Бог наш будет сражаться за нас."
        },
        {
          "chapter": 4,
          "verse": 21,
          "name": "Неемия 4:21",
          "text": "Так производили мы работу; и половина держала копья от восхода зари до появления звезд."
        },
        {
          "chapter": 4,
          "verse": 22,
          "name": "Неемия 4:22",
          "text": "Сверх сего, в то же время я сказал народу, чтобы в Иерусалиме ночевали все с рабами своими, — и будут они у нас ночью на страже, а днем на работе."
        },
        {
          "chapter": 4,
          "verse": 23,
          "name": "Неемия 4:23",
          "text": "И ни я, ни братья мои, ни слуги мои, ни стражи, сопровождавшие меня, не снимали с себя одеяния своего, у каждого были под рукою меч и вода. "
        }
      ]
    },
    {
      "chapter": 5,
      "name": "Неемия 5",
      "verses": [
        {
          "chapter": 5,
          "verse": 1,
          "name": "Неемия 5:1",
          "text": "И сделался большой ропот в народе и у жен его на братьев своих Иудеев."
        },
        {
          "chapter": 5,
          "verse": 2,
          "name": "Неемия 5:2",
          "text": "Были такие, которые говорили: нас, сыновей наших и дочерей наших много; и мы желали бы доставать хлеб и кормиться и жить."
        },
        {
          "chapter": 5,
          "verse": 3,
          "name": "Неемия 5:3",
          "text": "Были и такие, которые говорили: поля свои, и виноградники свои, и домы свои мы закладываем, чтобы достать хлеба от голода."
        },
        {
          "chapter": 5,
          "verse": 4,
          "name": "Неемия 5:4",
          "text": "Были и такие, которые говорили: мы занимаем серебро на подать царю под залог полей наших и виноградников наших;"
        },
        {
          "chapter": 5,
          "verse": 5,
          "name": "Неемия 5:5",
          "text": "у нас такие же тела, какие тела у братьев наших, и сыновья наши такие же, как их сыновья; а вот, мы должны отдавать сыновей наших и дочерей наших в рабы, и некоторые из дочерей наших уже находятся в порабощении. Нет никаких средств для выкупа в руках наших; и поля наши и виноградники наши у других."
        },
        {
          "chapter": 5,
          "verse": 6,
          "name": "Неемия 5:6",
          "text": "Когда я услышал ропот их и такие слова, я очень рассердился."
        },
        {
          "chapter": 5,
          "verse": 7,
          "name": "Неемия 5:7",
          "text": "Сердце мое возмутилось, и я строго выговорил знатнейшим и начальствующим и сказал им: вы берете лихву с братьев своих. И созвал я против них большое собрание"
        },
        {
          "chapter": 5,
          "verse": 8,
          "name": "Неемия 5:8",
          "text": "и сказал им: мы выкупали братьев своих, Иудеев, проданных народам, сколько было сил у нас, а вы продаете братьев своих, и они продаются нам? Они молчали и не находили ответа."
        },
        {
          "chapter": 5,
          "verse": 9,
          "name": "Неемия 5:9",
          "text": "И сказал я: нехорошо вы делаете. Не в страхе ли Бога нашего должны ходить вы, дабы избегнуть поношения от народов, врагов наших?"
        },
        {
          "chapter": 5,
          "verse": 10,
          "name": "Неемия 5:10",
          "text": "И я также, братья мои и служащие при мне давали им в заем и серебро и хлеб: оставим им долг сей."
        },
        {
          "chapter": 5,
          "verse": 11,
          "name": "Неемия 5:11",
          "text": "Возвратите им ныне же поля их, виноградные и масличные сады их, и домы их, и рост с серебра и хлеба, и вина и масла, за который вы ссудили их."
        },
        {
          "chapter": 5,
          "verse": 12,
          "name": "Неемия 5:12",
          "text": "И сказали они: возвратим и не будем с них требовать; сделаем так, как ты говоришь. И позвал я священников и велел им дать клятву, что они так сделают."
        },
        {
          "chapter": 5,
          "verse": 13,
          "name": "Неемия 5:13",
          "text": "И вытряхнул я одежду мою и сказал: так пусть вытряхнет Бог всякого человека, который не сдержит слова сего, из дома его и из имения его, и так да будет у него вытрясено и пусто! И сказало все собрание: аминь. И прославили Бога; и народ выполнил слово сие."
        },
        {
          "chapter": 5,
          "verse": 14,
          "name": "Неемия 5:14",
          "text": "Еще: с того дня, как определен я был областеначальником их в земле Иудейской, от двадцатого года до тридцать второго года царя Артаксеркса, в продолжение двенадцати лет я и братья мои не ели хлеба областеначальнического."
        },
        {
          "chapter": 5,
          "verse": 15,
          "name": "Неемия 5:15",
          "text": "А прежние областеначальники, которые были до меня, отягощали народ и брали с них хлеб и вино, кроме сорока сиклей серебра; даже и слуги их господствовали над народом. Я же не делал так по страху Божию."
        },
        {
          "chapter": 5,
          "verse": 16,
          "name": "Неемия 5:16",
          "text": "При этом работы на стене сей я поддерживал; и полей мы не закупали, и все слуги мои собирались туда на работу."
        },
        {
          "chapter": 5,
          "verse": 17,
          "name": "Неемия 5:17",
          "text": "Иудеев и начальствующих по сто пятидесяти человек бывало за столом у меня, кроме приходивших к нам из окрестных народов."
        },
        {
          "chapter": 5,
          "verse": 18,
          "name": "Неемия 5:18",
          "text": "И вот что было приготовляемо на один день: один бык, шесть отборных овец и птицы приготовлялись у меня; и в десять дней издерживалось множество всякого вина. И при всем том, хлеба областеначальнического я не требовал, так как тяжелая служба лежала на народе сем."
        },
        {
          "chapter": 5,
          "verse": 19,
          "name": "Неемия 5:19",
          "text": "Помяни, Боже мой, во благо мне все, что я сделал для народа сего! "
        }
      ]
    },
    {
      "chapter": 6,
      "name": "Неемия 6",
      "verses": [
        {
          "chapter": 6,
          "verse": 1,
          "name": "Неемия 6:1",
          "text": "Когда дошло до слуха Санаваллата и Товии и Гешема Аравитянина и прочих неприятелей наших, что я отстроил стену, и не оставалось в ней повреждений — впрочем до того времени я еще не ставил дверей в ворота, —"
        },
        {
          "chapter": 6,
          "verse": 2,
          "name": "Неемия 6:2",
          "text": "тогда прислал Санаваллат и Гешем ко мне сказать: приди, и сойдемся в одном из сел на равнине Оно. Они замышляли сделать мне зло."
        },
        {
          "chapter": 6,
          "verse": 3,
          "name": "Неемия 6:3",
          "text": "Но я послал к ним послов сказать: я занят большим делом, не могу сойти; дело остановилось бы, если бы я оставил его и сошел к вам."
        },
        {
          "chapter": 6,
          "verse": 4,
          "name": "Неемия 6:4",
          "text": "Четыре раза присылали они ко мне с таким же приглашением, и я отвечал им то же."
        },
        {
          "chapter": 6,
          "verse": 5,
          "name": "Неемия 6:5",
          "text": "Тогда прислал ко мне Санаваллат в пятый раз своего слугу, у которого в руке было открытое письмо."
        },
        {
          "chapter": 6,
          "verse": 6,
          "name": "Неемия 6:6",
          "text": "В нем было написано: слух носится у народов, и Гешем говорит, будто ты и Иудеи задумали отпасть, для чего и строишь стену и хочешь быть у них царем, по тем же слухам;"
        },
        {
          "chapter": 6,
          "verse": 7,
          "name": "Неемия 6:7",
          "text": "и пророков поставил ты, чтоб они разглашали о тебе в Иерусалиме и говорили: царь Иудейский! И такие речи дойдут до царя. Итак приходи, и посоветуемся вместе."
        },
        {
          "chapter": 6,
          "verse": 8,
          "name": "Неемия 6:8",
          "text": "Но я послал к нему сказать: ничего такого не было, о чем ты говоришь; ты выдумал это своим умом."
        },
        {
          "chapter": 6,
          "verse": 9,
          "name": "Неемия 6:9",
          "text": "Ибо все они стращали нас, думая: опустятся руки их от дела сего, и оно не состоится; но я тем более укрепил руки мои."
        },
        {
          "chapter": 6,
          "verse": 10,
          "name": "Неемия 6:10",
          "text": "Пришел я в дом Шемаии, сына Делаии, сына Мегетавелова, и он заперся и сказал: пойдем в дом Божий, внутрь храма, и запрем за собою двери храма, потому что придут убить тебя, и придут убить тебя ночью."
        },
        {
          "chapter": 6,
          "verse": 11,
          "name": "Неемия 6:11",
          "text": "Но я сказал: может ли бежать такой человек, как я? Может ли такой, как я, войти в храм, чтобы остаться живым? Не пойду."
        },
        {
          "chapter": 6,
          "verse": 12,
          "name": "Неемия 6:12",
          "text": "Я знал, что не Бог послал его, хотя он пророчески говорил мне, но что Товия и Санаваллат подкупили его."
        },
        {
          "chapter": 6,
          "verse": 13,
          "name": "Неемия 6:13",
          "text": "Для того он был подкуплен, чтоб я устрашился и сделал так и согрешил, и чтобы имели о мне худое мнение и преследовали меня за это укоризнами."
        },
        {
          "chapter": 6,
          "verse": 14,
          "name": "Неемия 6:14",
          "text": "Помяни, Боже мой, Товию и Санаваллата по сим делам их, а также пророчицу Ноадию и прочих пророков, которые хотели устрашить меня!"
        },
        {
          "chapter": 6,
          "verse": 15,
          "name": "Неемия 6:15",
          "text": "Стена была совершена в двадцать пятый день месяца Елула, в пятьдесят два дня."
        },
        {
          "chapter": 6,
          "verse": 16,
          "name": "Неемия 6:16",
          "text": "Когда услышали об этом все неприятели наши, и увидели это все народы, которые вокруг нас, тогда они очень упали в глазах своих и познали, что это дело сделано Богом нашим."
        },
        {
          "chapter": 6,
          "verse": 17,
          "name": "Неемия 6:17",
          "text": "Сверх того в те дни знатнейшие Иудеи много писали писем, которые посылались к Товии, а Товиины письма приходили к ним."
        },
        {
          "chapter": 6,
          "verse": 18,
          "name": "Неемия 6:18",
          "text": "Ибо многие в Иудее были в клятвенном союзе с ним, потому что он был зять Шехании, сын Арахова, а сын его Иоханан взял за себя дочь Мешуллама, сына Верехии."
        },
        {
          "chapter": 6,
          "verse": 19,
          "name": "Неемия 6:19",
          "text": "Даже о доброте его они говорили при мне, и мои слова переносились к нему. Товия присылал письма, чтоб устрашить меня. "
        }
      ]
    },
    {
      "chapter": 7,
      "name": "Неемия 7",
      "verses": [
        {
          "chapter": 7,
          "verse": 1,
          "name": "Неемия 7:1",
          "text": "Когда стена была построена, и я вставил двери, и поставлены были на свое служение привратники и певцы и левиты,"
        },
        {
          "chapter": 7,
          "verse": 2,
          "name": "Неемия 7:2",
          "text": "тогда приказал я брату моему Ханани и начальнику Иерусалимской крепости Хананию, ибо он более многих других был человек верный и богобоязненный,"
        },
        {
          "chapter": 7,
          "verse": 3,
          "name": "Неемия 7:3",
          "text": "и сказал я им: пусть не отворяют ворот Иерусалимских, доколе не обогреет солнце, и доколе они стоят, пусть замыкают и запирают двери. И поставил я стражами жителей Иерусалима, каждого на свою стражу и каждого напротив дома его."
        },
        {
          "chapter": 7,
          "verse": 4,
          "name": "Неемия 7:4",
          "text": "Но город был пространен и велик, а народа в нем было немного, и домы не были построены."
        },
        {
          "chapter": 7,
          "verse": 5,
          "name": "Неемия 7:5",
          "text": "И положил мне Бог мой на сердце собрать знатнейших и начальствующих и народ, чтобы сделать перепись. И нашел я родословную перепись тех, которые сначала пришли, и в ней написано:"
        },
        {
          "chapter": 7,
          "verse": 6,
          "name": "Неемия 7:6",
          "text": "вот жители страны, которые отправились из пленников, переселенных Навуходоносором, царем Вавилонским, и возвратились в Иерусалим и Иудею, каждый в свой город, —"
        },
        {
          "chapter": 7,
          "verse": 7,
          "name": "Неемия 7:7",
          "text": "те, которые пошли с Зоровавелем, Иисусом, Неемиею, Азариею, Раамиею, Нахманием, Мардохеем, Билшаном, Мисферефом, Бигваем, Нехумом, Вааною. Число людей народа Израилева:"
        },
        {
          "chapter": 7,
          "verse": 8,
          "name": "Неемия 7:8",
          "text": "сыновей Пароша две тысячи сто семьдесят два."
        },
        {
          "chapter": 7,
          "verse": 9,
          "name": "Неемия 7:9",
          "text": "Сыновей Сафатии триста семьдесят два."
        },
        {
          "chapter": 7,
          "verse": 10,
          "name": "Неемия 7:10",
          "text": "Сыновей Араха шестьсот пятьдесят два."
        },
        {
          "chapter": 7,
          "verse": 11,
          "name": "Неемия 7:11",
          "text": "Сыновей Пахаф-Моава, из сыновей Иисуса и Иоава, две тысячи восемьсот восемнадцать."
        },
        {
          "chapter": 7,
          "verse": 12,
          "name": "Неемия 7:12",
          "text": "Сыновей Елама тысяча двести пятьдесят четыре."
        },
        {
          "chapter": 7,
          "verse": 13,
          "name": "Неемия 7:13",
          "text": "Сыновей Заффу восемьсот сорок пять."
        },
        {
          "chapter": 7,
          "verse": 14,
          "name": "Неемия 7:14",
          "text": "Сыновей Закхая семьсот шестьдесят."
        },
        {
          "chapter": 7,
          "verse": 15,
          "name": "Неемия 7:15",
          "text": "Сыновей Биннуя шестьсот сорок восемь."
        },
        {
          "chapter": 7,
          "verse": 16,
          "name": "Неемия 7:16",
          "text": "Сыновей Бевая шестьсот двадцать восемь."
        },
        {
          "chapter": 7,
          "verse": 17,
          "name": "Неемия 7:17",
          "text": "Сыновей Азгада две тысячи триста двадцать два."
        },
        {
          "chapter": 7,
          "verse": 18,
          "name": "Неемия 7:18",
          "text": "Сыновей Адоникама шестьсот шестьдесят семь."
        },
        {
          "chapter": 7,
          "verse": 19,
          "name": "Неемия 7:19",
          "text": "Сыновей Бигвая две тысячи шестьсот семь."
        },
        {
          "chapter": 7,
          "verse": 20,
          "name": "Неемия 7:20",
          "text": "Сыновей Адина шестьсот пятьдесят пять."
        },
        {
          "chapter": 7,
          "verse": 21,
          "name": "Неемия 7:21",
          "text": "Сыновей Атера из дома Езекии девяносто восемь."
        },
        {
          "chapter": 7,
          "verse": 22,
          "name": "Неемия 7:22",
          "text": "Сыновей Хашума триста двадцать восемь."
        },
        {
          "chapter": 7,
          "verse": 23,
          "name": "Неемия 7:23",
          "text": "Сыновей Вецая триста двадцать четыре."
        },
        {
          "chapter": 7,
          "verse": 24,
          "name": "Неемия 7:24",
          "text": "Сыновей Харифа сто двенадцать."
        },
        {
          "chapter": 7,
          "verse": 25,
          "name": "Неемия 7:25",
          "text": "Уроженцев Гаваона девяносто пять."
        },
        {
          "chapter": 7,
          "verse": 26,
          "name": "Неемия 7:26",
          "text": "Жителей Вифлеема и Нетофы сто восемьдесят восемь."
        },
        {
          "chapter": 7,
          "verse": 27,
          "name": "Неемия 7:27",
          "text": "Жителей Анафофа сто двадцать восемь."
        },
        {
          "chapter": 7,
          "verse": 28,
          "name": "Неемия 7:28",
          "text": "Жителей Беф-Азмавефа сорок два."
        },
        {
          "chapter": 7,
          "verse": 29,
          "name": "Неемия 7:29",
          "text": "Жителей Кириаф-Иарима, Кефиры и Беерофа семьсот сорок три."
        },
        {
          "chapter": 7,
          "verse": 30,
          "name": "Неемия 7:30",
          "text": "Жителей Рамы и Гевы шестьсот двадцать один."
        },
        {
          "chapter": 7,
          "verse": 31,
          "name": "Неемия 7:31",
          "text": "Жителей Михмаса сто двадцать два."
        },
        {
          "chapter": 7,
          "verse": 32,
          "name": "Неемия 7:32",
          "text": "Жителей Вефиля и Гая сто двадцать три."
        },
        {
          "chapter": 7,
          "verse": 33,
          "name": "Неемия 7:33",
          "text": "Жителей Нево другого пятьдесят два."
        },
        {
          "chapter": 7,
          "verse": 34,
          "name": "Неемия 7:34",
          "text": "Сыновей Елама другого тысяча двести пятьдесят четыре."
        },
        {
          "chapter": 7,
          "verse": 35,
          "name": "Неемия 7:35",
          "text": "Сыновей Харима триста двадцать."
        },
        {
          "chapter": 7,
          "verse": 36,
          "name": "Неемия 7:36",
          "text": "Уроженцев Иерихона триста сорок пять."
        },
        {
          "chapter": 7,
          "verse": 37,
          "name": "Неемия 7:37",
          "text": "Уроженцев Лода, Хадида и Оно семьсот двадцать один."
        },
        {
          "chapter": 7,
          "verse": 38,
          "name": "Неемия 7:38",
          "text": "Уроженцев Сенаи три тысячи девятьсот тридцать."
        },
        {
          "chapter": 7,
          "verse": 39,
          "name": "Неемия 7:39",
          "text": "Священников, сыновей Иедаии, из дома Иисусова, девятьсот семьдесят три."
        },
        {
          "chapter": 7,
          "verse": 40,
          "name": "Неемия 7:40",
          "text": "Сыновей Иммера тысяча пятьдесят два."
        },
        {
          "chapter": 7,
          "verse": 41,
          "name": "Неемия 7:41",
          "text": "Сыновей Пашхура тысяча двести сорок семь."
        },
        {
          "chapter": 7,
          "verse": 42,
          "name": "Неемия 7:42",
          "text": "Сыновей Харима тысяча семнадцать."
        },
        {
          "chapter": 7,
          "verse": 43,
          "name": "Неемия 7:43",
          "text": "Левитов: сыновей Иисуса, из дома Кадмиилова, из дома сыновей Годевы, семьдесят четыре."
        },
        {
          "chapter": 7,
          "verse": 44,
          "name": "Неемия 7:44",
          "text": "Певцов: сыновей Асафа сто сорок восемь."
        },
        {
          "chapter": 7,
          "verse": 45,
          "name": "Неемия 7:45",
          "text": "Привратники: сыновья Шаллума, сыновья Атера, сыновья Талмона, сыновья Аккува, сыновья Хатиты, сыновья Шовая — сто тридцать восемь."
        },
        {
          "chapter": 7,
          "verse": 46,
          "name": "Неемия 7:46",
          "text": "Нефинеи: сыновья Цихи, сыновья Хасуфы, сыновья Таббаофа,"
        },
        {
          "chapter": 7,
          "verse": 47,
          "name": "Неемия 7:47",
          "text": "сыновья Кироса, сыновья Сии, сыновья Фадона,"
        },
        {
          "chapter": 7,
          "verse": 48,
          "name": "Неемия 7:48",
          "text": "сыновья Леваны, сыновья Хагавы, сыновья Салмая,"
        },
        {
          "chapter": 7,
          "verse": 49,
          "name": "Неемия 7:49",
          "text": "сыновья Ханана, сыновья Гиддела, сыновья Гахара,"
        },
        {
          "chapter": 7,
          "verse": 50,
          "name": "Неемия 7:50",
          "text": "сыновья Реаии, сыновья Рецина, сыновья Некоды,"
        },
        {
          "chapter": 7,
          "verse": 51,
          "name": "Неемия 7:51",
          "text": "сыновья Газзама, сыновья Уззы, сыновья Пасеаха,"
        },
        {
          "chapter": 7,
          "verse": 52,
          "name": "Неемия 7:52",
          "text": "сыновья Весая, сыновья Меунима, сыновья Нефишсима,"
        },
        {
          "chapter": 7,
          "verse": 53,
          "name": "Неемия 7:53",
          "text": "сыновья Бакбука, сыновья Хакуфы, сыновья Хархура,"
        },
        {
          "chapter": 7,
          "verse": 54,
          "name": "Неемия 7:54",
          "text": "сыновья Бацлифа, сыновья Мехиды, сыновья Харши,"
        },
        {
          "chapter": 7,
          "verse": 55,
          "name": "Неемия 7:55",
          "text": "сыновья Баркоса, сыновья Сисары, сыновья Фамаха,"
        },
        {
          "chapter": 7,
          "verse": 56,
          "name": "Неемия 7:56",
          "text": "сыновья Нециаха, сыновья Хатифы."
        },
        {
          "chapter": 7,
          "verse": 57,
          "name": "Неемия 7:57",
          "text": "Сыновья рабов Соломоновых: сыновья Сотая, сыновья Соферефа, сыновья Фериды,"
        },
        {
          "chapter": 7,
          "verse": 58,
          "name": "Неемия 7:58",
          "text": "сыновья Иаалы, сыновья Даркона, сыновья Гиддела,"
        },
        {
          "chapter": 7,
          "verse": 59,
          "name": "Неемия 7:59",
          "text": "сыновья Сафатии, сыновья Хаттила, сыновья Похереф— Гаццевайима, сыновья Амона."
        },
        {
          "chapter": 7,
          "verse": 60,
          "name": "Неемия 7:60",
          "text": "Всех нефинеев и сыновей рабов Соломоновых триста девяносто два."
        },
        {
          "chapter": 7,
          "verse": 61,
          "name": "Неемия 7:61",
          "text": "И вот вышедшие из Тел-Мелаха, Тел-Харши, Херув-Аддона и Иммера; но они не могли показать о поколении своем и о племени своем, от Израиля ли они."
        },
        {
          "chapter": 7,
          "verse": 62,
          "name": "Неемия 7:62",
          "text": "Сыновья Делаии, сыновья Товии, сыновья Некоды — шестьсот сорок два."
        },
        {
          "chapter": 7,
          "verse": 63,
          "name": "Неемия 7:63",
          "text": "И из священников: сыновья Ховаии, сыновья Гаккоца, сыновья Верзеллия, который взял жену из дочерей Верзеллия Галаадитянина и стал называться их именем."
        },
        {
          "chapter": 7,
          "verse": 64,
          "name": "Неемия 7:64",
          "text": "Они искали родословной своей записи, и не нашлось, и потому исключены из священства."
        },
        {
          "chapter": 7,
          "verse": 65,
          "name": "Неемия 7:65",
          "text": "И Тиршафа сказал им, чтоб они не ели великой святыни, доколе не восстанет священник с уримом и туммимом."
        },
        {
          "chapter": 7,
          "verse": 66,
          "name": "Неемия 7:66",
          "text": "Все общество вместе состояло из сорока двух тысяч трехсот шестидесяти человек,"
        },
        {
          "chapter": 7,
          "verse": 67,
          "name": "Неемия 7:67",
          "text": "кроме рабов их и рабынь их, которых было семь тысяч триста тридцать семь; и при них певцов и певиц двести сорок пять."
        },
        {
          "chapter": 7,
          "verse": 68,
          "name": "Неемия 7:68",
          "text": "Коней у них было семьсот тридцать шесть, лошаков у них двести сорок пять,"
        },
        {
          "chapter": 7,
          "verse": 69,
          "name": "Неемия 7:69",
          "text": "верблюдов четыреста тридцать пять, ослов шесть тысяч семьсот двадцать."
        },
        {
          "chapter": 7,
          "verse": 70,
          "name": "Неемия 7:70",
          "text": "Некоторые главы поколений дали вклады на производство работ. Тиршафа дал в сокровищницу золотом тысячу драхм, пятьдесят чаш, пятьсот тридцать священнических одежд."
        },
        {
          "chapter": 7,
          "verse": 71,
          "name": "Неемия 7:71",
          "text": "И некоторые из глав поколений дали в сокровищницу на производство работ двадцать тысяч драхм золота и две тысячи двести мин серебра."
        },
        {
          "chapter": 7,
          "verse": 72,
          "name": "Неемия 7:72",
          "text": "Прочие из народа дали двадцать тысяч драхм золота и две тысячи мин серебра и шестьдесят семь священнических одежд."
        },
        {
          "chapter": 7,
          "verse": 73,
          "name": "Неемия 7:73",
          "text": "И стали жить священники и левиты, и привратники и певцы, и народ и нефинеи, и весь Израиль в городах своих. "
        }
      ]
    },
    {
      "chapter": 8,
      "name": "Неемия 8",
      "verses": [
        {
          "chapter": 8,
          "verse": 1,
          "name": "Неемия 8:1",
          "text": "Когда наступил седьмой месяц, и сыны Израилевы жили по городам своим, тогда собрался весь народ, как один человек, на площадь, которая пред Водяными воротами, и сказали книжнику Ездре, чтобы он принес книгу закона Моисеева, который заповедал Господь Израилю."
        },
        {
          "chapter": 8,
          "verse": 2,
          "name": "Неемия 8:2",
          "text": "И принес священник Ездра закон пред собрание мужчин и женщин, и всех, которые могли понимать, в первый день седьмого месяца;"
        },
        {
          "chapter": 8,
          "verse": 3,
          "name": "Неемия 8:3",
          "text": "и читал из него на площади, которая пред Водяными воротами, от рассвета до полудня, пред мужчинами и женщинами и всеми, которые могли понимать; и уши всего народа были приклонены к книге закона."
        },
        {
          "chapter": 8,
          "verse": 4,
          "name": "Неемия 8:4",
          "text": "Книжник Ездра стоял на деревянном возвышении, которое для сего сделали, а подле него, по правую руку его, стояли Маттифия и Шема, и Анаия и Урия, и Хелкия и Маасея, а по левую руку его Федаия и Мисаил, и Малхия и Хашум, и Хашбаддана, и Захария и Мешуллам."
        },
        {
          "chapter": 8,
          "verse": 5,
          "name": "Неемия 8:5",
          "text": "И открыл Ездра книгу пред глазами всего народа, потому что он стоял выше всего народа. И когда он открыл ее, весь народ встал."
        },
        {
          "chapter": 8,
          "verse": 6,
          "name": "Неемия 8:6",
          "text": "И благословил Ездра Господа Бога великого. И весь народ отвечал: аминь, аминь, поднимая вверх руки свои, — и поклонялись и повергались пред Господом лицем до земли."
        },
        {
          "chapter": 8,
          "verse": 7,
          "name": "Неемия 8:7",
          "text": "Иисус, Ванаия, Шеревия, Иамин, Аккув, Шавтай, Годия, Маасея, Клита, Азария, Иозавад, Ханан, Фелаия и левиты поясняли народу закон, между тем как народ стоял на своем месте."
        },
        {
          "chapter": 8,
          "verse": 8,
          "name": "Неемия 8:8",
          "text": "И читали из книги, из закона Божия, внятно, и присоединяли толкование, и народ понимал прочитанное."
        },
        {
          "chapter": 8,
          "verse": 9,
          "name": "Неемия 8:9",
          "text": "Тогда Неемия, он же Тиршафа, и книжник Ездра, священник, и левиты, учившие народ, сказали всему народу: день сей свят Господу Богу вашему; не печальтесь и не плачьте, потому что весь народ плакал, слушая слова закона."
        },
        {
          "chapter": 8,
          "verse": 10,
          "name": "Неемия 8:10",
          "text": "И сказал им: пойдите, ешьте тучное и пейте сладкое, и посылайте части тем, у кого ничего не приготовлено, потому что день сей свят Господу нашему. И не печальтесь, потому что радость пред Господом — подкрепление для вас."
        },
        {
          "chapter": 8,
          "verse": 11,
          "name": "Неемия 8:11",
          "text": "И левиты успокаивали весь народ, говоря: перестаньте, ибо день сей свят, не печальтесь."
        },
        {
          "chapter": 8,
          "verse": 12,
          "name": "Неемия 8:12",
          "text": "И пошел весь народ есть, и пить, и посылать части, и праздновать с великим веселием, ибо поняли слова, которые сказали им."
        },
        {
          "chapter": 8,
          "verse": 13,
          "name": "Неемия 8:13",
          "text": "На другой день собрались главы поколений от всего народа, священники и левиты к книжнику Ездре, чтобы он изъяснял им слова закона."
        },
        {
          "chapter": 8,
          "verse": 14,
          "name": "Неемия 8:14",
          "text": "И нашли написанное в законе, который Господь дал чрез Моисея, чтобы сыны Израилевы в седьмом месяце, в праздник, жили в кущах."
        },
        {
          "chapter": 8,
          "verse": 15,
          "name": "Неемия 8:15",
          "text": "И потому объявили и провозгласили по всем городам своим и в Иерусалиме, говоря: пойдите на гору и несите ветви маслины садовой и ветви маслины дикой, и ветви миртовые и ветви пальмовые, и ветви других широколиственных дерев, чтобы сделать кущи по написанному."
        },
        {
          "chapter": 8,
          "verse": 16,
          "name": "Неемия 8:16",
          "text": "И пошел народ, и принесли, и сделали себе кущи, каждый на своей кровле и на дворах своих, и на дворах дома Божия, и на площади у Водяных ворот, и на площади у Ефремовых ворот."
        },
        {
          "chapter": 8,
          "verse": 17,
          "name": "Неемия 8:17",
          "text": "Все общество возвратившихся из плена сделало кущи и жило в кущах. От дней Иисуса, сына Навина, до этого дня не делали так сыны Израилевы. Радость была весьма великая."
        },
        {
          "chapter": 8,
          "verse": 18,
          "name": "Неемия 8:18",
          "text": "И читали из книги закона Божия каждый день, от первого дня до последнего дня. И праздновали праздник семь дней, а в восьмой день попразднество по уставу. "
        }
      ]
    },
    {
      "chapter": 9,
      "name": "Неемия 9",
      "verses": [
        {
          "chapter": 9,
          "verse": 1,
          "name": "Неемия 9:1",
          "text": "В двадцать четвертый день этого месяца собрались все сыны Израилевы, постящиеся и во вретищах и с пеплом на головах своих."
        },
        {
          "chapter": 9,
          "verse": 2,
          "name": "Неемия 9:2",
          "text": "И отделилось семя Израилево от всех инородных, и встали и исповедывались во грехах своих и в преступлениях отцов своих."
        },
        {
          "chapter": 9,
          "verse": 3,
          "name": "Неемия 9:3",
          "text": "И стояли на своем месте, и четверть дня читали из книги закона Господа Бога своего, и четверть исповедывались и поклонялись Господу Богу своему."
        },
        {
          "chapter": 9,
          "verse": 4,
          "name": "Неемия 9:4",
          "text": "И стали на возвышенное место левитов: Иисус, Вания, Кадмиил, Шевания, Вунний, Шеревия, Вания, Хенани, и громко взывали к Господу Богу своему."
        },
        {
          "chapter": 9,
          "verse": 5,
          "name": "Неемия 9:5",
          "text": "И сказали левиты — Иисус, Кадмиил, Вания, Хашавния, Шеревия, Годия, Шевания, Петахия: встаньте, славьте Господа Бога вашего, от века и до века. Да славословят достославное и превысшее всякого славословия и хвалы имя Твое!"
        },
        {
          "chapter": 9,
          "verse": 6,
          "name": "Неемия 9:6",
          "text": "[И сказал Ездра:] Ты, Господи, един, Ты создал небо, небеса небес и все воинство их, землю и все, что на ней, моря и все, что в них, и Ты живишь все сие, и небесные воинства Тебе поклоняются."
        },
        {
          "chapter": 9,
          "verse": 7,
          "name": "Неемия 9:7",
          "text": "Ты Сам, Господи Боже, избрал Аврама, и вывел его из Ура Халдейского, и дал ему имя Авраама,"
        },
        {
          "chapter": 9,
          "verse": 8,
          "name": "Неемия 9:8",
          "text": "и нашел сердце его верным пред Тобою, и заключил с ним завет, чтобы дать [ему и] семени его землю Хананеев, Хеттеев, Аморреев, Ферезеев, Иевусеев и Гергесеев. И Ты исполнил слово Свое, потому что Ты праведен."
        },
        {
          "chapter": 9,
          "verse": 9,
          "name": "Неемия 9:9",
          "text": "Ты увидел бедствие отцов наших в Египте и услышал вопль их у Чермного моря,"
        },
        {
          "chapter": 9,
          "verse": 10,
          "name": "Неемия 9:10",
          "text": "и явил знамения и чудеса над фараоном и над всеми рабами его, и над всем народом земли его, так как Ты знал, что они надменно поступали с ними, и сделал Ты Себе имя до сего дня."
        },
        {
          "chapter": 9,
          "verse": 11,
          "name": "Неемия 9:11",
          "text": "Ты рассек пред ними море, и они среди моря прошли посуху, и гнавшихся за ними Ты поверг в глубины, как камень в сильные воды."
        },
        {
          "chapter": 9,
          "verse": 12,
          "name": "Неемия 9:12",
          "text": "В столпе облачном Ты вел их днем и в столпе огненном — ночью, чтоб освещать им путь, по которому идти им."
        },
        {
          "chapter": 9,
          "verse": 13,
          "name": "Неемия 9:13",
          "text": "И снисшел Ты на гору Синай и говорил с ними с неба, и дал им суды справедливые, законы верные, уставы и заповеди добрые."
        },
        {
          "chapter": 9,
          "verse": 14,
          "name": "Неемия 9:14",
          "text": "И указал им святую Твою субботу и заповеди, и уставы и закон преподал им чрез раба Твоего Моисея."
        },
        {
          "chapter": 9,
          "verse": 15,
          "name": "Неемия 9:15",
          "text": "И хлеб с неба Ты давал им в голоде их, и воду из камня источал им в жажде их, и сказал им, чтоб они пошли и овладели землею, которую Ты, подняв руку Твою, клялся дать им."
        },
        {
          "chapter": 9,
          "verse": 16,
          "name": "Неемия 9:16",
          "text": "Но они и отцы наши упрямствовали, и шею свою держали упруго, и не слушали заповедей Твоих;"
        },
        {
          "chapter": 9,
          "verse": 17,
          "name": "Неемия 9:17",
          "text": "не захотели повиноваться и не вспомнили чудных дел Твоих, которые Ты делал с ними, и держали шею свою упруго, и, по упорству своему, поставили над собою вождя, чтобы возвратиться в рабство свое. Но Ты Бог, любящий прощать, благий и милосердый, долготерпеливый и многомилостивый, и Ты не оставил их."
        },
        {
          "chapter": 9,
          "verse": 18,
          "name": "Неемия 9:18",
          "text": "И хотя они сделали себе литаго тельца, и сказали: вот бог твой, который вывел тебя из Египта, и хотя делали великие оскорбления,"
        },
        {
          "chapter": 9,
          "verse": 19,
          "name": "Неемия 9:19",
          "text": "но Ты, по великому милосердию Твоему, не оставлял их в пустыне; столп облачный не отходил от них днем, чтобы вести их по пути, и столп огненный — ночью, чтобы светить им на пути, по которому им идти."
        },
        {
          "chapter": 9,
          "verse": 20,
          "name": "Неемия 9:20",
          "text": "И Ты дал им Духа Твоего благого, чтобы наставлять их, и манну Твою не отнимал от уст их, и воду давал им для утоления жажды их."
        },
        {
          "chapter": 9,
          "verse": 21,
          "name": "Неемия 9:21",
          "text": "Сорок лет Ты питал их в пустыне; они ни в чем не терпели недостатка; одежды их не ветшали, и ноги их не пухли."
        },
        {
          "chapter": 9,
          "verse": 22,
          "name": "Неемия 9:22",
          "text": "И Ты дал им царства и народы и разделил им, и они овладели землею Сигона, и землею царя Есевонского, и землею Ога, царя Васанского."
        },
        {
          "chapter": 9,
          "verse": 23,
          "name": "Неемия 9:23",
          "text": "И сыновей их Ты размножил, как звезды небесные, и ввел их в землю, о которой Ты говорил отцам их, что они придут владеть ею."
        },
        {
          "chapter": 9,
          "verse": 24,
          "name": "Неемия 9:24",
          "text": "И вошли сыновья их, и овладели землею. И Ты покорил им жителей земли, Хананеев, и отдал их в руки их, и царей их, и народы земли, чтобы они поступали с ними по своей воле."
        },
        {
          "chapter": 9,
          "verse": 25,
          "name": "Неемия 9:25",
          "text": "И заняли они укрепленные города и тучную землю, и взяли во владение домы, наполненные всяким добром, водоемы, высеченные из камня, виноградные и масличные сады и множество дерев с плодами для пищи. Они ели, насыщались, тучнели и наслаждались по великой благости Твоей;"
        },
        {
          "chapter": 9,
          "verse": 26,
          "name": "Неемия 9:26",
          "text": "и сделались упорны и возмутились против Тебя, и презрели закон Твой, убивали пророков Твоих, которые увещевали их обратиться к Тебе, и делали великие оскорбления."
        },
        {
          "chapter": 9,
          "verse": 27,
          "name": "Неемия 9:27",
          "text": "И Ты отдал их в руки врагов их, которые теснили их. Но когда, в тесное для них время, они взывали к Тебе, Ты выслушивал их с небес и, по великому милосердию Твоему, давал им спасителей, и они спасали их от рук врагов их."
        },
        {
          "chapter": 9,
          "verse": 28,
          "name": "Неемия 9:28",
          "text": "Когда же успокаивались, то снова начинали делать зло пред лицем Твоим, и Ты отдавал их в руки неприятелей их, и они господствовали над ними. Но когда они опять взывали к Тебе, Ты выслушивал их с небес и, по великому милосердию Твоему, избавлял их многократно."
        },
        {
          "chapter": 9,
          "verse": 29,
          "name": "Неемия 9:29",
          "text": "Ты напоминал им обратиться к закону Твоему, но они упорствовали и не слушали заповедей Твоих, и отклонялись от уставов Твоих, которыми жил бы человек, если бы исполнял их, и хребет свой сделали упорным, и шею свою держали упруго, и не слушали."
        },
        {
          "chapter": 9,
          "verse": 30,
          "name": "Неемия 9:30",
          "text": "Ожидая их обращения, Ты медлил многие годы и напоминал им Духом Твоим чрез пророков Твоих, но они не слушали. И Ты предал их в руки иноземных народов."
        },
        {
          "chapter": 9,
          "verse": 31,
          "name": "Неемия 9:31",
          "text": "Но, по великому милосердию Твоему, Ты не истребил их до конца, и не оставлял их, потому что Ты Бог благий и милостивый."
        },
        {
          "chapter": 9,
          "verse": 32,
          "name": "Неемия 9:32",
          "text": "И ныне, Боже наш, Боже великий, сильный и страшный, хранящий завет и милость! да не будет малым пред лицем Твоим все страдание, которое постигло нас, царей наших, князей наших, и священников наших, и пророков наших, и отцов наших и весь народ Твой от дней царей Ассирийских до сего дня."
        },
        {
          "chapter": 9,
          "verse": 33,
          "name": "Неемия 9:33",
          "text": "Во всем постигшем нас Ты праведен, потому что Ты делал по правде, а мы виновны."
        },
        {
          "chapter": 9,
          "verse": 34,
          "name": "Неемия 9:34",
          "text": "Цари наши, князья наши, священники наши и отцы наши не исполняли закона Твоего, и не внимали заповедям Твоим и напоминаниям Твоим, которыми Ты напоминал им."
        },
        {
          "chapter": 9,
          "verse": 35,
          "name": "Неемия 9:35",
          "text": "И в царстве своем, при великом добре Твоем, которое Ты давал им, и на обширной и тучной земле, которую Ты отделил им, они не служили Тебе и не обращались от злых дел своих."
        },
        {
          "chapter": 9,
          "verse": 36,
          "name": "Неемия 9:36",
          "text": "И вот, мы ныне рабы; на той земле, которую Ты дал отцам нашим, чтобы питаться ее плодами и ее добром, вот, мы рабствуем."
        },
        {
          "chapter": 9,
          "verse": 37,
          "name": "Неемия 9:37",
          "text": "И произведения свои она во множестве приносит для царей, которым Ты покорил нас за грехи наши. И телами нашими и скотом нашим они владеют по своему произволу, и мы в великом стеснении."
        },
        {
          "chapter": 9,
          "verse": 38,
          "name": "Неемия 9:38",
          "text": "По всему этому мы даем твердое обязательство и подписываем, и на подписи печать князей наших, левитов наших и священников наших. "
        }
      ]
    },
    {
      "chapter": 10,
      "name": "Неемия 10",
      "verses": [
        {
          "chapter": 10,
          "verse": 1,
          "name": "Неемия 10:1",
          "text": "Приложившие печати были: Неемия-Тиршафа, сын Гахалии, и Седекия,"
        },
        {
          "chapter": 10,
          "verse": 2,
          "name": "Неемия 10:2",
          "text": "Сераия, Азария, Иеремия,"
        },
        {
          "chapter": 10,
          "verse": 3,
          "name": "Неемия 10:3",
          "text": "Пашхур, Амария, Малхия,"
        },
        {
          "chapter": 10,
          "verse": 4,
          "name": "Неемия 10:4",
          "text": "Хаттуш, Шевания, Маллух,"
        },
        {
          "chapter": 10,
          "verse": 5,
          "name": "Неемия 10:5",
          "text": "Харим, Меремоф, Овадия,"
        },
        {
          "chapter": 10,
          "verse": 6,
          "name": "Неемия 10:6",
          "text": "Даниил, Гиннефон, Варух,"
        },
        {
          "chapter": 10,
          "verse": 7,
          "name": "Неемия 10:7",
          "text": "Мешуллам, Авия, Миямин,"
        },
        {
          "chapter": 10,
          "verse": 8,
          "name": "Неемия 10:8",
          "text": "Маазия, Вилгай, Шемаия: это священники."
        },
        {
          "chapter": 10,
          "verse": 9,
          "name": "Неемия 10:9",
          "text": "Левиты: Иисус, сын Азании, Биннуй, из сыновей Хенадада, Кадмиил,"
        },
        {
          "chapter": 10,
          "verse": 10,
          "name": "Неемия 10:10",
          "text": "и братья их: Шевания, Годия, Клита, Фелаия, Ханан,"
        },
        {
          "chapter": 10,
          "verse": 11,
          "name": "Неемия 10:11",
          "text": "Миха, Рехов, Хашавия,"
        },
        {
          "chapter": 10,
          "verse": 12,
          "name": "Неемия 10:12",
          "text": "Закхур, Шеревия, Шевания,"
        },
        {
          "chapter": 10,
          "verse": 13,
          "name": "Неемия 10:13",
          "text": "Годия, Ваний, Венинуй."
        },
        {
          "chapter": 10,
          "verse": 14,
          "name": "Неемия 10:14",
          "text": "Главы народа: Парош, Пахаф-Моав, Елам, Заффу, Вания,"
        },
        {
          "chapter": 10,
          "verse": 15,
          "name": "Неемия 10:15",
          "text": "Вунний, Азгар, Бевай,"
        },
        {
          "chapter": 10,
          "verse": 16,
          "name": "Неемия 10:16",
          "text": "Адония, Бигвай, Адин,"
        },
        {
          "chapter": 10,
          "verse": 17,
          "name": "Неемия 10:17",
          "text": "Атер, Езекия, Азур,"
        },
        {
          "chapter": 10,
          "verse": 18,
          "name": "Неемия 10:18",
          "text": "Годия, Хашум, Бецай,"
        },
        {
          "chapter": 10,
          "verse": 19,
          "name": "Неемия 10:19",
          "text": "Хариф, Анафоф, Невай,"
        },
        {
          "chapter": 10,
          "verse": 20,
          "name": "Неемия 10:20",
          "text": "Магпиаш, Мешуллам, Хезир,"
        },
        {
          "chapter": 10,
          "verse": 21,
          "name": "Неемия 10:21",
          "text": "Мешезавел, Садок, Иаддуй,"
        },
        {
          "chapter": 10,
          "verse": 22,
          "name": "Неемия 10:22",
          "text": "Фелатия, Ханан, Анаия,"
        },
        {
          "chapter": 10,
          "verse": 23,
          "name": "Неемия 10:23",
          "text": "Осия, Ханания, Хашшув,"
        },
        {
          "chapter": 10,
          "verse": 24,
          "name": "Неемия 10:24",
          "text": "Лохеш, Пилха, Шовек,"
        },
        {
          "chapter": 10,
          "verse": 25,
          "name": "Неемия 10:25",
          "text": "Рехум, Хашавна, Маасея,"
        },
        {
          "chapter": 10,
          "verse": 26,
          "name": "Неемия 10:26",
          "text": "Ахия, Ханан, Анан,"
        },
        {
          "chapter": 10,
          "verse": 27,
          "name": "Неемия 10:27",
          "text": "Маллух, Харим, Ваана."
        },
        {
          "chapter": 10,
          "verse": 28,
          "name": "Неемия 10:28",
          "text": "И прочий народ, священники, левиты, привратники, певцы, нефинеи и все, отделившиеся от народов иноземных к закону Божию, жены их, сыновья их и дочери их, все, которые могли понимать,"
        },
        {
          "chapter": 10,
          "verse": 29,
          "name": "Неемия 10:29",
          "text": "пристали к братьям своим, к почетнейшим из них, и вступили в обязательство с клятвою и проклятием — поступать по закону Божию, который дан рукою Моисея, раба Божия, и соблюдать и исполнять все заповеди Господа Бога нашего, и уставы Его и предписания Его,"
        },
        {
          "chapter": 10,
          "verse": 30,
          "name": "Неемия 10:30",
          "text": "и не отдавать дочерей своих иноземным народам, и их дочерей не брать за сыновей своих;"
        },
        {
          "chapter": 10,
          "verse": 31,
          "name": "Неемия 10:31",
          "text": "и когда иноземные народы будут привозить товары и все продажное в субботу, не брать у них в субботу и в священный день, и в седьмой год оставлять долги всякого рода."
        },
        {
          "chapter": 10,
          "verse": 32,
          "name": "Неемия 10:32",
          "text": "И поставили мы себе в закон давать от себя по трети сикля в год на потребности для дома Бога нашего:"
        },
        {
          "chapter": 10,
          "verse": 33,
          "name": "Неемия 10:33",
          "text": "на хлебы предложения, на всегдашнее хлебное приношение и на всегдашнее всесожжение, на субботы, на новомесячия, на праздники, на священные вещи и на жертвы за грех для очищения Израиля, и на все, совершаемое в доме Бога нашего."
        },
        {
          "chapter": 10,
          "verse": 34,
          "name": "Неемия 10:34",
          "text": "И бросили мы жребии о доставке дров, священники, левиты и народ, когда которому поколению нашему в назначенные времена, из года в год, привозить их к дому Бога нашего, чтоб они горели на жертвеннике Господа Бога нашего, по написанному в законе."
        },
        {
          "chapter": 10,
          "verse": 35,
          "name": "Неемия 10:35",
          "text": "И обязались мы каждый год приносить в дом Господень начатки с земли нашей и начатки всяких плодов со всякого дерева;"
        },
        {
          "chapter": 10,
          "verse": 36,
          "name": "Неемия 10:36",
          "text": "также приводить в дом Бога нашего к священникам, служащим в доме Бога нашего, первенцев из сыновей наших и из скота нашего, как написано в законе, и первородное от крупного и мелкого скота нашего."
        },
        {
          "chapter": 10,
          "verse": 37,
          "name": "Неемия 10:37",
          "text": "И начатки из молотого хлеба нашего и приношений наших, и плодов со всякого дерева, вина и масла мы будем доставлять священникам в кладовые при доме Бога нашего и десятину с земли нашей левитам. Они, левиты, будут брать десятину во всех городах, где у нас земледелие."
        },
        {
          "chapter": 10,
          "verse": 38,
          "name": "Неемия 10:38",
          "text": "При левитах, когда они будут брать левитскую десятину, будет находиться священник, сын Аарона, чтобы левиты десятину из своих десятин отвозили в дом Бога нашего в комнаты, отделенные для кладовой,"
        },
        {
          "chapter": 10,
          "verse": 39,
          "name": "Неемия 10:39",
          "text": "потому что в эти комнаты как сыны Израилевы, так и левиты должны доставлять приносимое в дар: хлеб, вино и масло. Там священные сосуды, и служащие священники, и привратники, и певцы. И мы не оставим дома Бога нашего. "
        }
      ]
    },
    {
      "chapter": 11,
      "name": "Неемия 11",
      "verses": [
        {
          "chapter": 11,
          "verse": 1,
          "name": "Неемия 11:1",
          "text": "И жили начальники народа в Иерусалиме, а прочие из народа бросили жребии, чтоб одна из десяти частей их шла на жительство в святой город Иерусалим, а девять оставались в прочих городах."
        },
        {
          "chapter": 11,
          "verse": 2,
          "name": "Неемия 11:2",
          "text": "И благословил народ всех, которые добровольно согласились жить в Иерусалиме."
        },
        {
          "chapter": 11,
          "verse": 3,
          "name": "Неемия 11:3",
          "text": "Вот главы страны, которые жили в Иерусалиме, — а в городах Иудеи жили, всякий в своем владении, по городам своим: Израильтяне, священники, левиты и нефинеи и сыновья рабов Соломоновых; —"
        },
        {
          "chapter": 11,
          "verse": 4,
          "name": "Неемия 11:4",
          "text": "в Иерусалиме жили из сыновей Иуды и из сыновей Вениамина. Из сыновей Иуды: Афаия, сын Уззии, сын Захарии, сын Амарии, сын Сафатии, сын Малелеила, из сыновей Фареса,"
        },
        {
          "chapter": 11,
          "verse": 5,
          "name": "Неемия 11:5",
          "text": "и Маасея, сын Варуха, сын Колхозея, сын Хазаии, сын Адаии, сын Иоиарива, сын Захарии, сын Шилония."
        },
        {
          "chapter": 11,
          "verse": 6,
          "name": "Неемия 11:6",
          "text": "Всех сыновей Фареса, живших в Иерусалиме, четыреста шестьдесят восемь, люди отличные."
        },
        {
          "chapter": 11,
          "verse": 7,
          "name": "Неемия 11:7",
          "text": "И вот сыновья Вениамина: Саллу, сын Мешуллама, сын Иоеда, сын Федаии, сын Колаии, сын Маасеи, сын Ифиила, сын Исаии,"
        },
        {
          "chapter": 11,
          "verse": 8,
          "name": "Неемия 11:8",
          "text": "и за ним Габбай, Саллай — девятьсот двадцать восемь."
        },
        {
          "chapter": 11,
          "verse": 9,
          "name": "Неемия 11:9",
          "text": "Иоиль, сын Зихри, был начальником над ними, а Иуда, сын Сенуи, был вторым над городом."
        },
        {
          "chapter": 11,
          "verse": 10,
          "name": "Неемия 11:10",
          "text": "Из священников: Иедаия, сын Иоиарива, Иахин,"
        },
        {
          "chapter": 11,
          "verse": 11,
          "name": "Неемия 11:11",
          "text": "Сераия, сын Хелкии, сын Мешуллама, сын Садока, сын Мераиофа, сын Ахитува, начальствующий в доме Божием,"
        },
        {
          "chapter": 11,
          "verse": 12,
          "name": "Неемия 11:12",
          "text": "и братья их, отправлявшие службу в доме Божием — восемьсот двадцать два; и Адаия, сын Иерохама, сын Фелалии, сын Амция, сын Захарии, сын Пашхура, сын Малхии,"
        },
        {
          "chapter": 11,
          "verse": 13,
          "name": "Неемия 11:13",
          "text": "и братья его, главы поколений — двести сорок два; и Амашсай, сын Азариила, сын Ахзая, сын Мешиллемофа, сын Иммера,"
        },
        {
          "chapter": 11,
          "verse": 14,
          "name": "Неемия 11:14",
          "text": "и братья его, люди отличные — сто двадцать восемь. Начальником над ними был Завдиил, сын Гагедолима."
        },
        {
          "chapter": 11,
          "verse": 15,
          "name": "Неемия 11:15",
          "text": "А из левитов: Шемаия, сын Хашшува, сын Азрикама, сын Хашавии, сын Вунния,"
        },
        {
          "chapter": 11,
          "verse": 16,
          "name": "Неемия 11:16",
          "text": "и Шавфай, и Иозавад, из глав левитов по внешним делам дома Божия,"
        },
        {
          "chapter": 11,
          "verse": 17,
          "name": "Неемия 11:17",
          "text": "и Матфания, сын Михи, сын Завдия, сын Асафа, главный начинатель славословия при молитве, и Бакбукия, второй по нем из братьев его, и Авда, сын Шаммуя, сын Галала, сын Идифуна."
        },
        {
          "chapter": 11,
          "verse": 18,
          "name": "Неемия 11:18",
          "text": "Всех левитов во святом городе двести восемьдесят четыре."
        },
        {
          "chapter": 11,
          "verse": 19,
          "name": "Неемия 11:19",
          "text": "А привратники: Аккув, Талмон и братья их, содержавшие стражу у ворот — сто семьдесят два."
        },
        {
          "chapter": 11,
          "verse": 20,
          "name": "Неемия 11:20",
          "text": "Прочие Израильтяне, священники, левиты жили по всем городам Иудеи, каждый в своем уделе."
        },
        {
          "chapter": 11,
          "verse": 21,
          "name": "Неемия 11:21",
          "text": "А нефинеи жили в Офеле; над нефинеями Циха и Гишфа."
        },
        {
          "chapter": 11,
          "verse": 22,
          "name": "Неемия 11:22",
          "text": "Начальником над левитами в Иерусалиме был Уззий, сын Вания, сын Хашавии, сын Матфании, сын Михи, из сыновей Асафовых, которые были певцами при служении в доме Божием,"
        },
        {
          "chapter": 11,
          "verse": 23,
          "name": "Неемия 11:23",
          "text": "потому что от царя было о них особое повеление, и назначено было на каждый день для певцов определенное содержание."
        },
        {
          "chapter": 11,
          "verse": 24,
          "name": "Неемия 11:24",
          "text": "И Петахия, сын Мешезавела, из сыновей Зары, сына Иуды, был доверенным от царя по всяким делам, касающимся до народа."
        },
        {
          "chapter": 11,
          "verse": 25,
          "name": "Неемия 11:25",
          "text": "Из живших же в селах, на полях своих, сыновья Иуды жили в Кириаф-Арбе и зависящих от нее городах, в Дивоне и зависящих от него городах, в Иекавцеиле и селах его,"
        },
        {
          "chapter": 11,
          "verse": 26,
          "name": "Неемия 11:26",
          "text": "в Иешуе, в Моладе и в Беф-Палете,"
        },
        {
          "chapter": 11,
          "verse": 27,
          "name": "Неемия 11:27",
          "text": "в Хацар-Шуале, в Вирсавии и зависящих от нее городах,"
        },
        {
          "chapter": 11,
          "verse": 28,
          "name": "Неемия 11:28",
          "text": "в Секелаге, в Мехоне и зависящих от нее городах,"
        },
        {
          "chapter": 11,
          "verse": 29,
          "name": "Неемия 11:29",
          "text": "в Ен-Риммоне, в Цоре и в Иармуфе,"
        },
        {
          "chapter": 11,
          "verse": 30,
          "name": "Неемия 11:30",
          "text": "в Заноахе, Одолламе и селах их, в Лахисе и на полях его, в Азеке и зависящих от нее городах. Они расположились от Вирсавии и до долины Енномовой."
        },
        {
          "chapter": 11,
          "verse": 31,
          "name": "Неемия 11:31",
          "text": "Сыновья Вениаминовы, начиная от Гевы, в Михмасе, Гае, в Вефиле и зависящих от него городах,"
        },
        {
          "chapter": 11,
          "verse": 32,
          "name": "Неемия 11:32",
          "text": "в Анафофе, Нове, Анании,"
        },
        {
          "chapter": 11,
          "verse": 33,
          "name": "Неемия 11:33",
          "text": "Гацоре, Раме, Гиффаиме,"
        },
        {
          "chapter": 11,
          "verse": 34,
          "name": "Неемия 11:34",
          "text": "Хадиде, Цевоиме, Неваллате,"
        },
        {
          "chapter": 11,
          "verse": 35,
          "name": "Неемия 11:35",
          "text": "Лоде, Оно, в долине Харашиме."
        },
        {
          "chapter": 11,
          "verse": 36,
          "name": "Неемия 11:36",
          "text": "И левиты имели жилища свои в участках Иуды и Вениамина. "
        }
      ]
    },
    {
      "chapter": 12,
      "name": "Неемия 12",
      "verses": [
        {
          "chapter": 12,
          "verse": 1,
          "name": "Неемия 12:1",
          "text": "Вот священники и левиты, которые пришли с Зоровавелем, сыном Салафииловым, и с Иисусом: Сераия, Иеремия, Ездра,"
        },
        {
          "chapter": 12,
          "verse": 2,
          "name": "Неемия 12:2",
          "text": "Амария, Маллух, Хаттуш,"
        },
        {
          "chapter": 12,
          "verse": 3,
          "name": "Неемия 12:3",
          "text": "Шехания, Рехум, Меремоф,"
        },
        {
          "chapter": 12,
          "verse": 4,
          "name": "Неемия 12:4",
          "text": "Иддо, Гиннефой, Авия,"
        },
        {
          "chapter": 12,
          "verse": 5,
          "name": "Неемия 12:5",
          "text": "Миямин, Маадия, Вилга,"
        },
        {
          "chapter": 12,
          "verse": 6,
          "name": "Неемия 12:6",
          "text": "Шемаия, Иоиарив, Иедаия,"
        },
        {
          "chapter": 12,
          "verse": 7,
          "name": "Неемия 12:7",
          "text": "Саллу, Амок, Хелкия, Иедаия. Это главы священников и братья их во дни Иисуса."
        },
        {
          "chapter": 12,
          "verse": 8,
          "name": "Неемия 12:8",
          "text": "А левиты: Иисус, Биннуй, Кадмиил, Шеревия, Иуда, Матфания, главный при славословии, он и братья его,"
        },
        {
          "chapter": 12,
          "verse": 9,
          "name": "Неемия 12:9",
          "text": "и Бакбукия и Унний, братья их, наряду с ними державшие стражу."
        },
        {
          "chapter": 12,
          "verse": 10,
          "name": "Неемия 12:10",
          "text": "Иисус родил Иоакима, Иоаким родил Елиашива, Елиашив родил Иоиаду,"
        },
        {
          "chapter": 12,
          "verse": 11,
          "name": "Неемия 12:11",
          "text": "Иоиада родил Ионафана, Ионафан родил Иаддуя."
        },
        {
          "chapter": 12,
          "verse": 12,
          "name": "Неемия 12:12",
          "text": "Во дни Иоакима были священники, главы поколений: из дома Сераии Мераия, из дома Иеремии Ханания,"
        },
        {
          "chapter": 12,
          "verse": 13,
          "name": "Неемия 12:13",
          "text": "из дома Ездры Мешуллам, из дома Амарии Иоханан,"
        },
        {
          "chapter": 12,
          "verse": 14,
          "name": "Неемия 12:14",
          "text": "из дома Мелиху Ионафан, из дома Шевании Иосиф,"
        },
        {
          "chapter": 12,
          "verse": 15,
          "name": "Неемия 12:15",
          "text": "из дома Харима Адна, из дома Мераиофа Хелкия,"
        },
        {
          "chapter": 12,
          "verse": 16,
          "name": "Неемия 12:16",
          "text": "из дома Иддо Захария, из дома Гиннефона Мешуллам,"
        },
        {
          "chapter": 12,
          "verse": 17,
          "name": "Неемия 12:17",
          "text": "из дома Авии Зихрий, из дома Миниамина, из дома Моадии Пилтай,"
        },
        {
          "chapter": 12,
          "verse": 18,
          "name": "Неемия 12:18",
          "text": "из дома Вилги Шаммуй, из дома Шемаии Ионафан,"
        },
        {
          "chapter": 12,
          "verse": 19,
          "name": "Неемия 12:19",
          "text": "из дома Иоиарива Мафнай, из дома Иедаии Уззий,"
        },
        {
          "chapter": 12,
          "verse": 20,
          "name": "Неемия 12:20",
          "text": "из дома Саллая Каллай, из дома Амока Евер,"
        },
        {
          "chapter": 12,
          "verse": 21,
          "name": "Неемия 12:21",
          "text": "из дома Хелкии Хашавия, из дома Иедаии Нафанаил."
        },
        {
          "chapter": 12,
          "verse": 22,
          "name": "Неемия 12:22",
          "text": "Левиты, главы поколений, внесены в запись во дни Елиашива, Иоиады, Иоханана и Иаддуя, и также священники в царствование Дария Персидского."
        },
        {
          "chapter": 12,
          "verse": 23,
          "name": "Неемия 12:23",
          "text": "Сыновья Левия, главы поколений, вписаны в летописи до дней Иоханана, сына Елиашивова."
        },
        {
          "chapter": 12,
          "verse": 24,
          "name": "Неемия 12:24",
          "text": "Главы левитов: Хашавия, Шеревия, и Иисус, сын Кадмиила, и братья их, при них поставленные для славословия при благодарениях, по установлению Давида, человека Божия — смена за сменою."
        },
        {
          "chapter": 12,
          "verse": 25,
          "name": "Неемия 12:25",
          "text": "Матфания, Бакбукия, Овадия, Мешуллам, Талмон, Аккув — стражи, привратники на страже у порогов ворот."
        },
        {
          "chapter": 12,
          "verse": 26,
          "name": "Неемия 12:26",
          "text": "Они были во дни Иоакима, сына Иисусова, сына Иоседекова, и во дни областеначальника Неемии и книжника Ездры, священника."
        },
        {
          "chapter": 12,
          "verse": 27,
          "name": "Неемия 12:27",
          "text": "При освящении стены Иерусалимской потребовали левитов из всех мест их, приказывая им придти в Иерусалим для совершения освящения и радостного празднества со славословиями и песнями при звуке кимвалов, псалтирей и гуслей."
        },
        {
          "chapter": 12,
          "verse": 28,
          "name": "Неемия 12:28",
          "text": "И собрались сыновья певцов из округа Иерусалимского и из сел Нетофафских,"
        },
        {
          "chapter": 12,
          "verse": 29,
          "name": "Неемия 12:29",
          "text": "и из Беф-Гаггилгала, и с полей Гевы и Азмавета, потому что певцы выстроили себе села в окрестностях Иерусалима."
        },
        {
          "chapter": 12,
          "verse": 30,
          "name": "Неемия 12:30",
          "text": "И очистились священники и левиты, и очистили народ и ворота, и стену."
        },
        {
          "chapter": 12,
          "verse": 31,
          "name": "Неемия 12:31",
          "text": "Тогда я повел начальствующих в Иудее на стену и поставил два больших хора для шествия, и один из них шел по правой стороне стены к Навозным воротам."
        },
        {
          "chapter": 12,
          "verse": 32,
          "name": "Неемия 12:32",
          "text": "За ними шел Гошаия и половина начальствующих в Иудее,"
        },
        {
          "chapter": 12,
          "verse": 33,
          "name": "Неемия 12:33",
          "text": "Азария, Ездра и Мешуллам,"
        },
        {
          "chapter": 12,
          "verse": 34,
          "name": "Неемия 12:34",
          "text": "Иуда и Вениамин, и Шемаия и Иеремия,"
        },
        {
          "chapter": 12,
          "verse": 35,
          "name": "Неемия 12:35",
          "text": "а из сыновей священнических с трубами: Захария, сын Ионафана, сын Шемаии, сын Матфании, сын Михея, сын Закхура, сын Асафа,"
        },
        {
          "chapter": 12,
          "verse": 36,
          "name": "Неемия 12:36",
          "text": "и братья его: Шемаия, Азариил, Милалай, Гилалай, Маай, Нафанаил, Иуда и Хананий с музыкальными орудиями Давида, человека Божия, и книжник Ездра впереди них."
        },
        {
          "chapter": 12,
          "verse": 37,
          "name": "Неемия 12:37",
          "text": "Подле ворот Источника, против них, они взошли по ступеням города Давидова, по лестнице, ведущей на стену сверх дома Давидова до Водяных ворот к востоку."
        },
        {
          "chapter": 12,
          "verse": 38,
          "name": "Неемия 12:38",
          "text": "Другой хор шел напротив них, и за ним я и половина народа, по стене от Печной башни и до широкой стены,"
        },
        {
          "chapter": 12,
          "verse": 39,
          "name": "Неемия 12:39",
          "text": "и от ворот Ефремовых, мимо старых ворот и ворот Рыбных, и башни Хананела, и башни Меа, к Овечьим воротам, и остановились у ворот Темничных."
        },
        {
          "chapter": 12,
          "verse": 40,
          "name": "Неемия 12:40",
          "text": "Потом оба хора стали у дома Божия, и я и половина начальствующих со мною,"
        },
        {
          "chapter": 12,
          "verse": 41,
          "name": "Неемия 12:41",
          "text": "и священники: Елиаким, Маасея, Миниамин, Михей, Елиоенай, Захария, Ханания с трубами,"
        },
        {
          "chapter": 12,
          "verse": 42,
          "name": "Неемия 12:42",
          "text": "и Маасея и Шемаия, и Елеазар и Уззий, и Иоханан и Малхия, и Елам и Езер. И пели певцы громко; главным у них был Израхия."
        },
        {
          "chapter": 12,
          "verse": 43,
          "name": "Неемия 12:43",
          "text": "И приносили в тот день большие жертвы и веселились, потому что Бог дал им великую радость. Веселились и жены и дети, и веселие Иерусалима далеко было слышно."
        },
        {
          "chapter": 12,
          "verse": 44,
          "name": "Неемия 12:44",
          "text": "В тот же день приставлены были люди к кладовым комнатам для приношений начатков и десятин, чтобы собирать с полей при городах части, положенные законом для священников и левитов, потому что Иудеям радостно было смотреть на стоящих священников и левитов,"
        },
        {
          "chapter": 12,
          "verse": 45,
          "name": "Неемия 12:45",
          "text": "которые совершали службу Богу своему и дела очищения и были певцами и привратниками по установлению Давида и сына его Соломона."
        },
        {
          "chapter": 12,
          "verse": 46,
          "name": "Неемия 12:46",
          "text": "Ибо издавна во дни Давида и Асафа были установлены главы певцов и песни Богу, хвалебные и благодарственные."
        },
        {
          "chapter": 12,
          "verse": 47,
          "name": "Неемия 12:47",
          "text": "Все Израильтяне во дни Зоровавеля и во дни Неемии давали части певцам и привратникам на каждый день и отдавали святыни левитам, а левиты отдавали святыни сынам Аарона. "
        }
      ]
    },
    {
      "chapter": 13,
      "name": "Неемия 13",
      "verses": [
        {
          "chapter": 13,
          "verse": 1,
          "name": "Неемия 13:1",
          "text": "В тот день читано было из книги Моисеевой вслух народа и найдено написанное в ней: Аммонитянин и Моавитянин не может войти в общество Божие во веки,"
        },
        {
          "chapter": 13,
          "verse": 2,
          "name": "Неемия 13:2",
          "text": "потому что они не встретили сынов Израиля с хлебом и водою и наняли против него Валаама, чтобы проклясть его, но Бог наш обратил проклятие в благословение."
        },
        {
          "chapter": 13,
          "verse": 3,
          "name": "Неемия 13:3",
          "text": "Услышав этот закон, они отделили все иноплеменное от Израиля."
        },
        {
          "chapter": 13,
          "verse": 4,
          "name": "Неемия 13:4",
          "text": "А прежде того священник Елиашив, приставленный к комнатам при доме Бога нашего, близкий родственник Товии,"
        },
        {
          "chapter": 13,
          "verse": 5,
          "name": "Неемия 13:5",
          "text": "отделал для него большую комнату, в которую прежде клали хлебное приношение, ладан и сосуды, и десятины хлеба, вина и масла, положенные законом для левитов, певцов и привратников, и приношения для священников."
        },
        {
          "chapter": 13,
          "verse": 6,
          "name": "Неемия 13:6",
          "text": "Когда все это происходило, я не был в Иерусалиме, потому что в тридцать втором году Вавилонского царя Артаксеркса я ходил к царю, и по прошествии нескольких дней опять выпросился у царя."
        },
        {
          "chapter": 13,
          "verse": 7,
          "name": "Неемия 13:7",
          "text": "Когда я пришел в Иерусалим и узнал о худом деле, которое сделал Елиашив, отделав для Товии комнату на дворах дома Божия,"
        },
        {
          "chapter": 13,
          "verse": 8,
          "name": "Неемия 13:8",
          "text": "тогда мне было весьма неприятно, и я выбросил все домашние вещи Товиины вон из комнаты"
        },
        {
          "chapter": 13,
          "verse": 9,
          "name": "Неемия 13:9",
          "text": "и сказал, чтобы очистили комнаты, и велел опять внести туда сосуды дома Божия, хлебное приношение и ладан."
        },
        {
          "chapter": 13,
          "verse": 10,
          "name": "Неемия 13:10",
          "text": "Еще узнал я, что части левитам не отдаются, и что левиты и певцы, делавшие свое дело, разбежались, каждый на свое поле."
        },
        {
          "chapter": 13,
          "verse": 11,
          "name": "Неемия 13:11",
          "text": "Я сделал за это выговор начальствующим и сказал: зачем оставлен нами дом Божий? И я собрал их и поставил их на место их."
        },
        {
          "chapter": 13,
          "verse": 12,
          "name": "Неемия 13:12",
          "text": "И все Иудеи стали приносить десятины хлеба, вина и масла в кладовые."
        },
        {
          "chapter": 13,
          "verse": 13,
          "name": "Неемия 13:13",
          "text": "И приставил я к кладовым Шелемию священника и Садока книжника и Федаию из левитов, и при них Ханана, сына Закхура, сына Матфании, потому что они считались верными. И на них возложено раздавать части братьям своим."
        },
        {
          "chapter": 13,
          "verse": 14,
          "name": "Неемия 13:14",
          "text": "Помяни меня за это, Боже мой, и не изгладь усердных дел моих, которые я сделал для дома Бога моего и для служения при нем!"
        },
        {
          "chapter": 13,
          "verse": 15,
          "name": "Неемия 13:15",
          "text": "В те дни я увидел в Иудее, что в субботу топчут точила, возят снопы и навьючивают ослов вином, виноградом, смоквами и всяким грузом, и отвозят в субботний день в Иерусалим. И я строго выговорил им в тот же день, когда они продавали съестное."
        },
        {
          "chapter": 13,
          "verse": 16,
          "name": "Неемия 13:16",
          "text": "И Тиряне жили в Иудее и привозили рыбу и всякий товар и продавали в субботу жителям Иудеи и в Иерусалиме."
        },
        {
          "chapter": 13,
          "verse": 17,
          "name": "Неемия 13:17",
          "text": "И я сделал выговор знатнейшим из Иудеев и сказал им: зачем вы делаете такое зло и оскверняете день субботний?"
        },
        {
          "chapter": 13,
          "verse": 18,
          "name": "Неемия 13:18",
          "text": "Не так ли поступали отцы ваши, и за то Бог наш навел на нас и на город сей все это бедствие? А вы увеличиваете гнев Его на Израиля, оскверняя субботу."
        },
        {
          "chapter": 13,
          "verse": 19,
          "name": "Неемия 13:19",
          "text": "После сего, когда смеркалось у ворот Иерусалимских, перед субботою, я велел запирать двери и сказал, чтобы не отпирали их до утра после субботы. И слуг моих я ставил у ворот, чтобы никакая ноша не проходила в день субботний."
        },
        {
          "chapter": 13,
          "verse": 20,
          "name": "Неемия 13:20",
          "text": "И ночевали торговцы и продавцы всякого товара вне Иерусалима раз и два."
        },
        {
          "chapter": 13,
          "verse": 21,
          "name": "Неемия 13:21",
          "text": "Но я строго выговорил им и сказал им: зачем вы ночуете возле стены? Если сделаете это в другой раз, я наложу руку на вас. С того времени они не приходили в субботу."
        },
        {
          "chapter": 13,
          "verse": 22,
          "name": "Неемия 13:22",
          "text": "И сказал я левитам, чтобы они очистились и пришли содержать стражу у ворот, дабы святить день субботний. И за сие помяни меня, Боже мой, и пощади меня по великой милости Твоей!"
        },
        {
          "chapter": 13,
          "verse": 23,
          "name": "Неемия 13:23",
          "text": "Еще в те дни я видел Иудеев, которые взяли себе жен из Азотянок, Аммонитянок и Моавитянок;"
        },
        {
          "chapter": 13,
          "verse": 24,
          "name": "Неемия 13:24",
          "text": "и оттого сыновья их в половину говорят по-азотски, или языком других народов, и не умеют говорить по-иудейски."
        },
        {
          "chapter": 13,
          "verse": 25,
          "name": "Неемия 13:25",
          "text": "Я сделал за это выговор и проклинал их, и некоторых из мужей бил, рвал у них волоса и заклинал их Богом, чтобы они не отдавали дочерей своих за сыновей их и не брали дочерей их за сыновей своих и за себя."
        },
        {
          "chapter": 13,
          "verse": 26,
          "name": "Неемия 13:26",
          "text": "Не из-за них ли, говорил я, грешил Соломон, царь Израилев? У многих народов не было такого царя, как он. Он был любим Богом своим, и Бог поставил его царем над всеми Израильтянами; и однако же чужеземные жены ввели в грех и его."
        },
        {
          "chapter": 13,
          "verse": 27,
          "name": "Неемия 13:27",
          "text": "И можно ли нам слышать о вас, что вы делаете все сие великое зло, грешите пред Богом нашим, принимая в сожительство чужеземных жен?"
        },
        {
          "chapter": 13,
          "verse": 28,
          "name": "Неемия 13:28",
          "text": "И из сыновей Иоиады, сына великого священника Елиашива, один был зятем Санаваллата, Хоронита. Я прогнал его от себя."
        },
        {
          "chapter": 13,
          "verse": 29,
          "name": "Неемия 13:29",
          "text": "Воспомяни им, Боже мой, что они опорочили священство и завет священнический и левитский!"
        },
        {
          "chapter": 13,
          "verse": 30,
          "name": "Неемия 13:30",
          "text": "Так очистил я их от всего чужеземного и восстановил службы священников и левитов, каждого в деле его,"
        },
        {
          "chapter": 13,
          "verse": 31,
          "name": "Неемия 13:31",
          "text": "и доставку дров в назначенные времена и начатки. Помяни меня, Боже мой, во благо мне!  "
        }
      ]
    }
  ]
}
