{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "nr": 46,
  "name": "1 Коринфянам",
  "chapters": [
    {
      "chapter": 1,
      "name": "1 Коринфянам 1",
      "verses": [
        {
          "chapter": 1,
          "verse": 1,
          "name": "1 Коринфянам 1:1",
          "text": "Павел, волею Божиею призванный Апостол Иисуса Христа, и Сосфен брат,"
        },
        {
          "chapter": 1,
          "verse": 2,
          "name": "1 Коринфянам 1:2",
          "text": "церкви Божией, находящейся в Коринфе, освященным во Христе Иисусе, призванным святым, со всеми призывающими имя Господа нашего Иисуса Христа, во всяком месте, у них и у нас:"
        },
        {
          "chapter": 1,
          "verse": 3,
          "name": "1 Коринфянам 1:3",
          "text": "благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа."
        },
        {
          "chapter": 1,
          "verse": 4,
          "name": "1 Коринфянам 1:4",
          "text": "Непрестанно благодарю Бога моего за вас, ради благодати Божией, дарованной вам во Христе Иисусе,"
        },
        {
          "chapter": 1,
          "verse": 5,
          "name": "1 Коринфянам 1:5",
          "text": "потому что в Нем вы обогатились всем, всяким словом и всяким познанием, —"
        },
        {
          "chapter": 1,
          "verse": 6,
          "name": "1 Коринфянам 1:6",
          "text": "ибо свидетельство Христово утвердилось в вас, —"
        },
        {
          "chapter": 1,
          "verse": 7,
          "name": "1 Коринфянам 1:7",
          "text": "так что вы не имеете недостатка ни в каком даровании, ожидая явления Господа нашего Иисуса Христа,"
        },
        {
          "chapter": 1,
          "verse": 8,
          "name": "1 Коринфянам 1:8",
          "text": "Который и утвердит вас до конца, чтобы вам быть неповинными в день Господа нашего Иисуса Христа."
        },
        {
          "chapter": 1,
          "verse": 9,
          "name": "1 Коринфянам 1:9",
          "text": "Верен Бог, Которым вы призваны в общение Сына Его Иисуса Христа, Господа нашего."
        },
        {
          "chapter": 1,
          "verse": 10,
          "name": "1 Коринфянам 1:10",
          "text": "Умоляю вас, братия, именем Господа нашего Иисуса Христа, чтобы все вы говорили одно, и не было между вами разделений, но чтобы вы соединены были в одном духе и в одних мыслях."
        },
        {
          "chapter": 1,
          "verse": 11,
          "name": "1 Коринфянам 1:11",
          "text": "Ибо от домашних Хлоиных сделалось мне известным о вас, братия мои, что между вами есть споры."
        },
        {
          "chapter": 1,
          "verse": 12,
          "name": "1 Коринфянам 1:12",
          "text": "Я разумею то, что у вас говорят: \"я Павлов\"; \"я Аполлосов\"; \"я Кифин\"; \"а я Христов\"."
        },
        {
          "chapter": 1,
          "verse": 13,
          "name": "1 Коринфянам 1:13",
          "text": "Разве разделился Христос? разве Павел распялся за вас? или во имя Павла вы крестились?"
        },
        {
          "chapter": 1,
          "verse": 14,
          "name": "1 Коринфянам 1:14",
          "text": "Благодарю Бога, что я никого из вас не крестил, кроме Криспа и Гаия,"
        },
        {
          "chapter": 1,
          "verse": 15,
          "name": "1 Коринфянам 1:15",
          "text": "дабы не сказал кто, что я крестил в мое имя."
        },
        {
          "chapter": 1,
          "verse": 16,
          "name": "1 Коринфянам 1:16",
          "text": "Крестил я также Стефанов дом; а крестил ли еще кого, не знаю."
        },
        {
          "chapter": 1,
          "verse": 17,
          "name": "1 Коринфянам 1:17",
          "text": "Ибо Христос послал меня не крестить, а благовествовать, не в премудрости слова, чтобы не упразднить креста Христова."
        },
        {
          "chapter": 1,
          "verse": 18,
          "name": "1 Коринфянам 1:18",
          "text": "Ибо слово о кресте для погибающих юродство есть, а для нас, спасаемых, — сила Божия."
        },
        {
          "chapter": 1,
          "verse": 19,
          "name": "1 Коринфянам 1:19",
          "text": "Ибо написано: погублю мудрость мудрецов, и разум разумных отвергну."
        },
        {
          "chapter": 1,
          "verse": 20,
          "name": "1 Коринфянам 1:20",
          "text": "Где мудрец? где книжник? где совопросник века сего? Не обратил ли Бог мудрость мира сего в безумие?"
        },
        {
          "chapter": 1,
          "verse": 21,
          "name": "1 Коринфянам 1:21",
          "text": "Ибо когда мир своею мудростью не познал Бога в премудрости Божией, то благоугодно было Богу юродством проповеди спасти верующих."
        },
        {
          "chapter": 1,
          "verse": 22,
          "name": "1 Коринфянам 1:22",
          "text": "Ибо и Иудеи требуют чудес, и Еллины ищут мудрости;"
        },
        {
          "chapter": 1,
          "verse": 23,
          "name": "1 Коринфянам 1:23",
          "text": "а мы проповедуем Христа распятого, для Иудеев соблазн, а для Еллинов безумие,"
        },
        {
          "chapter": 1,
          "verse": 24,
          "name": "1 Коринфянам 1:24",
          "text": "для самих же призванных, Иудеев и Еллинов, Христа, Божию силу и Божию премудрость;"
        },
        {
          "chapter": 1,
          "verse": 25,
          "name": "1 Коринфянам 1:25",
          "text": "потому что немудрое Божие премудрее человеков, и немощное Божие сильнее человеков."
        },
        {
          "chapter": 1,
          "verse": 26,
          "name": "1 Коринфянам 1:26",
          "text": "Посмотрите, братия, кто вы, призванные: не много из вас мудрых по плоти, не много сильных, не много благородных;"
        },
        {
          "chapter": 1,
          "verse": 27,
          "name": "1 Коринфянам 1:27",
          "text": "но Бог избрал немудрое мира, чтобы посрамить мудрых, и немощное мира избрал Бог, чтобы посрамить сильное;"
        },
        {
          "chapter": 1,
          "verse": 28,
          "name": "1 Коринфянам 1:28",
          "text": "и незнатное мира и уничиженное и ничего не значащее избрал Бог, чтобы упразднить значащее, —"
        },
        {
          "chapter": 1,
          "verse": 29,
          "name": "1 Коринфянам 1:29",
          "text": "для того, чтобы никакая плоть не хвалилась пред Богом."
        },
        {
          "chapter": 1,
          "verse": 30,
          "name": "1 Коринфянам 1:30",
          "text": "От Него и вы во Христе Иисусе, Который сделался для нас премудростью от Бога, праведностью и освящением и искуплением,"
        },
        {
          "chapter": 1,
          "verse": 31,
          "name": "1 Коринфянам 1:31",
          "text": "чтобы было, как написано: хвалящийся хвались Господом. "
        }
      ]
    },
    {
      "chapter": 2,
      "name": "1 Коринфянам 2",
      "verses": [
        {
          "chapter": 2,
          "verse": 1,
          "name": "1 Коринфянам 2:1",
          "text": "И когда я приходил к вам, братия, приходил возвещать вам свидетельство Божие не в превосходстве слова или мудрости,"
        },
        {
          "chapter": 2,
          "verse": 2,
          "name": "1 Коринфянам 2:2",
          "text": "ибо я рассудил быть у вас незнающим ничего, кроме Иисуса Христа, и притом распятого,"
        },
        {
          "chapter": 2,
          "verse": 3,
          "name": "1 Коринфянам 2:3",
          "text": "и был я у вас в немощи и в страхе и в великом трепете."
        },
        {
          "chapter": 2,
          "verse": 4,
          "name": "1 Коринфянам 2:4",
          "text": "И слово мое и проповедь моя не в убедительных словах человеческой мудрости, но в явлении духа и силы,"
        },
        {
          "chapter": 2,
          "verse": 5,
          "name": "1 Коринфянам 2:5",
          "text": "чтобы вера ваша утверждалась не на мудрости человеческой, но на силе Божией."
        },
        {
          "chapter": 2,
          "verse": 6,
          "name": "1 Коринфянам 2:6",
          "text": "Мудрость же мы проповедуем между совершенными, но мудрость не века сего и не властей века сего преходящих,"
        },
        {
          "chapter": 2,
          "verse": 7,
          "name": "1 Коринфянам 2:7",
          "text": "но проповедуем премудрость Божию, тайную, сокровенную, которую предназначил Бог прежде веков к славе нашей,"
        },
        {
          "chapter": 2,
          "verse": 8,
          "name": "1 Коринфянам 2:8",
          "text": "которой никто из властей века сего не познал; ибо если бы познали, то не распяли бы Господа славы."
        },
        {
          "chapter": 2,
          "verse": 9,
          "name": "1 Коринфянам 2:9",
          "text": "Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его."
        },
        {
          "chapter": 2,
          "verse": 10,
          "name": "1 Коринфянам 2:10",
          "text": "А нам Бог открыл это Духом Своим; ибо Дух все проницает, и глубины Божии."
        },
        {
          "chapter": 2,
          "verse": 11,
          "name": "1 Коринфянам 2:11",
          "text": "Ибо кто из человеков знает, что в человеке, кроме духа человеческого, живущего в нем? Так и Божьего никто не знает, кроме Духа Божия."
        },
        {
          "chapter": 2,
          "verse": 12,
          "name": "1 Коринфянам 2:12",
          "text": "Но мы приняли не духа мира сего, а Духа от Бога, дабы знать дарованное нам от Бога,"
        },
        {
          "chapter": 2,
          "verse": 13,
          "name": "1 Коринфянам 2:13",
          "text": "что и возвещаем не от человеческой мудрости изученными словами, но изученными от Духа Святаго, соображая духовное с духовным."
        },
        {
          "chapter": 2,
          "verse": 14,
          "name": "1 Коринфянам 2:14",
          "text": "Душевный человек не принимает того, что от Духа Божия, потому что он почитает это безумием; и не может разуметь, потому что о сем надобно судить духовно."
        },
        {
          "chapter": 2,
          "verse": 15,
          "name": "1 Коринфянам 2:15",
          "text": "Но духовный судит о всем, а о нем судить никто не может."
        },
        {
          "chapter": 2,
          "verse": 16,
          "name": "1 Коринфянам 2:16",
          "text": "Ибо кто познал ум Господень, чтобы мог судить его? А мы имеем ум Христов. "
        }
      ]
    },
    {
      "chapter": 3,
      "name": "1 Коринфянам 3",
      "verses": [
        {
          "chapter": 3,
          "verse": 1,
          "name": "1 Коринфянам 3:1",
          "text": "И я не мог говорить с вами, братия, как с духовными, но как с плотскими, как с младенцами во Христе."
        },
        {
          "chapter": 3,
          "verse": 2,
          "name": "1 Коринфянам 3:2",
          "text": "Я питал вас молоком, а не твердою пищею, ибо вы были еще не в силах, да и теперь не в силах,"
        },
        {
          "chapter": 3,
          "verse": 3,
          "name": "1 Коринфянам 3:3",
          "text": "потому что вы еще плотские. Ибо если между вами зависть, споры и разногласия, то не плотские ли вы? и не по человеческому ли обычаю поступаете?"
        },
        {
          "chapter": 3,
          "verse": 4,
          "name": "1 Коринфянам 3:4",
          "text": "Ибо когда один говорит: \"я Павлов\", а другой: \"я Аполлосов\", то не плотские ли вы?"
        },
        {
          "chapter": 3,
          "verse": 5,
          "name": "1 Коринфянам 3:5",
          "text": "Кто Павел? кто Аполлос? Они только служители, через которых вы уверовали, и притом поскольку каждому дал Господь."
        },
        {
          "chapter": 3,
          "verse": 6,
          "name": "1 Коринфянам 3:6",
          "text": "Я насадил, Аполлос поливал, но возрастил Бог;"
        },
        {
          "chapter": 3,
          "verse": 7,
          "name": "1 Коринфянам 3:7",
          "text": "посему и насаждающий и поливающий есть ничто, а все Бог возращающий."
        },
        {
          "chapter": 3,
          "verse": 8,
          "name": "1 Коринфянам 3:8",
          "text": "Насаждающий же и поливающий суть одно; но каждый получит свою награду по своему труду."
        },
        {
          "chapter": 3,
          "verse": 9,
          "name": "1 Коринфянам 3:9",
          "text": "Ибо мы соработники у Бога, а вы Божия нива, Божие строение."
        },
        {
          "chapter": 3,
          "verse": 10,
          "name": "1 Коринфянам 3:10",
          "text": "Я, по данной мне от Бога благодати, как мудрый строитель, положил основание, а другой строит на нем; но каждый смотри, как строит."
        },
        {
          "chapter": 3,
          "verse": 11,
          "name": "1 Коринфянам 3:11",
          "text": "Ибо никто не может положить другого основания, кроме положенного, которое есть Иисус Христос."
        },
        {
          "chapter": 3,
          "verse": 12,
          "name": "1 Коринфянам 3:12",
          "text": "Строит ли кто на этом основании из золота, серебра, драгоценных камней, дерева, сена, соломы, —"
        },
        {
          "chapter": 3,
          "verse": 13,
          "name": "1 Коринфянам 3:13",
          "text": "каждого дело обнаружится; ибо день покажет, потому что в огне открывается, и огонь испытает дело каждого, каково оно есть."
        },
        {
          "chapter": 3,
          "verse": 14,
          "name": "1 Коринфянам 3:14",
          "text": "У кого дело, которое он строил, устоит, тот получит награду."
        },
        {
          "chapter": 3,
          "verse": 15,
          "name": "1 Коринфянам 3:15",
          "text": "А у кого дело сгорит, тот потерпит урон; впрочем сам спасется, но так, как бы из огня."
        },
        {
          "chapter": 3,
          "verse": 16,
          "name": "1 Коринфянам 3:16",
          "text": "Разве не знаете, что вы храм Божий, и Дух Божий живет в вас?"
        },
        {
          "chapter": 3,
          "verse": 17,
          "name": "1 Коринфянам 3:17",
          "text": "Если кто разорит храм Божий, того покарает Бог: ибо храм Божий свят; а этот храм — вы."
        },
        {
          "chapter": 3,
          "verse": 18,
          "name": "1 Коринфянам 3:18",
          "text": "Никто не обольщай самого себя. Если кто из вас думает быть мудрым в веке сем, тот будь безумным, чтобы быть мудрым."
        },
        {
          "chapter": 3,
          "verse": 19,
          "name": "1 Коринфянам 3:19",
          "text": "Ибо мудрость мира сего есть безумие пред Богом, как написано: уловляет мудрых в лукавстве их."
        },
        {
          "chapter": 3,
          "verse": 20,
          "name": "1 Коринфянам 3:20",
          "text": "И еще: Господь знает умствования мудрецов, что они суетны."
        },
        {
          "chapter": 3,
          "verse": 21,
          "name": "1 Коринфянам 3:21",
          "text": "Итак никто не хвались человеками, ибо все ваше:"
        },
        {
          "chapter": 3,
          "verse": 22,
          "name": "1 Коринфянам 3:22",
          "text": "Павел ли, или Аполлос, или Кифа, или мир, или жизнь, или смерть, или настоящее, или будущее, — все ваше;"
        },
        {
          "chapter": 3,
          "verse": 23,
          "name": "1 Коринфянам 3:23",
          "text": "вы же — Христовы, а Христос — Божий. "
        }
      ]
    },
    {
      "chapter": 4,
      "name": "1 Коринфянам 4",
      "verses": [
        {
          "chapter": 4,
          "verse": 1,
          "name": "1 Коринфянам 4:1",
          "text": "Итак каждый должен разуметь нас, как служителей Христовых и домостроителей таин Божиих."
        },
        {
          "chapter": 4,
          "verse": 2,
          "name": "1 Коринфянам 4:2",
          "text": "От домостроителей же требуется, чтобы каждый оказался верным."
        },
        {
          "chapter": 4,
          "verse": 3,
          "name": "1 Коринфянам 4:3",
          "text": "Для меня очень мало значит, как судите обо мне вы или как судят другие люди; я и сам не сужу о себе."
        },
        {
          "chapter": 4,
          "verse": 4,
          "name": "1 Коринфянам 4:4",
          "text": "Ибо хотя я ничего не знаю за собою, но тем не оправдываюсь; судия же мне Господь."
        },
        {
          "chapter": 4,
          "verse": 5,
          "name": "1 Коринфянам 4:5",
          "text": "Посему не судите никак прежде времени, пока не придет Господь, Который и осветит скрытое во мраке и обнаружит сердечные намерения, и тогда каждому будет похвала от Бога."
        },
        {
          "chapter": 4,
          "verse": 6,
          "name": "1 Коринфянам 4:6",
          "text": "Это, братия, приложил я к себе и Аполлосу ради вас, чтобы вы научились от нас не мудрствовать сверх того, что написано, и не превозносились один перед другим."
        },
        {
          "chapter": 4,
          "verse": 7,
          "name": "1 Коринфянам 4:7",
          "text": "Ибо кто отличает тебя? Что ты имеешь, чего бы не получил? А если получил, что хвалишься, как будто не получил?"
        },
        {
          "chapter": 4,
          "verse": 8,
          "name": "1 Коринфянам 4:8",
          "text": "Вы уже пресытились, вы уже обогатились, вы стали царствовать без нас. О, если бы вы и в самом деле царствовали, чтобы и нам с вами царствовать!"
        },
        {
          "chapter": 4,
          "verse": 9,
          "name": "1 Коринфянам 4:9",
          "text": "Ибо я думаю, что нам, последним посланникам, Бог судил быть как бы приговоренными к смерти, потому что мы сделались позорищем для мира, для Ангелов и человеков."
        },
        {
          "chapter": 4,
          "verse": 10,
          "name": "1 Коринфянам 4:10",
          "text": "Мы безумны Христа ради, а вы мудры во Христе; мы немощны, а вы крепки; вы в славе, а мы в бесчестии."
        },
        {
          "chapter": 4,
          "verse": 11,
          "name": "1 Коринфянам 4:11",
          "text": "Даже доныне терпим голод и жажду, и наготу и побои, и скитаемся,"
        },
        {
          "chapter": 4,
          "verse": 12,
          "name": "1 Коринфянам 4:12",
          "text": "и трудимся, работая своими руками. Злословят нас, мы благословляем; гонят нас, мы терпим;"
        },
        {
          "chapter": 4,
          "verse": 13,
          "name": "1 Коринфянам 4:13",
          "text": "хулят нас, мы молим; мы как сор для мира, как прах, всеми попираемый доныне."
        },
        {
          "chapter": 4,
          "verse": 14,
          "name": "1 Коринфянам 4:14",
          "text": "Не к постыжению вашему пишу сие, но вразумляю вас, как возлюбленных детей моих."
        },
        {
          "chapter": 4,
          "verse": 15,
          "name": "1 Коринфянам 4:15",
          "text": "Ибо, хотя у вас тысячи наставников во Христе, но не много отцов; я родил вас во Христе Иисусе благовествованием."
        },
        {
          "chapter": 4,
          "verse": 16,
          "name": "1 Коринфянам 4:16",
          "text": "Посему умоляю вас: подражайте мне, как я Христу."
        },
        {
          "chapter": 4,
          "verse": 17,
          "name": "1 Коринфянам 4:17",
          "text": "Для сего я послал к вам Тимофея, моего возлюбленного и верного в Господе сына, который напомнит вам о путях моих во Христе, как я учу везде во всякой церкви."
        },
        {
          "chapter": 4,
          "verse": 18,
          "name": "1 Коринфянам 4:18",
          "text": "Как я не иду к вам, то некоторые у вас возгордились;"
        },
        {
          "chapter": 4,
          "verse": 19,
          "name": "1 Коринфянам 4:19",
          "text": "но я скоро приду к вам, если угодно будет Господу, и испытаю не слова возгордившихся, а силу,"
        },
        {
          "chapter": 4,
          "verse": 20,
          "name": "1 Коринфянам 4:20",
          "text": "ибо Царство Божие не в слове, а в силе."
        },
        {
          "chapter": 4,
          "verse": 21,
          "name": "1 Коринфянам 4:21",
          "text": "Чего вы хотите? с жезлом придти к вам, или с любовью и духом кротости? "
        }
      ]
    },
    {
      "chapter": 5,
      "name": "1 Коринфянам 5",
      "verses": [
        {
          "chapter": 5,
          "verse": 1,
          "name": "1 Коринфянам 5:1",
          "text": "Есть верный слух, что у вас появилось блудодеяние, и притом такое блудодеяние, какого не слышно даже у язычников, что некто вместо жены имеет жену отца своего."
        },
        {
          "chapter": 5,
          "verse": 2,
          "name": "1 Коринфянам 5:2",
          "text": "И вы возгордились, вместо того, чтобы лучше плакать, дабы изъят был из среды вас сделавший такое дело."
        },
        {
          "chapter": 5,
          "verse": 3,
          "name": "1 Коринфянам 5:3",
          "text": "А я, отсутствуя телом, но присутствуя у вас духом, уже решил, как бы находясь у вас: сделавшего такое дело,"
        },
        {
          "chapter": 5,
          "verse": 4,
          "name": "1 Коринфянам 5:4",
          "text": "в собрании вашем во имя Господа нашего Иисуса Христа, обще с моим духом, силою Господа нашего Иисуса Христа,"
        },
        {
          "chapter": 5,
          "verse": 5,
          "name": "1 Коринфянам 5:5",
          "text": "предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа."
        },
        {
          "chapter": 5,
          "verse": 6,
          "name": "1 Коринфянам 5:6",
          "text": "Нечем вам хвалиться. Разве не знаете, что малая закваска квасит все тесто?"
        },
        {
          "chapter": 5,
          "verse": 7,
          "name": "1 Коринфянам 5:7",
          "text": "Итак очистите старую закваску, чтобы быть вам новым тестом, так как вы бесквасны, ибо Пасха наша, Христос, заклан за нас."
        },
        {
          "chapter": 5,
          "verse": 8,
          "name": "1 Коринфянам 5:8",
          "text": "Посему станем праздновать не со старою закваскою, не с закваскою порока и лукавства, но с опресноками чистоты и истины."
        },
        {
          "chapter": 5,
          "verse": 9,
          "name": "1 Коринфянам 5:9",
          "text": "Я писал вам в послании — не сообщаться с блудниками;"
        },
        {
          "chapter": 5,
          "verse": 10,
          "name": "1 Коринфянам 5:10",
          "text": "впрочем не вообще с блудниками мира сего, или лихоимцами, или хищниками, или идолослужителями, ибо иначе надлежало бы вам выйти из мира сего."
        },
        {
          "chapter": 5,
          "verse": 11,
          "name": "1 Коринфянам 5:11",
          "text": "Но я писал вам не сообщаться с тем, кто, называясь братом, остается блудником, или лихоимцем, или идолослужителем, или злоречивым, или пьяницею, или хищником; с таким даже и не есть вместе."
        },
        {
          "chapter": 5,
          "verse": 12,
          "name": "1 Коринфянам 5:12",
          "text": "Ибо что мне судить и внешних? Не внутренних ли вы судите?"
        },
        {
          "chapter": 5,
          "verse": 13,
          "name": "1 Коринфянам 5:13",
          "text": "Внешних же судит Бог. Итак, извергните развращенного из среды вас. "
        }
      ]
    },
    {
      "chapter": 6,
      "name": "1 Коринфянам 6",
      "verses": [
        {
          "chapter": 6,
          "verse": 1,
          "name": "1 Коринфянам 6:1",
          "text": "Как смеет кто у вас, имея дело с другим, судиться у нечестивых, а не у святых?"
        },
        {
          "chapter": 6,
          "verse": 2,
          "name": "1 Коринфянам 6:2",
          "text": "Разве не знаете, что святые будут судить мир? Если же вами будет судим мир, то неужели вы недостойны судить маловажные дела?"
        },
        {
          "chapter": 6,
          "verse": 3,
          "name": "1 Коринфянам 6:3",
          "text": "Разве не знаете, что мы будем судить ангелов, не тем ли более дела житейские?"
        },
        {
          "chapter": 6,
          "verse": 4,
          "name": "1 Коринфянам 6:4",
          "text": "А вы, когда имеете житейские тяжбы, поставляете своими судьями ничего не значащих в церкви."
        },
        {
          "chapter": 6,
          "verse": 5,
          "name": "1 Коринфянам 6:5",
          "text": "К стыду вашему говорю: неужели нет между вами ни одного разумного, который мог бы рассудить между братьями своими?"
        },
        {
          "chapter": 6,
          "verse": 6,
          "name": "1 Коринфянам 6:6",
          "text": "Но брат с братом судится, и притом перед неверными."
        },
        {
          "chapter": 6,
          "verse": 7,
          "name": "1 Коринфянам 6:7",
          "text": "И то уже весьма унизительно для вас, что вы имеете тяжбы между собою. Для чего бы вам лучше не оставаться обиженными? для чего бы вам лучше не терпеть лишения?"
        },
        {
          "chapter": 6,
          "verse": 8,
          "name": "1 Коринфянам 6:8",
          "text": "Но вы сами обижаете и отнимаете, и притом у братьев."
        },
        {
          "chapter": 6,
          "verse": 9,
          "name": "1 Коринфянам 6:9",
          "text": "Или не знаете, что неправедные Царства Божия не наследуют? Не обманывайтесь: ни блудники, ни идолослужители, ни прелюбодеи, ни малакии, ни мужеложники,"
        },
        {
          "chapter": 6,
          "verse": 10,
          "name": "1 Коринфянам 6:10",
          "text": "ни воры, ни лихоимцы, ни пьяницы, ни злоречивые, ни хищники — Царства Божия не наследуют."
        },
        {
          "chapter": 6,
          "verse": 11,
          "name": "1 Коринфянам 6:11",
          "text": "И такими были некоторые из вас; но омылись, но освятились, но оправдались именем Господа нашего Иисуса Христа и Духом Бога нашего."
        },
        {
          "chapter": 6,
          "verse": 12,
          "name": "1 Коринфянам 6:12",
          "text": "Все мне позволительно, но не все полезно; все мне позволительно, но ничто не должно обладать мною."
        },
        {
          "chapter": 6,
          "verse": 13,
          "name": "1 Коринфянам 6:13",
          "text": "Пища для чрева, и чрево для пищи; но Бог уничтожит и то и другое. Тело же не для блуда, но для Господа, и Господь для тела."
        },
        {
          "chapter": 6,
          "verse": 14,
          "name": "1 Коринфянам 6:14",
          "text": "Бог воскресил Господа, воскресит и нас силою Своею."
        },
        {
          "chapter": 6,
          "verse": 15,
          "name": "1 Коринфянам 6:15",
          "text": "Разве не знаете, что тела ваши суть члены Христовы? Итак отниму ли члены у Христа, чтобы сделать их членами блудницы? Да не будет!"
        },
        {
          "chapter": 6,
          "verse": 16,
          "name": "1 Коринфянам 6:16",
          "text": "Или не знаете, что совокупляющийся с блудницею становится одно тело с нею? ибо сказано: два будут одна плоть."
        },
        {
          "chapter": 6,
          "verse": 17,
          "name": "1 Коринфянам 6:17",
          "text": "А соединяющийся с Господом есть один дух с Господом."
        },
        {
          "chapter": 6,
          "verse": 18,
          "name": "1 Коринфянам 6:18",
          "text": "Бегайте блуда; всякий грех, какой делает человек, есть вне тела, а блудник грешит против собственного тела."
        },
        {
          "chapter": 6,
          "verse": 19,
          "name": "1 Коринфянам 6:19",
          "text": "Не знаете ли, что тела ваши суть храм живущего в вас Святаго Духа, Которого имеете вы от Бога, и вы не свои?"
        },
        {
          "chapter": 6,
          "verse": 20,
          "name": "1 Коринфянам 6:20",
          "text": "Ибо вы куплены дорогою ценою. Посему прославляйте Бога и в телах ваших и в душах ваших, которые суть Божии. "
        }
      ]
    },
    {
      "chapter": 7,
      "name": "1 Коринфянам 7",
      "verses": [
        {
          "chapter": 7,
          "verse": 1,
          "name": "1 Коринфянам 7:1",
          "text": "А о чем вы писали ко мне, то хорошо человеку не касаться женщины."
        },
        {
          "chapter": 7,
          "verse": 2,
          "name": "1 Коринфянам 7:2",
          "text": "Но, во избежание блуда, каждый имей свою жену, и каждая имей своего мужа."
        },
        {
          "chapter": 7,
          "verse": 3,
          "name": "1 Коринфянам 7:3",
          "text": "Муж оказывай жене должное благорасположение; подобно и жена мужу."
        },
        {
          "chapter": 7,
          "verse": 4,
          "name": "1 Коринфянам 7:4",
          "text": "Жена не властна над своим телом, но муж; равно и муж не властен над своим телом, но жена."
        },
        {
          "chapter": 7,
          "verse": 5,
          "name": "1 Коринфянам 7:5",
          "text": "Не уклоняйтесь друг от друга, разве по согласию, на время, для упражнения в посте и молитве, а потом опять будьте вместе, чтобы не искушал вас сатана невоздержанием вашим."
        },
        {
          "chapter": 7,
          "verse": 6,
          "name": "1 Коринфянам 7:6",
          "text": "Впрочем это сказано мною как позволение, а не как повеление."
        },
        {
          "chapter": 7,
          "verse": 7,
          "name": "1 Коринфянам 7:7",
          "text": "Ибо желаю, чтобы все люди были, как и я; но каждый имеет свое дарование от Бога, один так, другой иначе."
        },
        {
          "chapter": 7,
          "verse": 8,
          "name": "1 Коринфянам 7:8",
          "text": "Безбрачным же и вдовам говорю: хорошо им оставаться, как я."
        },
        {
          "chapter": 7,
          "verse": 9,
          "name": "1 Коринфянам 7:9",
          "text": "Но если не могут воздержаться, пусть вступают в брак; ибо лучше вступить в брак, нежели разжигаться."
        },
        {
          "chapter": 7,
          "verse": 10,
          "name": "1 Коринфянам 7:10",
          "text": "А вступившим в брак не я повелеваю, а Господь: жене не разводиться с мужем, —"
        },
        {
          "chapter": 7,
          "verse": 11,
          "name": "1 Коринфянам 7:11",
          "text": "если же разведется, то должна оставаться безбрачною, или примириться с мужем своим, — и мужу не оставлять жены своей."
        },
        {
          "chapter": 7,
          "verse": 12,
          "name": "1 Коринфянам 7:12",
          "text": "Прочим же я говорю, а не Господь: если какой брат имеет жену неверующую, и она согласна жить с ним, то он не должен оставлять ее;"
        },
        {
          "chapter": 7,
          "verse": 13,
          "name": "1 Коринфянам 7:13",
          "text": "и жена, которая имеет мужа неверующего, и он согласен жить с нею, не должна оставлять его."
        },
        {
          "chapter": 7,
          "verse": 14,
          "name": "1 Коринфянам 7:14",
          "text": "Ибо неверующий муж освящается женою верующею, и жена неверующая освящается мужем верующим. Иначе дети ваши были бы нечисты, а теперь святы."
        },
        {
          "chapter": 7,
          "verse": 15,
          "name": "1 Коринфянам 7:15",
          "text": "Если же неверующий хочет развестись, пусть разводится; брат или сестра в таких случаях не связаны; к миру призвал нас Господь."
        },
        {
          "chapter": 7,
          "verse": 16,
          "name": "1 Коринфянам 7:16",
          "text": "Почему ты знаешь, жена, не спасешь ли мужа? Или ты, муж, почему знаешь, не спасешь ли жены?"
        },
        {
          "chapter": 7,
          "verse": 17,
          "name": "1 Коринфянам 7:17",
          "text": "Только каждый поступай так, как Бог ему определил, и каждый, как Господь призвал. Так я повелеваю по всем церквам."
        },
        {
          "chapter": 7,
          "verse": 18,
          "name": "1 Коринфянам 7:18",
          "text": "Призван ли кто обрезанным, не скрывайся; призван ли кто необрезанным, не обрезывайся."
        },
        {
          "chapter": 7,
          "verse": 19,
          "name": "1 Коринфянам 7:19",
          "text": "Обрезание ничто и необрезание ничто, но все в соблюдении заповедей Божиих."
        },
        {
          "chapter": 7,
          "verse": 20,
          "name": "1 Коринфянам 7:20",
          "text": "Каждый оставайся в том звании, в котором призван."
        },
        {
          "chapter": 7,
          "verse": 21,
          "name": "1 Коринфянам 7:21",
          "text": "Рабом ли ты призван, не смущайся; но если и можешь сделаться свободным, то лучшим воспользуйся."
        },
        {
          "chapter": 7,
          "verse": 22,
          "name": "1 Коринфянам 7:22",
          "text": "Ибо раб, призванный в Господе, есть свободный Господа; равно и призванный свободным есть раб Христов."
        },
        {
          "chapter": 7,
          "verse": 23,
          "name": "1 Коринфянам 7:23",
          "text": "Вы куплены дорогою ценою; не делайтесь рабами человеков."
        },
        {
          "chapter": 7,
          "verse": 24,
          "name": "1 Коринфянам 7:24",
          "text": "В каком звании кто призван, братия, в том каждый и оставайся пред Богом."
        },
        {
          "chapter": 7,
          "verse": 25,
          "name": "1 Коринфянам 7:25",
          "text": "Относительно девства я не имею повеления Господня, а даю совет, как получивший от Господа милость быть Ему верным."
        },
        {
          "chapter": 7,
          "verse": 26,
          "name": "1 Коринфянам 7:26",
          "text": "По настоящей нужде за лучшее признаю, что хорошо человеку оставаться так."
        },
        {
          "chapter": 7,
          "verse": 27,
          "name": "1 Коринфянам 7:27",
          "text": "Соединен ли ты с женой? не ищи развода. Остался ли без жены? не ищи жены."
        },
        {
          "chapter": 7,
          "verse": 28,
          "name": "1 Коринфянам 7:28",
          "text": "Впрочем, если и женишься, не согрешишь; и если девица выйдет замуж, не согрешит. Но таковые будут иметь скорби по плоти; а мне вас жаль."
        },
        {
          "chapter": 7,
          "verse": 29,
          "name": "1 Коринфянам 7:29",
          "text": "Я вам сказываю, братия: время уже коротко, так что имеющие жен должны быть, как не имеющие;"
        },
        {
          "chapter": 7,
          "verse": 30,
          "name": "1 Коринфянам 7:30",
          "text": "и плачущие, как не плачущие; и радующиеся, как не радующиеся; и покупающие, как не приобретающие;"
        },
        {
          "chapter": 7,
          "verse": 31,
          "name": "1 Коринфянам 7:31",
          "text": "и пользующиеся миром сим, как не пользующиеся; ибо проходит образ мира сего."
        },
        {
          "chapter": 7,
          "verse": 32,
          "name": "1 Коринфянам 7:32",
          "text": "А я хочу, чтобы вы были без забот. Неженатый заботится о Господнем, как угодить Господу;"
        },
        {
          "chapter": 7,
          "verse": 33,
          "name": "1 Коринфянам 7:33",
          "text": "а женатый заботится о мирском, как угодить жене. Есть разность между замужнею и девицею:"
        },
        {
          "chapter": 7,
          "verse": 34,
          "name": "1 Коринфянам 7:34",
          "text": "незамужняя заботится о Господнем, как угодить Господу, чтобы быть святою и телом и духом; а замужняя заботится о мирском, как угодить мужу."
        },
        {
          "chapter": 7,
          "verse": 35,
          "name": "1 Коринфянам 7:35",
          "text": "Говорю это для вашей же пользы, не с тем, чтобы наложить на вас узы, но чтобы вы благочинно и непрестанно служили Господу без развлечения."
        },
        {
          "chapter": 7,
          "verse": 36,
          "name": "1 Коринфянам 7:36",
          "text": "Если же кто почитает неприличным для своей девицы то, чтобы она, будучи в зрелом возрасте, оставалась так, тот пусть делает, как хочет: не согрешит; пусть таковые выходят замуж."
        },
        {
          "chapter": 7,
          "verse": 37,
          "name": "1 Коринфянам 7:37",
          "text": "Но кто непоколебимо тверд в сердце своем и, не будучи стесняем нуждою, но будучи властен в своей воле, решился в сердце своем соблюдать свою деву, тот хорошо поступает."
        },
        {
          "chapter": 7,
          "verse": 38,
          "name": "1 Коринфянам 7:38",
          "text": "Посему выдающий замуж свою девицу поступает хорошо; а не выдающий поступает лучше."
        },
        {
          "chapter": 7,
          "verse": 39,
          "name": "1 Коринфянам 7:39",
          "text": "Жена связана законом, доколе жив муж ее; если же муж ее умрет, свободна выйти, за кого хочет, только в Господе."
        },
        {
          "chapter": 7,
          "verse": 40,
          "name": "1 Коринфянам 7:40",
          "text": "Но она блаженнее, если останется так, по моему совету; а думаю, и я имею Духа Божия. "
        }
      ]
    },
    {
      "chapter": 8,
      "name": "1 Коринфянам 8",
      "verses": [
        {
          "chapter": 8,
          "verse": 1,
          "name": "1 Коринфянам 8:1",
          "text": "О идоложертвенных яствах мы знаем, потому что мы все имеем знание; но знание надмевает, а любовь назидает."
        },
        {
          "chapter": 8,
          "verse": 2,
          "name": "1 Коринфянам 8:2",
          "text": "Кто думает, что он знает что-нибудь, тот ничего еще не знает так, как должно знать."
        },
        {
          "chapter": 8,
          "verse": 3,
          "name": "1 Коринфянам 8:3",
          "text": "Но кто любит Бога, тому дано знание от Него."
        },
        {
          "chapter": 8,
          "verse": 4,
          "name": "1 Коринфянам 8:4",
          "text": "Итак об употреблении в пищу идоложертвенного мы знаем, что идол в мире ничто, и что нет иного Бога, кроме Единого."
        },
        {
          "chapter": 8,
          "verse": 5,
          "name": "1 Коринфянам 8:5",
          "text": "Ибо хотя и есть так называемые боги, или на небе, или на земле, так как есть много богов и господ много, —"
        },
        {
          "chapter": 8,
          "verse": 6,
          "name": "1 Коринфянам 8:6",
          "text": "но у нас один Бог Отец, из Которого все, и мы для Него, и один Господь Иисус Христос, Которым все, и мы Им."
        },
        {
          "chapter": 8,
          "verse": 7,
          "name": "1 Коринфянам 8:7",
          "text": "Но не у всех такое знание: некоторые и доныне с совестью, признающею идолов, едят идоложертвенное как жертвы идольские, и совесть их, будучи немощна, оскверняется."
        },
        {
          "chapter": 8,
          "verse": 8,
          "name": "1 Коринфянам 8:8",
          "text": "Пища не приближает нас к Богу: ибо, едим ли мы, ничего не приобретаем; не едим ли, ничего не теряем."
        },
        {
          "chapter": 8,
          "verse": 9,
          "name": "1 Коринфянам 8:9",
          "text": "Берегитесь однако же, чтобы эта свобода ваша не послужила соблазном для немощных."
        },
        {
          "chapter": 8,
          "verse": 10,
          "name": "1 Коринфянам 8:10",
          "text": "Ибо если кто-нибудь увидит, что ты, имея знание, сидишь за столом в капище, то совесть его, как немощного, не расположит ли и его есть идоложертвенное?"
        },
        {
          "chapter": 8,
          "verse": 11,
          "name": "1 Коринфянам 8:11",
          "text": "И от знания твоего погибнет немощный брат, за которого умер Христос."
        },
        {
          "chapter": 8,
          "verse": 12,
          "name": "1 Коринфянам 8:12",
          "text": "А согрешая таким образом против братьев и уязвляя немощную совесть их, вы согрешаете против Христа."
        },
        {
          "chapter": 8,
          "verse": 13,
          "name": "1 Коринфянам 8:13",
          "text": "И потому, если пища соблазняет брата моего, не буду есть мяса вовек, чтобы не соблазнить брата моего. "
        }
      ]
    },
    {
      "chapter": 9,
      "name": "1 Коринфянам 9",
      "verses": [
        {
          "chapter": 9,
          "verse": 1,
          "name": "1 Коринфянам 9:1",
          "text": "Не Апостол ли я? Не свободен ли я? Не видел ли я Иисуса Христа, Господа нашего? Не мое ли дело вы в Господе?"
        },
        {
          "chapter": 9,
          "verse": 2,
          "name": "1 Коринфянам 9:2",
          "text": "Если для других я не Апостол, то для вас Апостол; ибо печать моего апостольства — вы в Господе."
        },
        {
          "chapter": 9,
          "verse": 3,
          "name": "1 Коринфянам 9:3",
          "text": "Вот мое защищение против осуждающих меня."
        },
        {
          "chapter": 9,
          "verse": 4,
          "name": "1 Коринфянам 9:4",
          "text": "Или мы не имеем власти есть и пить?"
        },
        {
          "chapter": 9,
          "verse": 5,
          "name": "1 Коринфянам 9:5",
          "text": "Или не имеем власти иметь спутницею сестру жену, как и прочие Апостолы, и братья Господни, и Кифа?"
        },
        {
          "chapter": 9,
          "verse": 6,
          "name": "1 Коринфянам 9:6",
          "text": "Или один я и Варнава не имеем власти не работать?"
        },
        {
          "chapter": 9,
          "verse": 7,
          "name": "1 Коринфянам 9:7",
          "text": "Какой воин служит когда-либо на своем содержании? Кто, насадив виноград, не ест плодов его? Кто, пася стадо, не ест молока от стада?"
        },
        {
          "chapter": 9,
          "verse": 8,
          "name": "1 Коринфянам 9:8",
          "text": "По человеческому ли только рассуждению я это говорю? Не то же ли говорит и закон?"
        },
        {
          "chapter": 9,
          "verse": 9,
          "name": "1 Коринфянам 9:9",
          "text": "Ибо в Моисеевом законе написано: не заграждай рта у вола молотящего. О волах ли печется Бог?"
        },
        {
          "chapter": 9,
          "verse": 10,
          "name": "1 Коринфянам 9:10",
          "text": "Или, конечно, для нас говорится? Так, для нас это написано; ибо, кто пашет, должен пахать с надеждою, и кто молотит, должен молотить с надеждою получить ожидаемое."
        },
        {
          "chapter": 9,
          "verse": 11,
          "name": "1 Коринфянам 9:11",
          "text": "Если мы посеяли в вас духовное, велико ли то, если пожнем у вас телесное?"
        },
        {
          "chapter": 9,
          "verse": 12,
          "name": "1 Коринфянам 9:12",
          "text": "Если другие имеют у вас власть, не паче ли мы? Однако мы не пользовались сею властью, но все переносим, дабы не поставить какой преграды благовествованию Христову."
        },
        {
          "chapter": 9,
          "verse": 13,
          "name": "1 Коринфянам 9:13",
          "text": "Разве не знаете, что священнодействующие питаются от святилища? что служащие жертвеннику берут долю от жертвенника?"
        },
        {
          "chapter": 9,
          "verse": 14,
          "name": "1 Коринфянам 9:14",
          "text": "Так и Господь повелел проповедующим Евангелие жить от благовествования."
        },
        {
          "chapter": 9,
          "verse": 15,
          "name": "1 Коринфянам 9:15",
          "text": "Но я не пользовался ничем таковым. И написал это не для того, чтобы так было для меня. Ибо для меня лучше умереть, нежели чтобы кто уничтожил похвалу мою."
        },
        {
          "chapter": 9,
          "verse": 16,
          "name": "1 Коринфянам 9:16",
          "text": "Ибо если я благовествую, то нечем мне хвалиться, потому что это необходимая обязанность моя, и горе мне, если не благовествую!"
        },
        {
          "chapter": 9,
          "verse": 17,
          "name": "1 Коринфянам 9:17",
          "text": "Ибо если делаю это добровольно, то буду иметь награду; а если недобровольно, то исполняю только вверенное мне служение."
        },
        {
          "chapter": 9,
          "verse": 18,
          "name": "1 Коринфянам 9:18",
          "text": "За что же мне награда? За то, что, проповедуя Евангелие, благовествую о Христе безмездно, не пользуясь моею властью в благовествовании."
        },
        {
          "chapter": 9,
          "verse": 19,
          "name": "1 Коринфянам 9:19",
          "text": "Ибо, будучи свободен от всех, я всем поработил себя, дабы больше приобрести:"
        },
        {
          "chapter": 9,
          "verse": 20,
          "name": "1 Коринфянам 9:20",
          "text": "для Иудеев я был как Иудей, чтобы приобрести Иудеев; для подзаконных был как подзаконный, чтобы приобрести подзаконных;"
        },
        {
          "chapter": 9,
          "verse": 21,
          "name": "1 Коринфянам 9:21",
          "text": "для чуждых закона — как чуждый закона, — не будучи чужд закона пред Богом, но подзаконен Христу, — чтобы приобрести чуждых закона;"
        },
        {
          "chapter": 9,
          "verse": 22,
          "name": "1 Коринфянам 9:22",
          "text": "для немощных был как немощный, чтобы приобрести немощных. Для всех я сделался всем, чтобы спасти по крайней мере некоторых."
        },
        {
          "chapter": 9,
          "verse": 23,
          "name": "1 Коринфянам 9:23",
          "text": "Сие же делаю для Евангелия, чтобы быть соучастником его."
        },
        {
          "chapter": 9,
          "verse": 24,
          "name": "1 Коринфянам 9:24",
          "text": "Не знаете ли, что бегущие на ристалище бегут все, но один получает награду? Так бегите, чтобы получить."
        },
        {
          "chapter": 9,
          "verse": 25,
          "name": "1 Коринфянам 9:25",
          "text": "Все подвижники воздерживаются от всего: те для получения венца тленного, а мы — нетленного."
        },
        {
          "chapter": 9,
          "verse": 26,
          "name": "1 Коринфянам 9:26",
          "text": "И потому я бегу не так, как на неверное, бьюсь не так, чтобы только бить воздух;"
        },
        {
          "chapter": 9,
          "verse": 27,
          "name": "1 Коринфянам 9:27",
          "text": "но усмиряю и порабощаю тело мое, дабы, проповедуя другим, самому не остаться недостойным. "
        }
      ]
    },
    {
      "chapter": 10,
      "name": "1 Коринфянам 10",
      "verses": [
        {
          "chapter": 10,
          "verse": 1,
          "name": "1 Коринфянам 10:1",
          "text": "Не хочу оставить вас, братия, в неведении, что отцы наши все были под облаком, и все прошли сквозь море;"
        },
        {
          "chapter": 10,
          "verse": 2,
          "name": "1 Коринфянам 10:2",
          "text": "и все крестились в Моисея в облаке и в море;"
        },
        {
          "chapter": 10,
          "verse": 3,
          "name": "1 Коринфянам 10:3",
          "text": "и все ели одну и ту же духовную пищу;"
        },
        {
          "chapter": 10,
          "verse": 4,
          "name": "1 Коринфянам 10:4",
          "text": "и все пили одно и то же духовное питие: ибо пили из духовного последующего камня; камень же был Христос."
        },
        {
          "chapter": 10,
          "verse": 5,
          "name": "1 Коринфянам 10:5",
          "text": "Но не о многих из них благоволил Бог, ибо они поражены были в пустыне."
        },
        {
          "chapter": 10,
          "verse": 6,
          "name": "1 Коринфянам 10:6",
          "text": "А это были образы для нас, чтобы мы не были похотливы на злое, как они были похотливы."
        },
        {
          "chapter": 10,
          "verse": 7,
          "name": "1 Коринфянам 10:7",
          "text": "Не будьте также идолопоклонниками, как некоторые из них, о которых написано: народ сел есть и пить, и встал играть."
        },
        {
          "chapter": 10,
          "verse": 8,
          "name": "1 Коринфянам 10:8",
          "text": "Не станем блудодействовать, как некоторые из них блудодействовали, и в один день погибло их двадцать три тысячи."
        },
        {
          "chapter": 10,
          "verse": 9,
          "name": "1 Коринфянам 10:9",
          "text": "Не станем искушать Христа, как некоторые из них искушали и погибли от змей."
        },
        {
          "chapter": 10,
          "verse": 10,
          "name": "1 Коринфянам 10:10",
          "text": "Не ропщите, как некоторые из них роптали и погибли от истребителя."
        },
        {
          "chapter": 10,
          "verse": 11,
          "name": "1 Коринфянам 10:11",
          "text": "Все это происходило с ними, как образы; а описано в наставление нам, достигшим последних веков."
        },
        {
          "chapter": 10,
          "verse": 12,
          "name": "1 Коринфянам 10:12",
          "text": "Посему, кто думает, что он стоит, берегись, чтобы не упасть."
        },
        {
          "chapter": 10,
          "verse": 13,
          "name": "1 Коринфянам 10:13",
          "text": "Вас постигло искушение не иное, как человеческое; и верен Бог, Который не попустит вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы могли перенести."
        },
        {
          "chapter": 10,
          "verse": 14,
          "name": "1 Коринфянам 10:14",
          "text": "Итак, возлюбленные мои, убегайте идолослужения."
        },
        {
          "chapter": 10,
          "verse": 15,
          "name": "1 Коринфянам 10:15",
          "text": "Я говорю вам как рассудительным; сами рассудите о том, что говорю."
        },
        {
          "chapter": 10,
          "verse": 16,
          "name": "1 Коринфянам 10:16",
          "text": "Чаша благословения, которую благословляем, не есть ли приобщение Крови Христовой? Хлеб, который преломляем, не есть ли приобщение Тела Христова?"
        },
        {
          "chapter": 10,
          "verse": 17,
          "name": "1 Коринфянам 10:17",
          "text": "Один хлеб, и мы многие одно тело; ибо все причащаемся от одного хлеба."
        },
        {
          "chapter": 10,
          "verse": 18,
          "name": "1 Коринфянам 10:18",
          "text": "Посмотрите на Израиля по плоти: те, которые едят жертвы, не участники ли жертвенника?"
        },
        {
          "chapter": 10,
          "verse": 19,
          "name": "1 Коринфянам 10:19",
          "text": "Что же я говорю? То ли, что идол есть что-нибудь, или идоложертвенное значит что-нибудь?"
        },
        {
          "chapter": 10,
          "verse": 20,
          "name": "1 Коринфянам 10:20",
          "text": "Нет, но что язычники, принося жертвы, приносят бесам, а не Богу. Но я не хочу, чтобы вы были в общении с бесами."
        },
        {
          "chapter": 10,
          "verse": 21,
          "name": "1 Коринфянам 10:21",
          "text": "Не можете пить чашу Господню и чашу бесовскую; не можете быть участниками в трапезе Господней и в трапезе бесовской."
        },
        {
          "chapter": 10,
          "verse": 22,
          "name": "1 Коринфянам 10:22",
          "text": "Неужели мы решимся раздражать Господа? Разве мы сильнее Его?"
        },
        {
          "chapter": 10,
          "verse": 23,
          "name": "1 Коринфянам 10:23",
          "text": "Все мне позволительно, но не все полезно; все мне позволительно, но не все назидает."
        },
        {
          "chapter": 10,
          "verse": 24,
          "name": "1 Коринфянам 10:24",
          "text": "Никто не ищи своего, но каждый пользы другого."
        },
        {
          "chapter": 10,
          "verse": 25,
          "name": "1 Коринфянам 10:25",
          "text": "Все, что продается на торгу, ешьте без всякого исследования, для спокойствия совести;"
        },
        {
          "chapter": 10,
          "verse": 26,
          "name": "1 Коринфянам 10:26",
          "text": "ибо Господня земля, и что наполняет ее."
        },
        {
          "chapter": 10,
          "verse": 27,
          "name": "1 Коринфянам 10:27",
          "text": "Если кто из неверных позовет вас, и вы захотите пойти, то все, предлагаемое вам, ешьте без всякого исследования, для спокойствия совести."
        },
        {
          "chapter": 10,
          "verse": 28,
          "name": "1 Коринфянам 10:28",
          "text": "Но если кто скажет вам: это идоложертвенное, — то не ешьте ради того, кто объявил вам, и ради совести. Ибо Господня земля, и что наполняет ее."
        },
        {
          "chapter": 10,
          "verse": 29,
          "name": "1 Коринфянам 10:29",
          "text": "Совесть же разумею не свою, а другого: ибо для чего моей свободе быть судимой чужою совестью?"
        },
        {
          "chapter": 10,
          "verse": 30,
          "name": "1 Коринфянам 10:30",
          "text": "Если я с благодарением принимаю пищу, то для чего порицать меня за то, за что я благодарю?"
        },
        {
          "chapter": 10,
          "verse": 31,
          "name": "1 Коринфянам 10:31",
          "text": "Итак, едите ли, пьете ли, или иное что делаете, все делайте в славу Божию."
        },
        {
          "chapter": 10,
          "verse": 32,
          "name": "1 Коринфянам 10:32",
          "text": "Не подавайте соблазна ни Иудеям, ни Еллинам, ни церкви Божией,"
        },
        {
          "chapter": 10,
          "verse": 33,
          "name": "1 Коринфянам 10:33",
          "text": "так, как и я угождаю всем во всем, ища не своей пользы, но пользы многих, чтобы они спаслись. "
        }
      ]
    },
    {
      "chapter": 11,
      "name": "1 Коринфянам 11",
      "verses": [
        {
          "chapter": 11,
          "verse": 1,
          "name": "1 Коринфянам 11:1",
          "text": "Будьте подражателями мне, как я Христу."
        },
        {
          "chapter": 11,
          "verse": 2,
          "name": "1 Коринфянам 11:2",
          "text": "Хвалю вас, братия, что вы все мое помните и держите предания так, как я передал вам."
        },
        {
          "chapter": 11,
          "verse": 3,
          "name": "1 Коринфянам 11:3",
          "text": "Хочу также, чтобы вы знали, что всякому мужу глава Христос, жене глава — муж, а Христу глава — Бог."
        },
        {
          "chapter": 11,
          "verse": 4,
          "name": "1 Коринфянам 11:4",
          "text": "Всякий муж, молящийся или пророчествующий с покрытою головою, постыжает свою голову."
        },
        {
          "chapter": 11,
          "verse": 5,
          "name": "1 Коринфянам 11:5",
          "text": "И всякая жена, молящаяся или пророчествующая с открытою головою, постыжает свою голову, ибо это то же, как если бы она была обритая."
        },
        {
          "chapter": 11,
          "verse": 6,
          "name": "1 Коринфянам 11:6",
          "text": "Ибо если жена не хочет покрываться, то пусть и стрижется; а если жене стыдно быть остриженной или обритой, пусть покрывается."
        },
        {
          "chapter": 11,
          "verse": 7,
          "name": "1 Коринфянам 11:7",
          "text": "Итак муж не должен покрывать голову, потому что он есть образ и слава Божия; а жена есть слава мужа."
        },
        {
          "chapter": 11,
          "verse": 8,
          "name": "1 Коринфянам 11:8",
          "text": "Ибо не муж от жены, но жена от мужа;"
        },
        {
          "chapter": 11,
          "verse": 9,
          "name": "1 Коринфянам 11:9",
          "text": "и не муж создан для жены, но жена для мужа."
        },
        {
          "chapter": 11,
          "verse": 10,
          "name": "1 Коринфянам 11:10",
          "text": "Посему жена и должна иметь на голове своей знак власти над нею, для Ангелов."
        },
        {
          "chapter": 11,
          "verse": 11,
          "name": "1 Коринфянам 11:11",
          "text": "Впрочем ни муж без жены, ни жена без мужа, в Господе."
        },
        {
          "chapter": 11,
          "verse": 12,
          "name": "1 Коринфянам 11:12",
          "text": "Ибо как жена от мужа, так и муж через жену; все же — от Бога."
        },
        {
          "chapter": 11,
          "verse": 13,
          "name": "1 Коринфянам 11:13",
          "text": "Рассудите сами, прилично ли жене молиться Богу с непокрытою головою?"
        },
        {
          "chapter": 11,
          "verse": 14,
          "name": "1 Коринфянам 11:14",
          "text": "Не сама ли природа учит вас, что если муж растит волосы, то это бесчестье для него,"
        },
        {
          "chapter": 11,
          "verse": 15,
          "name": "1 Коринфянам 11:15",
          "text": "но если жена растит волосы, для нее это честь, так как волосы даны ей вместо покрывала?"
        },
        {
          "chapter": 11,
          "verse": 16,
          "name": "1 Коринфянам 11:16",
          "text": "А если бы кто захотел спорить, то мы не имеем такого обычая, ни церкви Божии."
        },
        {
          "chapter": 11,
          "verse": 17,
          "name": "1 Коринфянам 11:17",
          "text": "Но, предлагая сие, не хвалю вас, что вы собираетесь не на лучшее, а на худшее."
        },
        {
          "chapter": 11,
          "verse": 18,
          "name": "1 Коринфянам 11:18",
          "text": "Ибо, во-первых, слышу, что, когда вы собираетесь в церковь, между вами бывают разделения, чему отчасти и верю."
        },
        {
          "chapter": 11,
          "verse": 19,
          "name": "1 Коринфянам 11:19",
          "text": "Ибо надлежит быть и разномыслиям между вами, дабы открылись между вами искусные."
        },
        {
          "chapter": 11,
          "verse": 20,
          "name": "1 Коринфянам 11:20",
          "text": "Далее, вы собираетесь, так, что это не значит вкушать вечерю Господню;"
        },
        {
          "chapter": 11,
          "verse": 21,
          "name": "1 Коринфянам 11:21",
          "text": "ибо всякий поспешает прежде других есть свою пищу, так что иной бывает голоден, а иной упивается."
        },
        {
          "chapter": 11,
          "verse": 22,
          "name": "1 Коринфянам 11:22",
          "text": "Разве у вас нет домов на то, чтобы есть и пить? Или пренебрегаете церковь Божию и унижаете неимущих? Что сказать вам? похвалить ли вас за это? Не похвалю."
        },
        {
          "chapter": 11,
          "verse": 23,
          "name": "1 Коринфянам 11:23",
          "text": "Ибо я от Самого Господа принял то, что и вам передал, что Господь Иисус в ту ночь, в которую предан был, взял хлеб"
        },
        {
          "chapter": 11,
          "verse": 24,
          "name": "1 Коринфянам 11:24",
          "text": "и, возблагодарив, преломил и сказал: приимите, ядите, сие есть Тело Мое, за вас ломимое; сие творите в Мое воспоминание."
        },
        {
          "chapter": 11,
          "verse": 25,
          "name": "1 Коринфянам 11:25",
          "text": "Также и чашу после вечери, и сказал: сия чаша есть новый завет в Моей Крови; сие творите, когда только будете пить, в Мое воспоминание."
        },
        {
          "chapter": 11,
          "verse": 26,
          "name": "1 Коринфянам 11:26",
          "text": "Ибо всякий раз, когда вы едите хлеб сей и пьете чашу сию, смерть Господню возвещаете, доколе Он придет."
        },
        {
          "chapter": 11,
          "verse": 27,
          "name": "1 Коринфянам 11:27",
          "text": "Посему, кто будет есть хлеб сей или пить чашу Господню недостойно, виновен будет против Тела и Крови Господней."
        },
        {
          "chapter": 11,
          "verse": 28,
          "name": "1 Коринфянам 11:28",
          "text": "Да испытывает же себя человек, и таким образом пусть ест от хлеба сего и пьет из чаши сей."
        },
        {
          "chapter": 11,
          "verse": 29,
          "name": "1 Коринфянам 11:29",
          "text": "Ибо, кто ест и пьет недостойно, тот ест и пьет осуждение себе, не рассуждая о Теле Господнем."
        },
        {
          "chapter": 11,
          "verse": 30,
          "name": "1 Коринфянам 11:30",
          "text": "Оттого многие из вас немощны и больны и немало умирает."
        },
        {
          "chapter": 11,
          "verse": 31,
          "name": "1 Коринфянам 11:31",
          "text": "Ибо если бы мы судили сами себя, то не были бы судимы."
        },
        {
          "chapter": 11,
          "verse": 32,
          "name": "1 Коринфянам 11:32",
          "text": "Будучи же судимы, наказываемся от Господа, чтобы не быть осужденными с миром."
        },
        {
          "chapter": 11,
          "verse": 33,
          "name": "1 Коринфянам 11:33",
          "text": "Посему, братия мои, собираясь на вечерю, друг друга ждите."
        },
        {
          "chapter": 11,
          "verse": 34,
          "name": "1 Коринфянам 11:34",
          "text": "А если кто голоден, пусть ест дома, чтобы собираться вам не на осуждение. Прочее устрою, когда приду. "
        }
      ]
    },
    {
      "chapter": 12,
      "name": "1 Коринфянам 12",
      "verses": [
        {
          "chapter": 12,
          "verse": 1,
          "name": "1 Коринфянам 12:1",
          "text": "Не хочу оставить вас, братия, в неведении и о дарах духовных."
        },
        {
          "chapter": 12,
          "verse": 2,
          "name": "1 Коринфянам 12:2",
          "text": "Знаете, что когда вы были язычниками, то ходили к безгласным идолам, так, как бы вели вас."
        },
        {
          "chapter": 12,
          "verse": 3,
          "name": "1 Коринфянам 12:3",
          "text": "Потому сказываю вам, что никто, говорящий Духом Божиим, не произнесет анафемы на Иисуса, и никто не может назвать Иисуса Господом, как только Духом Святым."
        },
        {
          "chapter": 12,
          "verse": 4,
          "name": "1 Коринфянам 12:4",
          "text": "Дары различны, но Дух один и тот же;"
        },
        {
          "chapter": 12,
          "verse": 5,
          "name": "1 Коринфянам 12:5",
          "text": "и служения различны, а Господь один и тот же;"
        },
        {
          "chapter": 12,
          "verse": 6,
          "name": "1 Коринфянам 12:6",
          "text": "и действия различны, а Бог один и тот же, производящий все во всех."
        },
        {
          "chapter": 12,
          "verse": 7,
          "name": "1 Коринфянам 12:7",
          "text": "Но каждому дается проявление Духа на пользу."
        },
        {
          "chapter": 12,
          "verse": 8,
          "name": "1 Коринфянам 12:8",
          "text": "Одному дается Духом слово мудрости, другому слово знания, тем же Духом;"
        },
        {
          "chapter": 12,
          "verse": 9,
          "name": "1 Коринфянам 12:9",
          "text": "иному вера, тем же Духом; иному дары исцелений, тем же Духом;"
        },
        {
          "chapter": 12,
          "verse": 10,
          "name": "1 Коринфянам 12:10",
          "text": "иному чудотворения, иному пророчество, иному различение духов, иному разные языки, иному истолкование языков."
        },
        {
          "chapter": 12,
          "verse": 11,
          "name": "1 Коринфянам 12:11",
          "text": "Все же сие производит один и тот же Дух, разделяя каждому особо, как Ему угодно."
        },
        {
          "chapter": 12,
          "verse": 12,
          "name": "1 Коринфянам 12:12",
          "text": "Ибо, как тело одно, но имеет многие члены, и все члены одного тела, хотя их и много, составляют одно тело, — так и Христос."
        },
        {
          "chapter": 12,
          "verse": 13,
          "name": "1 Коринфянам 12:13",
          "text": "Ибо все мы одним Духом крестились в одно тело, Иудеи или Еллины, рабы или свободные, и все напоены одним Духом."
        },
        {
          "chapter": 12,
          "verse": 14,
          "name": "1 Коринфянам 12:14",
          "text": "Тело же не из одного члена, но из многих."
        },
        {
          "chapter": 12,
          "verse": 15,
          "name": "1 Коринфянам 12:15",
          "text": "Если нога скажет: я не принадлежу к телу, потому что я не рука, то неужели она потому не принадлежит к телу?"
        },
        {
          "chapter": 12,
          "verse": 16,
          "name": "1 Коринфянам 12:16",
          "text": "И если ухо скажет: я не принадлежу к телу, потому что я не глаз, то неужели оно потому не принадлежит к телу?"
        },
        {
          "chapter": 12,
          "verse": 17,
          "name": "1 Коринфянам 12:17",
          "text": "Если все тело глаз, то где слух? Если все слух, то где обоняние?"
        },
        {
          "chapter": 12,
          "verse": 18,
          "name": "1 Коринфянам 12:18",
          "text": "Но Бог расположил члены, каждый в составе тела, как Ему было угодно."
        },
        {
          "chapter": 12,
          "verse": 19,
          "name": "1 Коринфянам 12:19",
          "text": "А если бы все были один член, то где было бы тело?"
        },
        {
          "chapter": 12,
          "verse": 20,
          "name": "1 Коринфянам 12:20",
          "text": "Но теперь членов много, а тело одно."
        },
        {
          "chapter": 12,
          "verse": 21,
          "name": "1 Коринфянам 12:21",
          "text": "Не может глаз сказать руке: ты мне не надобна; или также голова ногам: вы мне не нужны."
        },
        {
          "chapter": 12,
          "verse": 22,
          "name": "1 Коринфянам 12:22",
          "text": "Напротив, члены тела, которые кажутся слабейшими, гораздо нужнее,"
        },
        {
          "chapter": 12,
          "verse": 23,
          "name": "1 Коринфянам 12:23",
          "text": "и которые нам кажутся менее благородными в теле, о тех более прилагаем попечения;"
        },
        {
          "chapter": 12,
          "verse": 24,
          "name": "1 Коринфянам 12:24",
          "text": "и неблагообразные наши более благовидно покрываются, а благообразные наши не имеют в том нужды. Но Бог соразмерил тело, внушив о менее совершенном большее попечение,"
        },
        {
          "chapter": 12,
          "verse": 25,
          "name": "1 Коринфянам 12:25",
          "text": "дабы не было разделения в теле, а все члены одинаково заботились друг о друге."
        },
        {
          "chapter": 12,
          "verse": 26,
          "name": "1 Коринфянам 12:26",
          "text": "Посему, страдает ли один член, страдают с ним все члены; славится ли один член, с ним радуются все члены."
        },
        {
          "chapter": 12,
          "verse": 27,
          "name": "1 Коринфянам 12:27",
          "text": "И вы — тело Христово, а порознь — члены."
        },
        {
          "chapter": 12,
          "verse": 28,
          "name": "1 Коринфянам 12:28",
          "text": "И иных Бог поставил в Церкви, во-первых, Апостолами, во— вторых, пророками, в-третьих, учителями; далее, иным дал силы чудодейственные, также дары исцелений, вспоможения, управления, разные языки."
        },
        {
          "chapter": 12,
          "verse": 29,
          "name": "1 Коринфянам 12:29",
          "text": "Все ли Апостолы? Все ли пророки? Все ли учители? Все ли чудотворцы?"
        },
        {
          "chapter": 12,
          "verse": 30,
          "name": "1 Коринфянам 12:30",
          "text": "Все ли имеют дары исцелений? Все ли говорят языками? Все ли истолкователи?"
        },
        {
          "chapter": 12,
          "verse": 31,
          "name": "1 Коринфянам 12:31",
          "text": "Ревнуйте о дарах больших, и я покажу вам путь еще превосходнейший. "
        }
      ]
    },
    {
      "chapter": 13,
      "name": "1 Коринфянам 13",
      "verses": [
        {
          "chapter": 13,
          "verse": 1,
          "name": "1 Коринфянам 13:1",
          "text": "Если я говорю языками человеческими и ангельскими, а любви не имею, то я — медь звенящая или кимвал звучащий."
        },
        {
          "chapter": 13,
          "verse": 2,
          "name": "1 Коринфянам 13:2",
          "text": "Если имею дар пророчества, и знаю все тайны, и имею всякое познание и всю веру, так что могу и горы переставлять, а не имею любви, — то я ничто."
        },
        {
          "chapter": 13,
          "verse": 3,
          "name": "1 Коринфянам 13:3",
          "text": "И если я раздам все имение мое и отдам тело мое на сожжение, а любви не имею, нет мне в том никакой пользы."
        },
        {
          "chapter": 13,
          "verse": 4,
          "name": "1 Коринфянам 13:4",
          "text": "Любовь долготерпит, милосердствует, любовь не завидует, любовь не превозносится, не гордится,"
        },
        {
          "chapter": 13,
          "verse": 5,
          "name": "1 Коринфянам 13:5",
          "text": "не бесчинствует, не ищет своего, не раздражается, не мыслит зла,"
        },
        {
          "chapter": 13,
          "verse": 6,
          "name": "1 Коринфянам 13:6",
          "text": "не радуется неправде, а сорадуется истине;"
        },
        {
          "chapter": 13,
          "verse": 7,
          "name": "1 Коринфянам 13:7",
          "text": "все покрывает, всему верит, всего надеется, все переносит."
        },
        {
          "chapter": 13,
          "verse": 8,
          "name": "1 Коринфянам 13:8",
          "text": "Любовь никогда не перестает, хотя и пророчества прекратятся, и языки умолкнут, и знание упразднится."
        },
        {
          "chapter": 13,
          "verse": 9,
          "name": "1 Коринфянам 13:9",
          "text": "Ибо мы отчасти знаем, и отчасти пророчествуем;"
        },
        {
          "chapter": 13,
          "verse": 10,
          "name": "1 Коринфянам 13:10",
          "text": "когда же настанет совершенное, тогда то, что отчасти, прекратится."
        },
        {
          "chapter": 13,
          "verse": 11,
          "name": "1 Коринфянам 13:11",
          "text": "Когда я был младенцем, то по-младенчески говорил, по— младенчески мыслил, по-младенчески рассуждал; а как стал мужем, то оставил младенческое."
        },
        {
          "chapter": 13,
          "verse": 12,
          "name": "1 Коринфянам 13:12",
          "text": "Теперь мы видим как бы сквозь тусклое стекло, гадательно, тогда же лицем к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан."
        },
        {
          "chapter": 13,
          "verse": 13,
          "name": "1 Коринфянам 13:13",
          "text": "А теперь пребывают сии три: вера, надежда, любовь; но любовь из них больше. "
        }
      ]
    },
    {
      "chapter": 14,
      "name": "1 Коринфянам 14",
      "verses": [
        {
          "chapter": 14,
          "verse": 1,
          "name": "1 Коринфянам 14:1",
          "text": "Достигайте любви; ревнуйте о дарах духовных, особенно же о том, чтобы пророчествовать."
        },
        {
          "chapter": 14,
          "verse": 2,
          "name": "1 Коринфянам 14:2",
          "text": "Ибо кто говорит на незнакомом языке, тот говорит не людям, а Богу; потому что никто не понимает его, он тайны говорит духом;"
        },
        {
          "chapter": 14,
          "verse": 3,
          "name": "1 Коринфянам 14:3",
          "text": "а кто пророчествует, тот говорит людям в назидание, увещание и утешение."
        },
        {
          "chapter": 14,
          "verse": 4,
          "name": "1 Коринфянам 14:4",
          "text": "Кто говорит на незнакомом языке, тот назидает себя; а кто пророчествует, тот назидает церковь."
        },
        {
          "chapter": 14,
          "verse": 5,
          "name": "1 Коринфянам 14:5",
          "text": "Желаю, чтобы вы все говорили языками; но лучше, чтобы вы пророчествовали; ибо пророчествующий превосходнее того, кто говорит языками, разве он притом будет и изъяснять, чтобы церковь получила назидание."
        },
        {
          "chapter": 14,
          "verse": 6,
          "name": "1 Коринфянам 14:6",
          "text": "Теперь, если я приду к вам, братия, и стану говорить на незнакомых языках, то какую принесу вам пользу, когда не изъяснюсь вам или откровением, или познанием, или пророчеством, или учением?"
        },
        {
          "chapter": 14,
          "verse": 7,
          "name": "1 Коринфянам 14:7",
          "text": "И бездушные вещи, издающие звук, свирель или гусли, если не производят раздельных тонов, как распознать то, что играют на свирели или на гуслях?"
        },
        {
          "chapter": 14,
          "verse": 8,
          "name": "1 Коринфянам 14:8",
          "text": "И если труба будет издавать неопределенный звук, кто станет готовиться к сражению?"
        },
        {
          "chapter": 14,
          "verse": 9,
          "name": "1 Коринфянам 14:9",
          "text": "Так если и вы языком произносите невразумительные слова, то как узнают, что вы говорите? Вы будете говорить на ветер."
        },
        {
          "chapter": 14,
          "verse": 10,
          "name": "1 Коринфянам 14:10",
          "text": "Сколько, например, различных слов в мире, и ни одного из них нет без значения."
        },
        {
          "chapter": 14,
          "verse": 11,
          "name": "1 Коринфянам 14:11",
          "text": "Но если я не разумею значения слов, то я для говорящего чужестранец, и говорящий для меня чужестранец."
        },
        {
          "chapter": 14,
          "verse": 12,
          "name": "1 Коринфянам 14:12",
          "text": "Так и вы, ревнуя о дарах духовных, старайтесь обогатиться ими к назиданию церкви."
        },
        {
          "chapter": 14,
          "verse": 13,
          "name": "1 Коринфянам 14:13",
          "text": "А потому, говорящий на незнакомом языке, молись о даре истолкования."
        },
        {
          "chapter": 14,
          "verse": 14,
          "name": "1 Коринфянам 14:14",
          "text": "Ибо когда я молюсь на незнакомом языке, то хотя дух мой и молится, но ум мой остается без плода."
        },
        {
          "chapter": 14,
          "verse": 15,
          "name": "1 Коринфянам 14:15",
          "text": "Что же делать? Стану молиться духом, стану молиться и умом; буду петь духом, буду петь и умом."
        },
        {
          "chapter": 14,
          "verse": 16,
          "name": "1 Коринфянам 14:16",
          "text": "Ибо если ты будешь благословлять духом, то стоящий на месте простолюдина как скажет: \"аминь\" при твоем благодарении? Ибо он не понимает, что ты говоришь."
        },
        {
          "chapter": 14,
          "verse": 17,
          "name": "1 Коринфянам 14:17",
          "text": "Ты хорошо благодаришь, но другой не назидается."
        },
        {
          "chapter": 14,
          "verse": 18,
          "name": "1 Коринфянам 14:18",
          "text": "Благодарю Бога моего: я более всех вас говорю языками;"
        },
        {
          "chapter": 14,
          "verse": 19,
          "name": "1 Коринфянам 14:19",
          "text": "но в церкви хочу лучше пять слов сказать умом моим, чтобы и других наставить, нежели тьму слов на незнакомом языке."
        },
        {
          "chapter": 14,
          "verse": 20,
          "name": "1 Коринфянам 14:20",
          "text": "Братия! не будьте дети умом: на злое будьте младенцы, а по уму будьте совершеннолетни."
        },
        {
          "chapter": 14,
          "verse": 21,
          "name": "1 Коринфянам 14:21",
          "text": "В законе написано: иными языками и иными устами буду говорить народу сему; но и тогда не послушают Меня, говорит Господь."
        },
        {
          "chapter": 14,
          "verse": 22,
          "name": "1 Коринфянам 14:22",
          "text": "Итак языки суть знамение не для верующих, а для неверующих; пророчество же не для неверующих, а для верующих."
        },
        {
          "chapter": 14,
          "verse": 23,
          "name": "1 Коринфянам 14:23",
          "text": "Если вся церковь сойдется вместе, и все станут говорить незнакомыми языками, и войдут к вам незнающие или неверующие, то не скажут ли, что вы беснуетесь?"
        },
        {
          "chapter": 14,
          "verse": 24,
          "name": "1 Коринфянам 14:24",
          "text": "Но когда все пророчествуют, и войдет кто неверующий или незнающий, то он всеми обличается, всеми судится."
        },
        {
          "chapter": 14,
          "verse": 25,
          "name": "1 Коринфянам 14:25",
          "text": "И таким образом тайны сердца его обнаруживаются, и он падет ниц, поклонится Богу и скажет: истинно с вами Бог."
        },
        {
          "chapter": 14,
          "verse": 26,
          "name": "1 Коринфянам 14:26",
          "text": "Итак что же, братия? Когда вы сходитесь, и у каждого из вас есть псалом, есть поучение, есть язык, есть откровение, есть истолкование, — все сие да будет к назиданию."
        },
        {
          "chapter": 14,
          "verse": 27,
          "name": "1 Коринфянам 14:27",
          "text": "Если кто говорит на незнакомом языке, говорите двое, или много трое, и то порознь, а один изъясняй."
        },
        {
          "chapter": 14,
          "verse": 28,
          "name": "1 Коринфянам 14:28",
          "text": "Если же не будет истолкователя, то молчи в церкви, а говори себе и Богу."
        },
        {
          "chapter": 14,
          "verse": 29,
          "name": "1 Коринфянам 14:29",
          "text": "И пророки пусть говорят двое или трое, а прочие пусть рассуждают."
        },
        {
          "chapter": 14,
          "verse": 30,
          "name": "1 Коринфянам 14:30",
          "text": "Если же другому из сидящих будет откровение, то первый молчи."
        },
        {
          "chapter": 14,
          "verse": 31,
          "name": "1 Коринфянам 14:31",
          "text": "Ибо все один за другим можете пророчествовать, чтобы всем поучаться и всем получать утешение."
        },
        {
          "chapter": 14,
          "verse": 32,
          "name": "1 Коринфянам 14:32",
          "text": "И духи пророческие послушны пророкам,"
        },
        {
          "chapter": 14,
          "verse": 33,
          "name": "1 Коринфянам 14:33",
          "text": "потому что Бог не есть Бог неустройства, но мира. Так бывает во всех церквах у святых."
        },
        {
          "chapter": 14,
          "verse": 34,
          "name": "1 Коринфянам 14:34",
          "text": "Жены ваши в церквах да молчат, ибо не позволено им говорить, а быть в подчинении, как и закон говорит."
        },
        {
          "chapter": 14,
          "verse": 35,
          "name": "1 Коринфянам 14:35",
          "text": "Если же они хотят чему научиться, пусть спрашивают о том дома у мужей своих; ибо неприлично жене говорить в церкви."
        },
        {
          "chapter": 14,
          "verse": 36,
          "name": "1 Коринфянам 14:36",
          "text": "Разве от вас вышло слово Божие? Или до вас одних достигло?"
        },
        {
          "chapter": 14,
          "verse": 37,
          "name": "1 Коринфянам 14:37",
          "text": "Если кто почитает себя пророком или духовным, тот да разумеет, что я пишу вам, ибо это заповеди Господни."
        },
        {
          "chapter": 14,
          "verse": 38,
          "name": "1 Коринфянам 14:38",
          "text": "А кто не разумеет, пусть не разумеет."
        },
        {
          "chapter": 14,
          "verse": 39,
          "name": "1 Коринфянам 14:39",
          "text": "Итак, братия, ревнуйте о том, чтобы пророчествовать, но не запрещайте говорить и языками;"
        },
        {
          "chapter": 14,
          "verse": 40,
          "name": "1 Коринфянам 14:40",
          "text": "только все должно быть благопристойно и чинно. "
        }
      ]
    },
    {
      "chapter": 15,
      "name": "1 Коринфянам 15",
      "verses": [
        {
          "chapter": 15,
          "verse": 1,
          "name": "1 Коринфянам 15:1",
          "text": "Напоминаю вам, братия, Евангелие, которое я благовествовал вам, которое вы и приняли, в котором и утвердились,"
        },
        {
          "chapter": 15,
          "verse": 2,
          "name": "1 Коринфянам 15:2",
          "text": "которым и спасаетесь, если преподанное удерживаете так, как я благовествовал вам, если только не тщетно уверовали."
        },
        {
          "chapter": 15,
          "verse": 3,
          "name": "1 Коринфянам 15:3",
          "text": "Ибо я первоначально преподал вам, что и сам принял, то есть, что Христос умер за грехи наши, по Писанию,"
        },
        {
          "chapter": 15,
          "verse": 4,
          "name": "1 Коринфянам 15:4",
          "text": "и что Он погребен был, и что воскрес в третий день, по Писанию,"
        },
        {
          "chapter": 15,
          "verse": 5,
          "name": "1 Коринфянам 15:5",
          "text": "и что явился Кифе, потом двенадцати;"
        },
        {
          "chapter": 15,
          "verse": 6,
          "name": "1 Коринфянам 15:6",
          "text": "потом явился более нежели пятистам братий в одно время, из которых большая часть доныне в живых, а некоторые и почили;"
        },
        {
          "chapter": 15,
          "verse": 7,
          "name": "1 Коринфянам 15:7",
          "text": "потом явился Иакову, также всем Апостолам;"
        },
        {
          "chapter": 15,
          "verse": 8,
          "name": "1 Коринфянам 15:8",
          "text": "а после всех явился и мне, как некоему извергу."
        },
        {
          "chapter": 15,
          "verse": 9,
          "name": "1 Коринфянам 15:9",
          "text": "Ибо я наименьший из Апостолов, и недостоин называться Апостолом, потому что гнал церковь Божию."
        },
        {
          "chapter": 15,
          "verse": 10,
          "name": "1 Коринфянам 15:10",
          "text": "Но благодатию Божиею есмь то, что есмь; и благодать Его во мне не была тщетна, но я более всех их потрудился: не я, впрочем, а благодать Божия, которая со мною."
        },
        {
          "chapter": 15,
          "verse": 11,
          "name": "1 Коринфянам 15:11",
          "text": "Итак я ли, они ли, мы так проповедуем, и вы так уверовали."
        },
        {
          "chapter": 15,
          "verse": 12,
          "name": "1 Коринфянам 15:12",
          "text": "Если же о Христе проповедуется, что Он воскрес из мертвых, то как некоторые из вас говорят, что нет воскресения мертвых?"
        },
        {
          "chapter": 15,
          "verse": 13,
          "name": "1 Коринфянам 15:13",
          "text": "Если нет воскресения мертвых, то и Христос не воскрес;"
        },
        {
          "chapter": 15,
          "verse": 14,
          "name": "1 Коринфянам 15:14",
          "text": "а если Христос не воскрес, то и проповедь наша тщетна, тщетна и вера ваша."
        },
        {
          "chapter": 15,
          "verse": 15,
          "name": "1 Коринфянам 15:15",
          "text": "Притом мы оказались бы и лжесвидетелями о Боге, потому что свидетельствовали бы о Боге, что Он воскресил Христа, Которого Он не воскрешал, если, то есть, мертвые не воскресают;"
        },
        {
          "chapter": 15,
          "verse": 16,
          "name": "1 Коринфянам 15:16",
          "text": "ибо если мертвые не воскресают, то и Христос не воскрес."
        },
        {
          "chapter": 15,
          "verse": 17,
          "name": "1 Коринфянам 15:17",
          "text": "А если Христос не воскрес, то вера ваша тщетна: вы еще во грехах ваших."
        },
        {
          "chapter": 15,
          "verse": 18,
          "name": "1 Коринфянам 15:18",
          "text": "Поэтому и умершие во Христе погибли."
        },
        {
          "chapter": 15,
          "verse": 19,
          "name": "1 Коринфянам 15:19",
          "text": "И если мы в этой только жизни надеемся на Христа, то мы несчастнее всех человеков."
        },
        {
          "chapter": 15,
          "verse": 20,
          "name": "1 Коринфянам 15:20",
          "text": "Но Христос воскрес из мертвых, первенец из умерших."
        },
        {
          "chapter": 15,
          "verse": 21,
          "name": "1 Коринфянам 15:21",
          "text": "Ибо, как смерть через человека, так через человека и воскресение мертвых."
        },
        {
          "chapter": 15,
          "verse": 22,
          "name": "1 Коринфянам 15:22",
          "text": "Как в Адаме все умирают, так во Христе все оживут,"
        },
        {
          "chapter": 15,
          "verse": 23,
          "name": "1 Коринфянам 15:23",
          "text": "каждый в своем порядке: первенец Христос, потом Христовы, в пришествие Его."
        },
        {
          "chapter": 15,
          "verse": 24,
          "name": "1 Коринфянам 15:24",
          "text": "А затем конец, когда Он предаст Царство Богу и Отцу, когда упразднит всякое начальство и всякую власть и силу."
        },
        {
          "chapter": 15,
          "verse": 25,
          "name": "1 Коринфянам 15:25",
          "text": "Ибо Ему надлежит царствовать, доколе низложит всех врагов под ноги Свои."
        },
        {
          "chapter": 15,
          "verse": 26,
          "name": "1 Коринфянам 15:26",
          "text": "Последний же враг истребится — смерть,"
        },
        {
          "chapter": 15,
          "verse": 27,
          "name": "1 Коринфянам 15:27",
          "text": "потому что все покорил под ноги Его. Когда же сказано, что Ему все покорено, то ясно, что кроме Того, Который покорил Ему все."
        },
        {
          "chapter": 15,
          "verse": 28,
          "name": "1 Коринфянам 15:28",
          "text": "Когда же все покорит Ему, тогда и Сам Сын покорится Покорившему все Ему, да будет Бог все во всем."
        },
        {
          "chapter": 15,
          "verse": 29,
          "name": "1 Коринфянам 15:29",
          "text": "Иначе, что делают крестящиеся для мертвых? Если мертвые совсем не воскресают, то для чего и крестятся для мертвых?"
        },
        {
          "chapter": 15,
          "verse": 30,
          "name": "1 Коринфянам 15:30",
          "text": "Для чего и мы ежечасно подвергаемся бедствиям?"
        },
        {
          "chapter": 15,
          "verse": 31,
          "name": "1 Коринфянам 15:31",
          "text": "Я каждый день умираю: свидетельствуюсь в том похвалою вашею, братия, которую я имею во Христе Иисусе, Господе нашем."
        },
        {
          "chapter": 15,
          "verse": 32,
          "name": "1 Коринфянам 15:32",
          "text": "По рассуждению человеческому, когда я боролся со зверями в Ефесе, какая мне польза, если мертвые не воскресают? Станем есть и пить, ибо завтра умрем!"
        },
        {
          "chapter": 15,
          "verse": 33,
          "name": "1 Коринфянам 15:33",
          "text": "Не обманывайтесь: худые сообщества развращают добрые нравы."
        },
        {
          "chapter": 15,
          "verse": 34,
          "name": "1 Коринфянам 15:34",
          "text": "Отрезвитесь, как должно, и не грешите; ибо, к стыду вашему скажу, некоторые из вас не знают Бога."
        },
        {
          "chapter": 15,
          "verse": 35,
          "name": "1 Коринфянам 15:35",
          "text": "Но скажет кто-нибудь: как воскреснут мертвые? и в каком теле придут?"
        },
        {
          "chapter": 15,
          "verse": 36,
          "name": "1 Коринфянам 15:36",
          "text": "Безрассудный! то, что ты сеешь, не оживет, если не умрет."
        },
        {
          "chapter": 15,
          "verse": 37,
          "name": "1 Коринфянам 15:37",
          "text": "И когда ты сеешь, то сеешь не тело будущее, а голое зерно, какое случится, пшеничное или другое какое;"
        },
        {
          "chapter": 15,
          "verse": 38,
          "name": "1 Коринфянам 15:38",
          "text": "но Бог дает ему тело, как хочет, и каждому семени свое тело."
        },
        {
          "chapter": 15,
          "verse": 39,
          "name": "1 Коринфянам 15:39",
          "text": "Не всякая плоть такая же плоть; но иная плоть у человеков, иная плоть у скотов, иная у рыб, иная у птиц."
        },
        {
          "chapter": 15,
          "verse": 40,
          "name": "1 Коринфянам 15:40",
          "text": "Есть тела небесные и тела земные; но иная слава небесных, иная земных."
        },
        {
          "chapter": 15,
          "verse": 41,
          "name": "1 Коринфянам 15:41",
          "text": "Иная слава солнца, иная слава луны, иная звезд; и звезда от звезды разнится в славе."
        },
        {
          "chapter": 15,
          "verse": 42,
          "name": "1 Коринфянам 15:42",
          "text": "Так и при воскресении мертвых: сеется в тлении, восстает в нетлении;"
        },
        {
          "chapter": 15,
          "verse": 43,
          "name": "1 Коринфянам 15:43",
          "text": "сеется в уничижении, восстает в славе; сеется в немощи, восстает в силе;"
        },
        {
          "chapter": 15,
          "verse": 44,
          "name": "1 Коринфянам 15:44",
          "text": "сеется тело душевное, восстает тело духовное. Есть тело душевное, есть тело и духовное."
        },
        {
          "chapter": 15,
          "verse": 45,
          "name": "1 Коринфянам 15:45",
          "text": "Так и написано: первый человек Адам стал душею живущею; а последний Адам есть дух животворящий."
        },
        {
          "chapter": 15,
          "verse": 46,
          "name": "1 Коринфянам 15:46",
          "text": "Но не духовное прежде, а душевное, потом духовное."
        },
        {
          "chapter": 15,
          "verse": 47,
          "name": "1 Коринфянам 15:47",
          "text": "Первый человек — из земли, перстный; второй человек — Господь с неба."
        },
        {
          "chapter": 15,
          "verse": 48,
          "name": "1 Коринфянам 15:48",
          "text": "Каков перстный, таковы и перстные; и каков небесный, таковы и небесные."
        },
        {
          "chapter": 15,
          "verse": 49,
          "name": "1 Коринфянам 15:49",
          "text": "И как мы носили образ перстного, будем носить и образ небесного."
        },
        {
          "chapter": 15,
          "verse": 50,
          "name": "1 Коринфянам 15:50",
          "text": "Но то скажу вам, братия, что плоть и кровь не могут наследовать Царствия Божия, и тление не наследует нетления."
        },
        {
          "chapter": 15,
          "verse": 51,
          "name": "1 Коринфянам 15:51",
          "text": "Говорю вам тайну: не все мы умрем, но все изменимся"
        },
        {
          "chapter": 15,
          "verse": 52,
          "name": "1 Коринфянам 15:52",
          "text": "вдруг, во мгновение ока, при последней трубе; ибо вострубит, и мертвые воскреснут нетленными, а мы изменимся."
        },
        {
          "chapter": 15,
          "verse": 53,
          "name": "1 Коринфянам 15:53",
          "text": "Ибо тленному сему надлежит облечься в нетление, и смертному сему облечься в бессмертие."
        },
        {
          "chapter": 15,
          "verse": 54,
          "name": "1 Коринфянам 15:54",
          "text": "Когда же тленное сие облечется в нетление и смертное сие облечется в бессмертие, тогда сбудется слово написанное: поглощена смерть победою."
        },
        {
          "chapter": 15,
          "verse": 55,
          "name": "1 Коринфянам 15:55",
          "text": "Смерть! где твое жало? ад! где твоя победа?"
        },
        {
          "chapter": 15,
          "verse": 56,
          "name": "1 Коринфянам 15:56",
          "text": "Жало же смерти — грех; а сила греха — закон."
        },
        {
          "chapter": 15,
          "verse": 57,
          "name": "1 Коринфянам 15:57",
          "text": "Благодарение Богу, даровавшему нам победу Господом нашим Иисусом Христом!"
        },
        {
          "chapter": 15,
          "verse": 58,
          "name": "1 Коринфянам 15:58",
          "text": "Итак, братия мои возлюбленные, будьте тверды, непоколебимы, всегда преуспевайте в деле Господнем, зная, что труд ваш не тщетен пред Господом. "
        }
      ]
    },
    {
      "chapter": 16,
      "name": "1 Коринфянам 16",
      "verses": [
        {
          "chapter": 16,
          "verse": 1,
          "name": "1 Коринфянам 16:1",
          "text": "При сборе же для святых поступайте так, как я установил в церквах Галатийских."
        },
        {
          "chapter": 16,
          "verse": 2,
          "name": "1 Коринфянам 16:2",
          "text": "В первый день недели каждый из вас пусть отлагает у себя и сберегает, сколько позволит ему состояние, чтобы не делать сборов, когда я приду."
        },
        {
          "chapter": 16,
          "verse": 3,
          "name": "1 Коринфянам 16:3",
          "text": "Когда же приду, то, которых вы изберете, тех отправлю с письмами, для доставления вашего подаяния в Иерусалим."
        },
        {
          "chapter": 16,
          "verse": 4,
          "name": "1 Коринфянам 16:4",
          "text": "А если прилично будет и мне отправиться, то они со мной пойдут."
        },
        {
          "chapter": 16,
          "verse": 5,
          "name": "1 Коринфянам 16:5",
          "text": "Я приду к вам, когда пройду Македонию; ибо я иду через Македонию."
        },
        {
          "chapter": 16,
          "verse": 6,
          "name": "1 Коринфянам 16:6",
          "text": "У вас же, может быть, поживу, или и перезимую, чтобы вы меня проводили, куда пойду."
        },
        {
          "chapter": 16,
          "verse": 7,
          "name": "1 Коринфянам 16:7",
          "text": "Ибо я не хочу видеться с вами теперь мимоходом, а надеюсь пробыть у вас несколько времени, если Господь позволит."
        },
        {
          "chapter": 16,
          "verse": 8,
          "name": "1 Коринфянам 16:8",
          "text": "В Ефесе же я пробуду до Пятидесятницы,"
        },
        {
          "chapter": 16,
          "verse": 9,
          "name": "1 Коринфянам 16:9",
          "text": "ибо для меня отверста великая и широкая дверь, и противников много."
        },
        {
          "chapter": 16,
          "verse": 10,
          "name": "1 Коринфянам 16:10",
          "text": "Если же придет к вам Тимофей, смотрите, чтобы он был у вас безопасен; ибо он делает дело Господне, как и я."
        },
        {
          "chapter": 16,
          "verse": 11,
          "name": "1 Коринфянам 16:11",
          "text": "Посему никто не пренебрегай его, но проводите его с миром, чтобы он пришел ко мне, ибо я жду его с братиями."
        },
        {
          "chapter": 16,
          "verse": 12,
          "name": "1 Коринфянам 16:12",
          "text": "А что до брата Аполлоса, я очень просил его, чтобы он с братиями пошел к вам; но он никак не хотел идти ныне, а придет, когда ему будет удобно."
        },
        {
          "chapter": 16,
          "verse": 13,
          "name": "1 Коринфянам 16:13",
          "text": "Бодрствуйте, стойте в вере, будьте мужественны, тверды."
        },
        {
          "chapter": 16,
          "verse": 14,
          "name": "1 Коринфянам 16:14",
          "text": "Все у вас да будет с любовью."
        },
        {
          "chapter": 16,
          "verse": 15,
          "name": "1 Коринфянам 16:15",
          "text": "Прошу вас, братия (вы знаете семейство Стефаново, что оно есть начаток Ахаии и что они посвятили себя на служение святым),"
        },
        {
          "chapter": 16,
          "verse": 16,
          "name": "1 Коринфянам 16:16",
          "text": "будьте и вы почтительны к таковым и ко всякому содействующему и трудящемуся."
        },
        {
          "chapter": 16,
          "verse": 17,
          "name": "1 Коринфянам 16:17",
          "text": "Я рад прибытию Стефана, Фортуната и Ахаика: они восполнили для меня отсутствие ваше,"
        },
        {
          "chapter": 16,
          "verse": 18,
          "name": "1 Коринфянам 16:18",
          "text": "ибо они мой и ваш дух успокоили. Почитайте таковых."
        },
        {
          "chapter": 16,
          "verse": 19,
          "name": "1 Коринфянам 16:19",
          "text": "Приветствуют вас церкви Асийские; приветствуют вас усердно в Господе Акила и Прискилла с домашнею их церковью."
        },
        {
          "chapter": 16,
          "verse": 20,
          "name": "1 Коринфянам 16:20",
          "text": "Приветствуют вас все братия. Приветствуйте друг друга святым целованием."
        },
        {
          "chapter": 16,
          "verse": 21,
          "name": "1 Коринфянам 16:21",
          "text": "Мое, Павлово, приветствие собственноручно."
        },
        {
          "chapter": 16,
          "verse": 22,
          "name": "1 Коринфянам 16:22",
          "text": "Кто не любит Господа Иисуса Христа, анафема, маран-афа."
        },
        {
          "chapter": 16,
          "verse": 23,
          "name": "1 Коринфянам 16:23",
          "text": "Благодать Господа нашего Иисуса Христа с вами,"
        },
        {
          "chapter": 16,
          "verse": 24,
          "name": "1 Коринфянам 16:24",
          "text": "и любовь моя со всеми вами во Христе Иисусе. Аминь.  "
        }
      ]
    }
  ]
}
