{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "nr": 11,
  "name": "3 Царств",
  "chapters": [
    {
      "chapter": 1,
      "name": "3 Царств 1",
      "verses": [
        {
          "chapter": 1,
          "verse": 1,
          "name": "3 Царств 1:1",
          "text": "Когда царь Давид состарился, вошел в преклонные лета, то покрывали его одеждами, но не мог он согреться."
        },
        {
          "chapter": 1,
          "verse": 2,
          "name": "3 Царств 1:2",
          "text": "И сказали ему слуги его: пусть поищут для господина нашего царя молодую девицу, чтоб она предстояла царю и ходила за ним и лежала с ним, — и будет тепло господину нашему, царю."
        },
        {
          "chapter": 1,
          "verse": 3,
          "name": "3 Царств 1:3",
          "text": "И искали красивой девицы во всех пределах Израильских, и нашли Ависагу Сунамитянку, и привели ее к царю."
        },
        {
          "chapter": 1,
          "verse": 4,
          "name": "3 Царств 1:4",
          "text": "Девица была очень красива, и ходила она за царем и прислуживала ему; но царь не познал ее."
        },
        {
          "chapter": 1,
          "verse": 5,
          "name": "3 Царств 1:5",
          "text": "Адония, сын Аггифы, возгордившись говорил: я буду царем. И завел себе колесницы и всадников и пятьдесят человек скороходов."
        },
        {
          "chapter": 1,
          "verse": 6,
          "name": "3 Царств 1:6",
          "text": "Отец же никогда не стеснял его вопросом: для чего ты это делаешь? Он же был очень красив и родился ему после Авессалома."
        },
        {
          "chapter": 1,
          "verse": 7,
          "name": "3 Царств 1:7",
          "text": "И советовался он с Иоавом, сыном Саруиным, и с Авиафаром священником, и они помогали Адонии."
        },
        {
          "chapter": 1,
          "verse": 8,
          "name": "3 Царств 1:8",
          "text": "Но священник Садок и Ванея, сын Иодаев, и пророк Нафан, и Семей, и Рисий, и сильные Давидовы не были на стороне Адонии."
        },
        {
          "chapter": 1,
          "verse": 9,
          "name": "3 Царств 1:9",
          "text": "И заколол Адония овец и волов и тельцов у камня Зохелет, что у источника Рогель, и пригласил всех братьев своих, сыновей царя, со всеми Иудеянами, служившими у царя."
        },
        {
          "chapter": 1,
          "verse": 10,
          "name": "3 Царств 1:10",
          "text": "Пророка же Нафана и Ванею, и тех сильных, и Соломона, брата своего, не пригласил."
        },
        {
          "chapter": 1,
          "verse": 11,
          "name": "3 Царств 1:11",
          "text": "Тогда Нафан сказал Вирсавии, матери Соломона, говоря: слышала ли ты, что Адония, сын Аггифин, сделался царем, а господин наш Давид не знает о том?"
        },
        {
          "chapter": 1,
          "verse": 12,
          "name": "3 Царств 1:12",
          "text": "Теперь, вот, я советую тебе: спасай жизнь твою и жизнь сына твоего Соломона."
        },
        {
          "chapter": 1,
          "verse": 13,
          "name": "3 Царств 1:13",
          "text": "Иди и войди к царю Давиду и скажи ему: не клялся ли ты, господин мой царь, рабе твоей, говоря: \"сын твой Соломон будет царем после меня и он сядет на престоле моем\"? Почему же воцарился Адония?"
        },
        {
          "chapter": 1,
          "verse": 14,
          "name": "3 Царств 1:14",
          "text": "И вот, когда ты еще будешь говорить там с царем, войду и я вслед за тобою и дополню слова твои."
        },
        {
          "chapter": 1,
          "verse": 15,
          "name": "3 Царств 1:15",
          "text": "Вирсавия пошла к царю в спальню; царь был очень стар, и Ависага Сунамитянка прислуживала царю;"
        },
        {
          "chapter": 1,
          "verse": 16,
          "name": "3 Царств 1:16",
          "text": "и наклонилась Вирсавия и поклонилась царю; и сказал царь: что тебе?"
        },
        {
          "chapter": 1,
          "verse": 17,
          "name": "3 Царств 1:17",
          "text": "Она сказала ему: господин мой царь! ты клялся рабе твоей Господом Богом твоим: \"сын твой Соломон будет царствовать после меня и он сядет на престоле моем\"."
        },
        {
          "chapter": 1,
          "verse": 18,
          "name": "3 Царств 1:18",
          "text": "А теперь, вот, Адония воцарился, и ты, господин мой царь, не знаешь о том."
        },
        {
          "chapter": 1,
          "verse": 19,
          "name": "3 Царств 1:19",
          "text": "И заколол он множество волов, тельцов и овец, и пригласил всех сыновей царских и священника Авиафара, и военачальника Иоава; Соломона же, раба твоего, не пригласил."
        },
        {
          "chapter": 1,
          "verse": 20,
          "name": "3 Царств 1:20",
          "text": "Но ты, господин мой, — царь, и глаза всех Израильтян устремлены на тебя, чтобы ты объявил им, кто сядет на престоле господина моего царя после него;"
        },
        {
          "chapter": 1,
          "verse": 21,
          "name": "3 Царств 1:21",
          "text": "иначе, когда господин мой царь почиет с отцами своими, падет обвинение на меня и на сына моего Соломона."
        },
        {
          "chapter": 1,
          "verse": 22,
          "name": "3 Царств 1:22",
          "text": "Когда она еще говорила с царем, пришел и пророк Нафан."
        },
        {
          "chapter": 1,
          "verse": 23,
          "name": "3 Царств 1:23",
          "text": "И сказали царю, говоря: вот Нафан пророк. И вошел он к царю и поклонился царю лицем до земли."
        },
        {
          "chapter": 1,
          "verse": 24,
          "name": "3 Царств 1:24",
          "text": "И сказал Нафан: господин мой царь! сказал ли ты: \"Адония будет царствовать после меня и он сядет на престоле моем\"?"
        },
        {
          "chapter": 1,
          "verse": 25,
          "name": "3 Царств 1:25",
          "text": "Потому что он ныне сошел и заколол множество волов, тельцов и овец, и пригласил всех сыновей царских и военачальников и священника Авиафара, и вот, они едят и пьют у него и говорят: да живет царь Адония!"
        },
        {
          "chapter": 1,
          "verse": 26,
          "name": "3 Царств 1:26",
          "text": "А меня, раба твоего, и священника Садока, и Ванею, сына Иодаева, и Соломона, раба твоего, не пригласил."
        },
        {
          "chapter": 1,
          "verse": 27,
          "name": "3 Царств 1:27",
          "text": "Не сталось ли это по воле господина моего царя, и для чего ты не открыл рабу твоему, кто сядет на престоле господина моего царя после него?"
        },
        {
          "chapter": 1,
          "verse": 28,
          "name": "3 Царств 1:28",
          "text": "И отвечал царь Давид и сказал: позовите ко мне Вирсавию. И вошла она и стала пред царем."
        },
        {
          "chapter": 1,
          "verse": 29,
          "name": "3 Царств 1:29",
          "text": "И клялся царь и сказал: жив Господь, избавлявший душу мою от всякой беды!"
        },
        {
          "chapter": 1,
          "verse": 30,
          "name": "3 Царств 1:30",
          "text": "Как я клялся тебе Господом Богом Израилевым, говоря, что Соломон, сын твой, будет царствовать после меня и он сядет на престоле моем вместо меня, так я и сделаю это сегодня."
        },
        {
          "chapter": 1,
          "verse": 31,
          "name": "3 Царств 1:31",
          "text": "И наклонилась Вирсавия лицем до земли, и поклонилась царю, и сказала: да живет господин мой царь Давид во веки!"
        },
        {
          "chapter": 1,
          "verse": 32,
          "name": "3 Царств 1:32",
          "text": "И сказал царь Давид: позовите ко мне священника Садока и пророка Нафана и Ванею, сына Иодаева. И вошли они к царю."
        },
        {
          "chapter": 1,
          "verse": 33,
          "name": "3 Царств 1:33",
          "text": "И сказал им царь: возьмите с собою слуг господина вашего и посадите Соломона, сына моего, на мула моего, и сведите его к Гиону,"
        },
        {
          "chapter": 1,
          "verse": 34,
          "name": "3 Царств 1:34",
          "text": "и да помажет его там Садок священник и Нафан пророк в царя над Израилем, и затрубите трубою и возгласите: да живет царь Соломон!"
        },
        {
          "chapter": 1,
          "verse": 35,
          "name": "3 Царств 1:35",
          "text": "Потом проводите его назад, и он придет и сядет на престоле моем; он будет царствовать вместо меня; ему завещал я быть вождем Израиля и Иуды."
        },
        {
          "chapter": 1,
          "verse": 36,
          "name": "3 Царств 1:36",
          "text": "И отвечал Ванея, сын Иодаев, царю и сказал: аминь, — да скажет так Господь Бог господина моего царя!"
        },
        {
          "chapter": 1,
          "verse": 37,
          "name": "3 Царств 1:37",
          "text": "Как был Господь Бог с господином моим царем, так да будет Он с Соломоном и да возвеличит престол его более престола господина моего царя Давида!"
        },
        {
          "chapter": 1,
          "verse": 38,
          "name": "3 Царств 1:38",
          "text": "И пошли Садок священник и Нафан пророк и Ванея, сын Иодая, и Хелефеи и Фелефеи, и посадили Соломона на мула царя Давида, и повели его к Гиону."
        },
        {
          "chapter": 1,
          "verse": 39,
          "name": "3 Царств 1:39",
          "text": "И взял Садок священник рог с елеем из скинии и помазал Соломона. И затрубили трубою, и весь народ восклицал: да живет царь Соломон!"
        },
        {
          "chapter": 1,
          "verse": 40,
          "name": "3 Царств 1:40",
          "text": "И весь народ провожал Соломона, и играл народ на свирелях, и весьма радовался, так что земля расседалась от криков его."
        },
        {
          "chapter": 1,
          "verse": 41,
          "name": "3 Царств 1:41",
          "text": "И услышал Адония и все приглашенные им, как только перестали есть; а Иоав, услышав звук трубы, сказал: отчего этот шум волнующегося города?"
        },
        {
          "chapter": 1,
          "verse": 42,
          "name": "3 Царств 1:42",
          "text": "Еще он говорил, как пришел Ионафан, сын священника Авиафара. И сказал Адония: войди; ты — честный человек и несешь добрую весть."
        },
        {
          "chapter": 1,
          "verse": 43,
          "name": "3 Царств 1:43",
          "text": "И отвечал Ионафан и сказал Адонии: да, господин наш царь Давид поставил Соломона царем;"
        },
        {
          "chapter": 1,
          "verse": 44,
          "name": "3 Царств 1:44",
          "text": "и послал царь с ним Садока священника и Нафана пророка, и Ванею, сына Иодая, и Хелефеев и Фелефеев, и они посадили его на мула царского;"
        },
        {
          "chapter": 1,
          "verse": 45,
          "name": "3 Царств 1:45",
          "text": "и помазали его Садок священник и Нафан пророк в царя в Гионе, и оттуда отправились с радостью, и пришел в движение город. Вот отчего шум, который вы слышите."
        },
        {
          "chapter": 1,
          "verse": 46,
          "name": "3 Царств 1:46",
          "text": "И Соломон уже сел на царском престоле."
        },
        {
          "chapter": 1,
          "verse": 47,
          "name": "3 Царств 1:47",
          "text": "И слуги царя приходили поздравить господина нашего царя Давида, говоря: Бог твой да прославит имя Соломона более твоего имени и да возвеличит престол его более твоего престола. И поклонился царь на ложе своем,"
        },
        {
          "chapter": 1,
          "verse": 48,
          "name": "3 Царств 1:48",
          "text": "и сказал царь так: \"благословен Господь Бог Израилев, Который сегодня дал [от семени моего] сидящего на престоле моем, и очи мои видят это!\""
        },
        {
          "chapter": 1,
          "verse": 49,
          "name": "3 Царств 1:49",
          "text": "Тогда испугались и встали все приглашенные, которые были у Адонии, и пошли каждый своею дорогою."
        },
        {
          "chapter": 1,
          "verse": 50,
          "name": "3 Царств 1:50",
          "text": "Адония же, боясь Соломона, встал и пошел и ухватился за роги жертвенника."
        },
        {
          "chapter": 1,
          "verse": 51,
          "name": "3 Царств 1:51",
          "text": "И донесли Соломону, говоря: вот, Адония боится царя Соломона, и вот, он держится за роги жертвенника, говоря: пусть поклянется мне теперь царь Соломон, что он не умертвит раба своего мечом."
        },
        {
          "chapter": 1,
          "verse": 52,
          "name": "3 Царств 1:52",
          "text": "И сказал Соломон: если он будет человеком честным, то ни один волос его не упадет на землю; если же найдется в нем лукавство, то умрет."
        },
        {
          "chapter": 1,
          "verse": 53,
          "name": "3 Царств 1:53",
          "text": "И послал царь Соломон, и привели его от жертвенника. И он пришел и поклонился царю Соломону; и сказал ему Соломон: иди в дом свой. "
        }
      ]
    },
    {
      "chapter": 2,
      "name": "3 Царств 2",
      "verses": [
        {
          "chapter": 2,
          "verse": 1,
          "name": "3 Царств 2:1",
          "text": "Приблизилось время умереть Давиду, и завещал он сыну своему Соломону, говоря:"
        },
        {
          "chapter": 2,
          "verse": 2,
          "name": "3 Царств 2:2",
          "text": "вот, я отхожу в путь всей земли, ты же будь тверд и будь мужествен"
        },
        {
          "chapter": 2,
          "verse": 3,
          "name": "3 Царств 2:3",
          "text": "и храни завет Господа Бога твоего, ходя путями Его и соблюдая уставы Его и заповеди Его, и определения Его и постановления Его, как написано в законе Моисеевом, чтобы быть тебе благоразумным во всем, что ни будешь делать, и везде, куда ни обратишься;"
        },
        {
          "chapter": 2,
          "verse": 4,
          "name": "3 Царств 2:4",
          "text": "чтобы Господь исполнил слово Свое, которое Он сказал обо мне, говоря: \"если сыны твои будут наблюдать за путями своими, чтобы ходить предо Мною в истине от всего сердца своего и от всей души своей, то не прекратится муж от тебя на престоле Израилевом\"."
        },
        {
          "chapter": 2,
          "verse": 5,
          "name": "3 Царств 2:5",
          "text": "Еще: ты знаешь, что сделал мне Иоав, сын Саруин, как поступил он с двумя вождями войска Израильского, с Авениром, сыном Нировым, и Амессаем, сыном Иеферовым, как он умертвил их и пролил кровь бранную во время мира, обагрив кровью бранною пояс на чреслах своих и обувь на ногах своих:"
        },
        {
          "chapter": 2,
          "verse": 6,
          "name": "3 Царств 2:6",
          "text": "поступи по мудрости твоей, чтобы не отпустить седины его мирно в преисподнюю."
        },
        {
          "chapter": 2,
          "verse": 7,
          "name": "3 Царств 2:7",
          "text": "А сынам Верзеллия Галаадитянина окажи милость, чтоб они были между питающимися твоим столом, ибо они пришли ко мне, когда я бежал от Авессалома, брата твоего."
        },
        {
          "chapter": 2,
          "verse": 8,
          "name": "3 Царств 2:8",
          "text": "Вот еще у тебя Семей, сын Геры Вениамитянина из Бахурима; он злословил меня тяжким злословием, когда я шел в Маханаим; но он вышел навстречу мне у Иордана, и я поклялся ему Господом, говоря: \"я не умерщвлю тебя мечом\"."
        },
        {
          "chapter": 2,
          "verse": 9,
          "name": "3 Царств 2:9",
          "text": "Ты же не оставь его безнаказанным; ибо ты человек мудрый и знаешь, что тебе сделать с ним, чтобы низвести седину его в крови в преисподнюю."
        },
        {
          "chapter": 2,
          "verse": 10,
          "name": "3 Царств 2:10",
          "text": "И почил Давид с отцами своими и погребен был в городе Давидовом."
        },
        {
          "chapter": 2,
          "verse": 11,
          "name": "3 Царств 2:11",
          "text": "Времени царствования Давида над Израилем было сорок лет: в Хевроне царствовал он семь лет и тридцать три года царствовал в Иерусалиме."
        },
        {
          "chapter": 2,
          "verse": 12,
          "name": "3 Царств 2:12",
          "text": "И сел Соломон на престоле Давида, отца своего, и царствование его было очень твердо."
        },
        {
          "chapter": 2,
          "verse": 13,
          "name": "3 Царств 2:13",
          "text": "И пришел Адония, сын Аггифы, к Вирсавии, матери Соломона, [и поклонился ей]. Она сказала: с миром ли приход твой? И сказал он: с миром."
        },
        {
          "chapter": 2,
          "verse": 14,
          "name": "3 Царств 2:14",
          "text": "И сказал он: у меня есть слово к тебе. Она сказала: говори."
        },
        {
          "chapter": 2,
          "verse": 15,
          "name": "3 Царств 2:15",
          "text": "И сказал он: ты знаешь, что царство принадлежало мне, и весь Израиль обращал на меня взоры свои, как на будущего царя; но царство отошло от меня и досталось брату моему, ибо от Господа это было ему;"
        },
        {
          "chapter": 2,
          "verse": 16,
          "name": "3 Царств 2:16",
          "text": "теперь я прошу тебя об одном, не откажи мне. Она сказала ему: говори."
        },
        {
          "chapter": 2,
          "verse": 17,
          "name": "3 Царств 2:17",
          "text": "И сказал он: прошу тебя, поговори царю Соломону, ибо он не откажет тебе, чтоб он дал мне Ависагу Сунамитянку в жену."
        },
        {
          "chapter": 2,
          "verse": 18,
          "name": "3 Царств 2:18",
          "text": "И сказала Вирсавия: хорошо, я поговорю о тебе царю."
        },
        {
          "chapter": 2,
          "verse": 19,
          "name": "3 Царств 2:19",
          "text": "И вошла Вирсавия к царю Соломону говорить ему об Адонии. Царь встал перед нею, и поклонился ей, и сел на престоле своем. Поставили престол и для матери царя, и она села по правую руку его"
        },
        {
          "chapter": 2,
          "verse": 20,
          "name": "3 Царств 2:20",
          "text": "и сказала: я имею к тебе одну небольшую просьбу, не откажи мне. И сказал ей царь: проси, мать моя; я не откажу тебе."
        },
        {
          "chapter": 2,
          "verse": 21,
          "name": "3 Царств 2:21",
          "text": "И сказала она: дай Ависагу Сунамитянку Адонии, брату твоему, в жену."
        },
        {
          "chapter": 2,
          "verse": 22,
          "name": "3 Царств 2:22",
          "text": "И отвечал царь Соломон и сказал матери своей: а зачем ты просишь Ависагу Сунамитянку для Адонии? проси ему также и царства; ибо он мой старший брат, и ему священник Авиафар и Иоав, сын Саруин, [военачальник, друг]."
        },
        {
          "chapter": 2,
          "verse": 23,
          "name": "3 Царств 2:23",
          "text": "И поклялся царь Соломон Господом, говоря: то и то пусть сделает со мною Бог и еще больше сделает, если не на свою душу сказал Адония такое слово;"
        },
        {
          "chapter": 2,
          "verse": 24,
          "name": "3 Царств 2:24",
          "text": "ныне же, — жив Господь, укрепивший меня и посадивший меня на престоле Давида, отца моего, и устроивший мне дом, как говорил Он, — ныне же Адония должен умереть."
        },
        {
          "chapter": 2,
          "verse": 25,
          "name": "3 Царств 2:25",
          "text": "И послал царь Соломон Ванею, сына Иодаева, который поразил его, и он умер."
        },
        {
          "chapter": 2,
          "verse": 26,
          "name": "3 Царств 2:26",
          "text": "А священнику Авиафару царь сказал: ступай в Анафоф на твое поле; ты достоин смерти, но в настоящее время я не умерщвлю тебя, ибо ты носил ковчег Владыки Господа пред Давидом, отцом моим, и терпел все, что терпел отец мой."
        },
        {
          "chapter": 2,
          "verse": 27,
          "name": "3 Царств 2:27",
          "text": "И удалил Соломон Авиафара от священства Господня, и исполнилось слово Господа, которое сказал Он о доме Илия в Силоме."
        },
        {
          "chapter": 2,
          "verse": 28,
          "name": "3 Царств 2:28",
          "text": "Слух об этом дошел до Иоава, — так как Иоав склонялся на сторону Адонии, а на сторону Соломона не склонялся, — и убежал Иоав в скинию Господню и ухватился за роги жертвенника."
        },
        {
          "chapter": 2,
          "verse": 29,
          "name": "3 Царств 2:29",
          "text": "И донесли царю Соломону, что Иоав убежал в скинию Господню и что он у жертвенника. И послал Соломон Ванею, сына Иодаева, говоря: пойди, умертви его [и похорони его]."
        },
        {
          "chapter": 2,
          "verse": 30,
          "name": "3 Царств 2:30",
          "text": "И пришел Ванея в скинию Господню и сказал ему: так сказал царь: выходи. И сказал тот: нет, я хочу умереть здесь. Ванея передал это царю, говоря: так сказал Иоав, и так отвечал мне."
        },
        {
          "chapter": 2,
          "verse": 31,
          "name": "3 Царств 2:31",
          "text": "Царь сказал ему: сделай, как он сказал, и умертви его и похорони его, и сними невинную кровь, пролитую Иоавом, с меня и с дома отца моего;"
        },
        {
          "chapter": 2,
          "verse": 32,
          "name": "3 Царств 2:32",
          "text": "да обратит Господь кровь его на голову его за то, что он убил двух мужей невинных и лучших его: поразил мечом, без ведома отца моего Давида, Авенира, сына Нирова, военачальника Израильского, и Амессая, сына Иеферова, военачальника Иудейского;"
        },
        {
          "chapter": 2,
          "verse": 33,
          "name": "3 Царств 2:33",
          "text": "да обратится кровь их на голову Иоава и на голову потомства его на веки, а Давиду и потомству его, и дому его и престолу его да будет мир на веки от Господа!"
        },
        {
          "chapter": 2,
          "verse": 34,
          "name": "3 Царств 2:34",
          "text": "И пошел Ванея, сын Иодаев, и поразил Иоава, и умертвил его, и он был похоронен в доме своем в пустыне."
        },
        {
          "chapter": 2,
          "verse": 35,
          "name": "3 Царств 2:35",
          "text": "И поставил царь Соломон Ванею, сына Иодаева, вместо его над войском; [управление же царством было в Иерусалиме,] а Садока священника поставил царь [первосвященником] вместо Авиафара. [И дал Господь Соломону разум и мудрость весьма великую и обширный ум, как песок при море. И Соломон имел разум выше разума всех сынов востока и всех мудрых Египтян. И взял за себя дочь фараона и ввел ее в город Давидов, доколе не построил дома своего и, во-первых, дома Господня и стены вокруг Иерусалима; в семь лет окончил он строение. И было у Соломона семьдесят тысяч человек, носящих тяжести, и восемьдесят тысяч каменосеков в горах. И сделал Соломон море и подпоры, и большие бани и столбы, и источник на дворе и медное море, и построил замок и укрепления его, и разделил город Давидов. Тогда дочь фараона перешла из города Давидова в дом свой, который он построил ей; тогда построил Соломон стену вокруг города. И приносил Соломон три раза в год всесожжения и мирные жертвы на жертвеннике, который он устроил Господу, и курение совершал на нем пред Господом, и окончил строение дома. Главных приставников над работами Соломоновыми было три тысячи шестьсот, которые управляли народом, производившим работы. И построил он Ассур, и Магдон, и Газер, и Вефорон вышний и Валалаф; но эти города он построил после построения дома Господня и стены вокруг Иерусалима. И еще при жизни Давид завещал Соломону, говоря: вот у тебя Семей, сын Геры, сына Иеминиина из Бахурима; он злословил меня тяжким злословием, как я шел в Маханаим; но он вышел навстречу мне у Иордана, и я поклялся ему Господом, говоря: \"я не умерщвлю тебя мечом\". Ты же не оставь его безнаказанным, ибо ты человек мудрый и знаешь, что тебе сделать с ним, чтобы низвести седину его в крови в преисподнюю.]"
        },
        {
          "chapter": 2,
          "verse": 36,
          "name": "3 Царств 2:36",
          "text": "И послав царь призвал Семея и сказал ему: построй себе дом в Иерусалиме и живи здесь, и никуда не выходи отсюда;"
        },
        {
          "chapter": 2,
          "verse": 37,
          "name": "3 Царств 2:37",
          "text": "и знай, что в тот день, в который ты выйдешь и перейдешь поток Кедрон, непременно умрешь; кровь твоя будет на голове твоей."
        },
        {
          "chapter": 2,
          "verse": 38,
          "name": "3 Царств 2:38",
          "text": "И сказал Семей царю: хорошо; как приказал господин мой царь, так сделает раб твой. И жил Семей в Иерусалиме долгое время."
        },
        {
          "chapter": 2,
          "verse": 39,
          "name": "3 Царств 2:39",
          "text": "Но через три года случилось, что у Семея двое рабов убежали к Анхусу, сыну Маахи, царю Гефскому. И сказали Семею, говоря: вот, рабы твои в Гефе."
        },
        {
          "chapter": 2,
          "verse": 40,
          "name": "3 Царств 2:40",
          "text": "И встал Семей, и оседлал осла своего, и отправился в Геф к Анхусу искать рабов своих. И возвратился Семей и привел рабов своих из Гефа."
        },
        {
          "chapter": 2,
          "verse": 41,
          "name": "3 Царств 2:41",
          "text": "И донесли Соломону, что Семей ходил из Иерусалима в Геф и возвратился."
        },
        {
          "chapter": 2,
          "verse": 42,
          "name": "3 Царств 2:42",
          "text": "И послав призвал царь Семея и сказал ему: не клялся ли я тебе Господом и не объявлял ли тебе, говоря: \"знай, что в тот день, в который ты выйдешь и пойдешь куда-нибудь, непременно умрешь\"? и ты сказал мне: \"хорошо\";"
        },
        {
          "chapter": 2,
          "verse": 43,
          "name": "3 Царств 2:43",
          "text": "зачем же ты не соблюл приказания, которое я дал тебе пред Господом с клятвою?"
        },
        {
          "chapter": 2,
          "verse": 44,
          "name": "3 Царств 2:44",
          "text": "И сказал царь Семею: ты знаешь и знает сердце твое все зло, какое ты сделал отцу моему Давиду; да обратит же Господь злобу твою на голову твою!"
        },
        {
          "chapter": 2,
          "verse": 45,
          "name": "3 Царств 2:45",
          "text": "а царь Соломон да будет благословен, и престол Давида да будет непоколебим пред Господом во веки!"
        },
        {
          "chapter": 2,
          "verse": 46,
          "name": "3 Царств 2:46",
          "text": "и повелел царь Ванее, сыну Иодаеву, и он пошел и поразил Семея, и тот умер. "
        }
      ]
    },
    {
      "chapter": 3,
      "name": "3 Царств 3",
      "verses": [
        {
          "chapter": 3,
          "verse": 1,
          "name": "3 Царств 3:1",
          "text": "[Когда утвердилось царство в руках Соломона,] Соломон породнился с фараоном, царем Египетским, и взял за себя дочь фараона и ввел ее в город Давидов, доколе не построил дома своего и дома Господня и стены вокруг Иерусалима."
        },
        {
          "chapter": 3,
          "verse": 2,
          "name": "3 Царств 3:2",
          "text": "Народ еще приносил жертвы на высотах, ибо не был построен дом имени Господа до того времени."
        },
        {
          "chapter": 3,
          "verse": 3,
          "name": "3 Царств 3:3",
          "text": "И возлюбил Соломон Господа, ходя по уставу Давида, отца своего; но и он приносил жертвы и курения на высотах."
        },
        {
          "chapter": 3,
          "verse": 4,
          "name": "3 Царств 3:4",
          "text": "И пошел царь в Гаваон, чтобы принести там жертву, ибо там был главный жертвенник. Тысячу всесожжений вознес Соломон на том жертвеннике."
        },
        {
          "chapter": 3,
          "verse": 5,
          "name": "3 Царств 3:5",
          "text": "В Гаваоне явился Господь Соломону во сне ночью, и сказал Бог: проси, что дать тебе."
        },
        {
          "chapter": 3,
          "verse": 6,
          "name": "3 Царств 3:6",
          "text": "И сказал Соломон: Ты сделал рабу Твоему Давиду, отцу моему, великую милость; и за то, что он ходил пред Тобою в истине и правде и с искренним сердцем пред Тобою, Ты сохранил ему эту великую милость и даровал ему сына, который сидел бы на престоле его, как это и есть ныне;"
        },
        {
          "chapter": 3,
          "verse": 7,
          "name": "3 Царств 3:7",
          "text": "и ныне, Господи Боже мой, Ты поставил раба Твоего царем вместо Давида, отца моего; но я отрок малый, не знаю ни моего выхода, ни входа;"
        },
        {
          "chapter": 3,
          "verse": 8,
          "name": "3 Царств 3:8",
          "text": "и раб Твой — среди народа Твоего, который избрал Ты, народа столь многочисленного, что по множеству его нельзя ни исчислить его, ни обозреть;"
        },
        {
          "chapter": 3,
          "verse": 9,
          "name": "3 Царств 3:9",
          "text": "даруй же рабу Твоему сердце разумное, чтобы судить народ Твой и различать, что добро и что зло; ибо кто может управлять этим многочисленным народом Твоим?"
        },
        {
          "chapter": 3,
          "verse": 10,
          "name": "3 Царств 3:10",
          "text": "И благоугодно было Господу, что Соломон просил этого."
        },
        {
          "chapter": 3,
          "verse": 11,
          "name": "3 Царств 3:11",
          "text": "И сказал ему Бог: за то, что ты просил этого и не просил себе долгой жизни, не просил себе богатства, не просил себе душ врагов твоих, но просил себе разума, чтоб уметь судить, —"
        },
        {
          "chapter": 3,
          "verse": 12,
          "name": "3 Царств 3:12",
          "text": "вот, Я сделаю по слову твоему: вот, Я даю тебе сердце мудрое и разумное, так что подобного тебе не было прежде тебя, и после тебя не восстанет подобный тебе;"
        },
        {
          "chapter": 3,
          "verse": 13,
          "name": "3 Царств 3:13",
          "text": "и то, чего ты не просил, Я даю тебе, и богатство и славу, так что не будет подобного тебе между царями во все дни твои;"
        },
        {
          "chapter": 3,
          "verse": 14,
          "name": "3 Царств 3:14",
          "text": "и если будешь ходить путем Моим, сохраняя уставы Мои и заповеди Мои, как ходил отец твой Давид, Я продолжу и дни твои."
        },
        {
          "chapter": 3,
          "verse": 15,
          "name": "3 Царств 3:15",
          "text": "И пробудился Соломон, и вот, это было сновидение. И пошел он в Иерусалим и стал [пред жертвенником] пред ковчегом завета Господня, и принес всесожжения и совершил жертвы мирные, и сделал большой пир для всех слуг своих."
        },
        {
          "chapter": 3,
          "verse": 16,
          "name": "3 Царств 3:16",
          "text": "Тогда пришли две женщины блудницы к царю и стали пред ним."
        },
        {
          "chapter": 3,
          "verse": 17,
          "name": "3 Царств 3:17",
          "text": "И сказала одна женщина: о, господин мой! я и эта женщина живем в одном доме; и я родила при ней в этом доме;"
        },
        {
          "chapter": 3,
          "verse": 18,
          "name": "3 Царств 3:18",
          "text": "на третий день после того, как я родила, родила и эта женщина; и были мы вместе, и в доме никого постороннего с нами не было; только мы две были в доме;"
        },
        {
          "chapter": 3,
          "verse": 19,
          "name": "3 Царств 3:19",
          "text": "и умер сын этой женщины ночью, ибо она заспала его;"
        },
        {
          "chapter": 3,
          "verse": 20,
          "name": "3 Царств 3:20",
          "text": "и встала она ночью, и взяла сына моего от меня, когда я, раба твоя, спала, и положила его к своей груди, а своего мертвого сына положила к моей груди;"
        },
        {
          "chapter": 3,
          "verse": 21,
          "name": "3 Царств 3:21",
          "text": "утром я встала, чтобы покормить сына моего, и вот, он был мертвый; а когда я всмотрелась в него утром, то это был не мой сын, которого я родила."
        },
        {
          "chapter": 3,
          "verse": 22,
          "name": "3 Царств 3:22",
          "text": "И сказала другая женщина: нет, мой сын живой, а твой сын мертвый. А та говорила ей: нет, твой сын мертвый, а мой живой. И говорили они так пред царем."
        },
        {
          "chapter": 3,
          "verse": 23,
          "name": "3 Царств 3:23",
          "text": "И сказал царь: эта говорит: мой сын живой, а твой сын мертвый; а та говорит: нет, твой сын мертвый, а мой сын живой."
        },
        {
          "chapter": 3,
          "verse": 24,
          "name": "3 Царств 3:24",
          "text": "И сказал царь: подайте мне меч. И принесли меч к царю."
        },
        {
          "chapter": 3,
          "verse": 25,
          "name": "3 Царств 3:25",
          "text": "И сказал царь: рассеките живое дитя надвое и отдайте половину одной и половину другой."
        },
        {
          "chapter": 3,
          "verse": 26,
          "name": "3 Царств 3:26",
          "text": "И отвечала та женщина, которой сын был живой, царю, ибо взволновалась вся внутренность ее от жалости к сыну своему: о, господин мой! отдайте ей этого ребенка живого и не умерщвляйте его. А другая говорила: пусть же не будет ни мне, ни тебе, рубите."
        },
        {
          "chapter": 3,
          "verse": 27,
          "name": "3 Царств 3:27",
          "text": "И отвечал царь и сказал: отдайте этой живое дитя, и не умерщвляйте его: она — его мать."
        },
        {
          "chapter": 3,
          "verse": 28,
          "name": "3 Царств 3:28",
          "text": "И услышал весь Израиль о суде, как рассудил царь; и стали бояться царя, ибо увидели, что мудрость Божия в нем, чтобы производить суд. "
        }
      ]
    },
    {
      "chapter": 4,
      "name": "3 Царств 4",
      "verses": [
        {
          "chapter": 4,
          "verse": 1,
          "name": "3 Царств 4:1",
          "text": "И был царь Соломон царем над всем Израилем."
        },
        {
          "chapter": 4,
          "verse": 2,
          "name": "3 Царств 4:2",
          "text": "И вот начальники, которые были у него: Азария, сын Садока священника;"
        },
        {
          "chapter": 4,
          "verse": 3,
          "name": "3 Царств 4:3",
          "text": "Елихореф и Ахия, сыновья Сивы, писцы; Иосафат, сын Ахилуда, дееписатель;"
        },
        {
          "chapter": 4,
          "verse": 4,
          "name": "3 Царств 4:4",
          "text": "Ванея, сын Иодая, военачальник; Садок и Авиафар — священники;"
        },
        {
          "chapter": 4,
          "verse": 5,
          "name": "3 Царств 4:5",
          "text": "Азария, сын Нафана, начальник над приставниками, и Завуф, сын Нафана священника — друг царя;"
        },
        {
          "chapter": 4,
          "verse": 6,
          "name": "3 Царств 4:6",
          "text": "Ахисар — начальник над домом царским, и Адонирам, сын Авды, — над податями."
        },
        {
          "chapter": 4,
          "verse": 7,
          "name": "3 Царств 4:7",
          "text": "И было у Соломона двенадцать приставников над всем Израилем, и они доставляли продовольствие царю и дому его; каждый должен был доставлять продовольствие на один месяц в году."
        },
        {
          "chapter": 4,
          "verse": 8,
          "name": "3 Царств 4:8",
          "text": "Вот имена их: Бен-Хур — на горе Ефремовой;"
        },
        {
          "chapter": 4,
          "verse": 9,
          "name": "3 Царств 4:9",
          "text": "Бен-Декер — в Макаце и в Шаалбиме, в Вефсамисе и в Елоне и в Беф-Ханане;"
        },
        {
          "chapter": 4,
          "verse": 10,
          "name": "3 Царств 4:10",
          "text": "Бен-Хесед — в Арюбофе; ему же принадлежал Соко и вся земля Хефер;"
        },
        {
          "chapter": 4,
          "verse": 11,
          "name": "3 Царств 4:11",
          "text": "Бен-Авинадав — над всем Нафаф-Дором; Тафафь, дочь Соломона, была его женою;"
        },
        {
          "chapter": 4,
          "verse": 12,
          "name": "3 Царств 4:12",
          "text": "Ваана, сын Ахилуда, в Фаанахе и Мегиддо и во всем Беф-Сане, что близ Цартана ниже Иезрееля, от Беф-Сана до Абел-Мехола, и даже за Иокмеам;"
        },
        {
          "chapter": 4,
          "verse": 13,
          "name": "3 Царств 4:13",
          "text": "Бен-Гевер — в Рамофе Галаадском; у него были селения Иаира, сына Манассиина, что в Галааде; у него также область Аргов, что в Васане, шестьдесят больших городов со стенами и медными затворами;"
        },
        {
          "chapter": 4,
          "verse": 14,
          "name": "3 Царств 4:14",
          "text": "Ахинадав, сын Гиддо, в Маханаиме;"
        },
        {
          "chapter": 4,
          "verse": 15,
          "name": "3 Царств 4:15",
          "text": "Ахимаас — в земле Неффалимовой; он взял себе в жену Васемафу, дочь Соломона;"
        },
        {
          "chapter": 4,
          "verse": 16,
          "name": "3 Царств 4:16",
          "text": "Ваана, сын Хушая, в земле Асировой и в Баалофе;"
        },
        {
          "chapter": 4,
          "verse": 17,
          "name": "3 Царств 4:17",
          "text": "Иосафат, сын Паруаха, в земле Иссахаровой;"
        },
        {
          "chapter": 4,
          "verse": 18,
          "name": "3 Царств 4:18",
          "text": "Шимей, сын Елы, в земле Вениаминовой;"
        },
        {
          "chapter": 4,
          "verse": 19,
          "name": "3 Царств 4:19",
          "text": "Гевер, сын Урия, в земле Галаадской, в земле Сигона, царя Аморрейского, и Ога, царя Васанского. Он был приставник в этой земле."
        },
        {
          "chapter": 4,
          "verse": 20,
          "name": "3 Царств 4:20",
          "text": "Иуда и Израиль, многочисленные как песок у моря, ели, пили и веселились."
        },
        {
          "chapter": 4,
          "verse": 21,
          "name": "3 Царств 4:21",
          "text": "Соломон владел всеми царствами от реки Евфрата до земли Филистимской и до пределов Египта. Они приносили дары и служили Соломону во все дни жизни его."
        },
        {
          "chapter": 4,
          "verse": 22,
          "name": "3 Царств 4:22",
          "text": "Продовольствие Соломона на каждый день составляли: тридцать коров муки пшеничной и шестьдесят коров прочей муки,"
        },
        {
          "chapter": 4,
          "verse": 23,
          "name": "3 Царств 4:23",
          "text": "десять волов откормленных и двадцать волов с пастбища, и сто овец, кроме оленей, и серн, и сайгаков, и откормленных птиц;"
        },
        {
          "chapter": 4,
          "verse": 24,
          "name": "3 Царств 4:24",
          "text": "ибо он владычествовал над всею землею по эту сторону реки, от Типсаха до Газы, над всеми царями по эту сторону реки, и был у него мир со всеми окрестными странами."
        },
        {
          "chapter": 4,
          "verse": 25,
          "name": "3 Царств 4:25",
          "text": "И жили Иуда и Израиль спокойно, каждый под виноградником своим и под смоковницею своею, от Дана до Вирсавии, во все дни Соломона."
        },
        {
          "chapter": 4,
          "verse": 26,
          "name": "3 Царств 4:26",
          "text": "И было у Соломона сорок тысяч стойл для коней колесничных и двенадцать тысяч для конницы."
        },
        {
          "chapter": 4,
          "verse": 27,
          "name": "3 Царств 4:27",
          "text": "И те приставники доставляли царю Соломону все принадлежащее к столу царя, каждый в свой месяц, и не допускали недостатка ни в чем."
        },
        {
          "chapter": 4,
          "verse": 28,
          "name": "3 Царств 4:28",
          "text": "И ячмень и солому для коней и для мулов доставляли каждый в свою очередь на место, где находился царь."
        },
        {
          "chapter": 4,
          "verse": 29,
          "name": "3 Царств 4:29",
          "text": "И дал Бог Соломону мудрость и весьма великий разум, и обширный ум, как песок на берегу моря."
        },
        {
          "chapter": 4,
          "verse": 30,
          "name": "3 Царств 4:30",
          "text": "И была мудрость Соломона выше мудрости всех сынов востока и всей мудрости Египтян."
        },
        {
          "chapter": 4,
          "verse": 31,
          "name": "3 Царств 4:31",
          "text": "Он был мудрее всех людей, мудрее и Ефана Езрахитянина, и Емана, и Халкола, и Дарды, сыновей Махола, и имя его было в славе у всех окрестных народов."
        },
        {
          "chapter": 4,
          "verse": 32,
          "name": "3 Царств 4:32",
          "text": "И изрек он три тысячи притчей, и песней его было тысяча и пять;"
        },
        {
          "chapter": 4,
          "verse": 33,
          "name": "3 Царств 4:33",
          "text": "и говорил он о деревах, от кедра, что в Ливане, до иссопа, вырастающего из стены; говорил и о животных, и о птицах, и о пресмыкающихся, и о рыбах."
        },
        {
          "chapter": 4,
          "verse": 34,
          "name": "3 Царств 4:34",
          "text": "И приходили от всех народов послушать мудрости Соломона, от всех царей земных, которые слышали о мудрости его. "
        }
      ]
    },
    {
      "chapter": 5,
      "name": "3 Царств 5",
      "verses": [
        {
          "chapter": 5,
          "verse": 1,
          "name": "3 Царств 5:1",
          "text": "И послал Хирам, царь Тирский, слуг своих к Соломону, когда услышал, что его помазали в царя на место отца его; ибо Хирам был другом Давида во всю жизнь."
        },
        {
          "chapter": 5,
          "verse": 2,
          "name": "3 Царств 5:2",
          "text": "И послал также и Соломон к Хираму сказать:"
        },
        {
          "chapter": 5,
          "verse": 3,
          "name": "3 Царств 5:3",
          "text": "ты знаешь, что Давид, отец мой, не мог построить дом имени Господа Бога своего по причине войн с окрестными народами, доколе Господь не покорил их под стопы ног его;"
        },
        {
          "chapter": 5,
          "verse": 4,
          "name": "3 Царств 5:4",
          "text": "ныне же Господь Бог мой даровал мне покой отовсюду: нет противника и нет более препон;"
        },
        {
          "chapter": 5,
          "verse": 5,
          "name": "3 Царств 5:5",
          "text": "и вот, я намерен построить дом имени Господа Бога моего, как сказал Господь отцу моему Давиду, говоря: \"сын твой, которого Я посажу вместо тебя на престоле твоем, он построит дом имени Моему\";"
        },
        {
          "chapter": 5,
          "verse": 6,
          "name": "3 Царств 5:6",
          "text": "итак прикажи нарубить для меня кедров с Ливана; и вот, рабы мои будут вместе с твоими рабами, и я буду давать тебе плату за рабов твоих, какую ты назначишь; ибо ты знаешь, что у нас нет людей, которые умели бы рубить дерева так, как Сидоняне."
        },
        {
          "chapter": 5,
          "verse": 7,
          "name": "3 Царств 5:7",
          "text": "Когда услышал Хирам слова Соломона, очень обрадовался и сказал: благословен ныне Господь, Который дал Давиду сына мудрого для управления этим многочисленным народом!"
        },
        {
          "chapter": 5,
          "verse": 8,
          "name": "3 Царств 5:8",
          "text": "И послал Хирам к Соломону сказать: я выслушал то, за чем ты посылал ко мне, и исполню все желание твое о деревах кедровых и деревах кипарисовых;"
        },
        {
          "chapter": 5,
          "verse": 9,
          "name": "3 Царств 5:9",
          "text": "рабы мои свезут их с Ливана к морю, и я плотами доставлю их морем к месту, которое ты назначишь мне, и там сложу их, и ты возьмешь; но и ты исполни мое желание, чтобы доставлять хлеб для моего дома."
        },
        {
          "chapter": 5,
          "verse": 10,
          "name": "3 Царств 5:10",
          "text": "И давал Хирам Соломону дерева кедровые и дерева кипарисовые, вполне по его желанию."
        },
        {
          "chapter": 5,
          "verse": 11,
          "name": "3 Царств 5:11",
          "text": "А Соломон давал Хираму двадцать тысяч коров пшеницы для продовольствия дома его и двадцать коров оливкового выбитого масла: столько давал Соломон Хираму каждый год."
        },
        {
          "chapter": 5,
          "verse": 12,
          "name": "3 Царств 5:12",
          "text": "Господь дал мудрость Соломону, как обещал ему. И был мир между Хирамом и Соломоном, и они заключили между собою союз."
        },
        {
          "chapter": 5,
          "verse": 13,
          "name": "3 Царств 5:13",
          "text": "И обложил царь Соломон повинностью весь Израиль; повинность же состояла в тридцати тысячах человек."
        },
        {
          "chapter": 5,
          "verse": 14,
          "name": "3 Царств 5:14",
          "text": "И посылал их на Ливан, по десяти тысяч на месяц, попеременно; месяц они были на Ливане, а два месяца в доме своем. Адонирам же начальствовал над ними."
        },
        {
          "chapter": 5,
          "verse": 15,
          "name": "3 Царств 5:15",
          "text": "Еще у Соломона было семьдесят тысяч носящих тяжести и восемьдесят тысяч каменосеков в горах,"
        },
        {
          "chapter": 5,
          "verse": 16,
          "name": "3 Царств 5:16",
          "text": "кроме трех тысяч трехсот начальников, поставленных Соломоном над работою для надзора за народом, который производил работу."
        },
        {
          "chapter": 5,
          "verse": 17,
          "name": "3 Царств 5:17",
          "text": "И повелел царь привозить камни большие, камни дорогие, для основания дома, камни обделанные."
        },
        {
          "chapter": 5,
          "verse": 18,
          "name": "3 Царств 5:18",
          "text": "Обтесывали же их работники Соломоновы и работники Хирамовы и Гивлитяне, и приготовляли дерева и камни для строения дома [три года]. "
        }
      ]
    },
    {
      "chapter": 6,
      "name": "3 Царств 6",
      "verses": [
        {
          "chapter": 6,
          "verse": 1,
          "name": "3 Царств 6:1",
          "text": "В четыреста восьмидесятом году по исшествии сынов Израилевых из земли Египетской, в четвертый год царствования Соломонова над Израилем, в месяц Зиф, который есть второй месяц, начал он строить храм Господу."
        },
        {
          "chapter": 6,
          "verse": 2,
          "name": "3 Царств 6:2",
          "text": "Храм, который построил царь Соломон Господу, длиною был в шестьдесят локтей, шириною в двадцать и вышиною в тридцать локтей,"
        },
        {
          "chapter": 6,
          "verse": 3,
          "name": "3 Царств 6:3",
          "text": "и притвор пред храмом в двадцать локтей длины, соответственно ширине храма, и в десять локтей ширины пред храмом."
        },
        {
          "chapter": 6,
          "verse": 4,
          "name": "3 Царств 6:4",
          "text": "И сделал он в доме окна решетчатые, глухие с откосами."
        },
        {
          "chapter": 6,
          "verse": 5,
          "name": "3 Царств 6:5",
          "text": "И сделал пристройку вокруг стен храма, вокруг храма и давира; и сделал боковые комнаты кругом."
        },
        {
          "chapter": 6,
          "verse": 6,
          "name": "3 Царств 6:6",
          "text": "Нижний ярус пристройки шириною был в пять локтей, средний шириною в шесть локтей, а третий шириною в семь локтей; ибо вокруг храма извне сделаны были уступы, дабы пристройка не прикасалась к стенам храма."
        },
        {
          "chapter": 6,
          "verse": 7,
          "name": "3 Царств 6:7",
          "text": "Когда строился храм, на строение употребляемы были обтесанные камни; ни молота, ни тесла, ни всякого другого железного орудия не было слышно в храме при строении его."
        },
        {
          "chapter": 6,
          "verse": 8,
          "name": "3 Царств 6:8",
          "text": "Вход в средний ярус был с правой стороны храма. По круглым лестницам всходили в средний ярус, а от среднего в третий."
        },
        {
          "chapter": 6,
          "verse": 9,
          "name": "3 Царств 6:9",
          "text": "И построил он храм, и кончил его, и обшил храм кедровыми досками."
        },
        {
          "chapter": 6,
          "verse": 10,
          "name": "3 Царств 6:10",
          "text": "И пристроил ко всему храму боковые комнаты вышиною в пять локтей; они прикреплены были к храму посредством кедровых бревен."
        },
        {
          "chapter": 6,
          "verse": 11,
          "name": "3 Царств 6:11",
          "text": "И было слово Господа к Соломону, и сказано ему:"
        },
        {
          "chapter": 6,
          "verse": 12,
          "name": "3 Царств 6:12",
          "text": "вот, ты строишь храм; если ты будешь ходить по уставам Моим, и поступать по определениям Моим и соблюдать все заповеди Мои, поступая по ним, то Я исполню на тебе слово Мое, которое Я сказал Давиду, отцу твоему,"
        },
        {
          "chapter": 6,
          "verse": 13,
          "name": "3 Царств 6:13",
          "text": "и буду жить среди сынов Израилевых, и не оставлю народа Моего Израиля."
        },
        {
          "chapter": 6,
          "verse": 14,
          "name": "3 Царств 6:14",
          "text": "И построил Соломон храм и кончил его."
        },
        {
          "chapter": 6,
          "verse": 15,
          "name": "3 Царств 6:15",
          "text": "И обложил стены храма внутри кедровыми досками; от пола храма до потолка внутри обложил деревом и покрыл пол храма кипарисовыми досками."
        },
        {
          "chapter": 6,
          "verse": 16,
          "name": "3 Царств 6:16",
          "text": "И устроил в задней стороне храма, в двадцати локтях от края, стену, и обложил стены и потолок кедровыми досками, и устроил давир для Святаго-святых."
        },
        {
          "chapter": 6,
          "verse": 17,
          "name": "3 Царств 6:17",
          "text": "Сорока локтей был храм, то есть передняя часть храма."
        },
        {
          "chapter": 6,
          "verse": 18,
          "name": "3 Царств 6:18",
          "text": "На кедрах внутри храма были вырезаны подобия огурцов и распускающихся цветов; все было покрыто кедром, камня не видно было."
        },
        {
          "chapter": 6,
          "verse": 19,
          "name": "3 Царств 6:19",
          "text": "Давир же внутри храма он приготовил для того, чтобы поставить там ковчег завета Господня."
        },
        {
          "chapter": 6,
          "verse": 20,
          "name": "3 Царств 6:20",
          "text": "И давир был длиною в двадцать локтей, шириною в двадцать локтей и вышиною в двадцать локтей; он обложил его чистым золотом; обложил также и кедровый жертвенник."
        },
        {
          "chapter": 6,
          "verse": 21,
          "name": "3 Царств 6:21",
          "text": "И обложил Соломон храм внутри чистым золотом, и протянул золотые цепи пред давиром, и обложил его золотом."
        },
        {
          "chapter": 6,
          "verse": 22,
          "name": "3 Царств 6:22",
          "text": "Весь храм он обложил золотом, весь храм до конца, и весь жертвенник, который пред давиром, обложил золотом."
        },
        {
          "chapter": 6,
          "verse": 23,
          "name": "3 Царств 6:23",
          "text": "И сделал в давире двух херувимов из масличного дерева, вышиною в десять локтей."
        },
        {
          "chapter": 6,
          "verse": 24,
          "name": "3 Царств 6:24",
          "text": "Одно крыло херувима было в пять локтей и другое крыло херувима в пять локтей; десять локтей было от одного конца крыльев его до другого конца крыльев его."
        },
        {
          "chapter": 6,
          "verse": 25,
          "name": "3 Царств 6:25",
          "text": "В десять локтей был и другой херувим; одинаковой меры и одинакового вида были оба херувима."
        },
        {
          "chapter": 6,
          "verse": 26,
          "name": "3 Царств 6:26",
          "text": "Высота одного херувима была десять локтей, также и другого херувима."
        },
        {
          "chapter": 6,
          "verse": 27,
          "name": "3 Царств 6:27",
          "text": "И поставил он херувимов среди внутренней части храма. Крылья же херувимов были распростерты, и касалось крыло одного одной стены, а крыло другого херувима касалось другой стены; другие же крылья их среди храма сходились крыло с крылом."
        },
        {
          "chapter": 6,
          "verse": 28,
          "name": "3 Царств 6:28",
          "text": "И обложил он херувимов золотом."
        },
        {
          "chapter": 6,
          "verse": 29,
          "name": "3 Царств 6:29",
          "text": "И на всех стенах храма кругом сделал резные изображения херувимов и пальмовых дерев и распускающихся цветов, внутри и вне."
        },
        {
          "chapter": 6,
          "verse": 30,
          "name": "3 Царств 6:30",
          "text": "И пол в храме обложил золотом во внутренней и передней части."
        },
        {
          "chapter": 6,
          "verse": 31,
          "name": "3 Царств 6:31",
          "text": "Для входа в давир сделал двери из масличного дерева, с пятиугольными косяками."
        },
        {
          "chapter": 6,
          "verse": 32,
          "name": "3 Царств 6:32",
          "text": "На двух половинах дверей из масличного дерева он сделал резных херувимов и пальмы и распускающиеся цветы и обложил золотом; покрыл золотом и херувимов и пальмы."
        },
        {
          "chapter": 6,
          "verse": 33,
          "name": "3 Царств 6:33",
          "text": "И у входа в храм сделал косяки из масличного дерева четырехугольные,"
        },
        {
          "chapter": 6,
          "verse": 34,
          "name": "3 Царств 6:34",
          "text": "и две двери из кипарисового дерева; обе половинки одной двери были подвижные, и обе половинки другой двери были подвижные."
        },
        {
          "chapter": 6,
          "verse": 35,
          "name": "3 Царств 6:35",
          "text": "И вырезал на них херувимов и пальмы и распускающиеся цветы и обложил золотом по резьбе."
        },
        {
          "chapter": 6,
          "verse": 36,
          "name": "3 Царств 6:36",
          "text": "И построил внутренний двор из трех рядов обтесанного камня и из ряда кедровых брусьев."
        },
        {
          "chapter": 6,
          "verse": 37,
          "name": "3 Царств 6:37",
          "text": "В четвертый год, в месяц Зиф, [в месяц второй,] положил он основание храму Господа,"
        },
        {
          "chapter": 6,
          "verse": 38,
          "name": "3 Царств 6:38",
          "text": "а на одиннадцатом году, в месяце Буле, — это месяц восьмой, — он окончил храм со всеми принадлежностями его и по всем предначертаниям его; строил его семь лет. "
        }
      ]
    },
    {
      "chapter": 7,
      "name": "3 Царств 7",
      "verses": [
        {
          "chapter": 7,
          "verse": 1,
          "name": "3 Царств 7:1",
          "text": "А свой дом Соломон строил тринадцать лет и окончил весь дом свой."
        },
        {
          "chapter": 7,
          "verse": 2,
          "name": "3 Царств 7:2",
          "text": "И построил он дом из дерева Ливанского, длиною во сто локтей, шириною в пятьдесят локтей, а вышиною в тридцать локтей,на четырех рядах кедровых столбов; и кедровые бревна положены были на столбах."
        },
        {
          "chapter": 7,
          "verse": 3,
          "name": "3 Царств 7:3",
          "text": "И настлан был помост из кедра над бревнами на сорока пяти столбах, по пятнадцати в ряд."
        },
        {
          "chapter": 7,
          "verse": 4,
          "name": "3 Царств 7:4",
          "text": "Оконных косяков было три ряда; и три ряда окон, окно против окна."
        },
        {
          "chapter": 7,
          "verse": 5,
          "name": "3 Царств 7:5",
          "text": "И все двери и дверные косяки были четырехугольные, и окно против окна, в три ряда."
        },
        {
          "chapter": 7,
          "verse": 6,
          "name": "3 Царств 7:6",
          "text": "И притвор из столбов сделал он длиною в пятьдесят локтей, шириною в тридцать локтей, и пред ними крыльцо, и столбы, и порог пред ними."
        },
        {
          "chapter": 7,
          "verse": 7,
          "name": "3 Царств 7:7",
          "text": "Еще притвор с престолом, с которого он судил, притвор для судилища сделал он и покрыл все полы кедром."
        },
        {
          "chapter": 7,
          "verse": 8,
          "name": "3 Царств 7:8",
          "text": "В доме, где он жил, другой двор позади притвора был такого же устройства. И в доме дочери фараоновой, которую взял за себя Соломон, он сделал такой же притвор."
        },
        {
          "chapter": 7,
          "verse": 9,
          "name": "3 Царств 7:9",
          "text": "Все это сделано было из дорогих камней, обтесанных по размеру, обрезанных пилою, с внутренней и наружной стороны, от основания до выступов, и с наружной стороны до большого двора."
        },
        {
          "chapter": 7,
          "verse": 10,
          "name": "3 Царств 7:10",
          "text": "И в основание положены были камни дорогие, камни большие, камни в десять локтей и камни в восемь локтей,"
        },
        {
          "chapter": 7,
          "verse": 11,
          "name": "3 Царств 7:11",
          "text": "и сверху дорогие камни, обтесанные по размеру, и кедр."
        },
        {
          "chapter": 7,
          "verse": 12,
          "name": "3 Царств 7:12",
          "text": "Большой двор огорожен был кругом тремя рядами тесаных камней и одним рядом кедровых бревен; также и внутренний двор храма Господа и притвор храма."
        },
        {
          "chapter": 7,
          "verse": 13,
          "name": "3 Царств 7:13",
          "text": "И послал царь Соломон и взял из Тира Хирама,"
        },
        {
          "chapter": 7,
          "verse": 14,
          "name": "3 Царств 7:14",
          "text": "сына одной вдовы, из колена Неффалимова. Отец его Тирянин был медник; он владел способностью, искусством и уменьем выделывать всякие вещи из меди. И пришел он к царю Соломону и производил у него всякие работы:"
        },
        {
          "chapter": 7,
          "verse": 15,
          "name": "3 Царств 7:15",
          "text": "и сделал он два медных столба, каждый в восемнадцать локтей вышиною, и снурок в двенадцать локтей обнимал окружность того и другого столба;"
        },
        {
          "chapter": 7,
          "verse": 16,
          "name": "3 Царств 7:16",
          "text": "и два венца, вылитых из меди, он сделал, чтобы положить на верху столбов: пять локтей вышины в одном венце и пять локтей вышины в другом венце;"
        },
        {
          "chapter": 7,
          "verse": 17,
          "name": "3 Царств 7:17",
          "text": "сетки плетеной работы и снурки в виде цепочек для венцов, которые были на верху столбов: семь на одном венце и семь на другом венце."
        },
        {
          "chapter": 7,
          "verse": 18,
          "name": "3 Царств 7:18",
          "text": "Так сделал он столбы и два ряда гранатовых яблок вокруг сетки, чтобы покрыть венцы, которые на верху столбов; то же сделал и для другого венца."
        },
        {
          "chapter": 7,
          "verse": 19,
          "name": "3 Царств 7:19",
          "text": "А в притворе венцы на верху столбов сделаны наподобие лилии, в четыре локтя,"
        },
        {
          "chapter": 7,
          "verse": 20,
          "name": "3 Царств 7:20",
          "text": "и венцы на обоих столбах вверху, прямо над выпуклостью, которая подле сетки; и на другом венце, рядами кругом, двести гранатовых яблок."
        },
        {
          "chapter": 7,
          "verse": 21,
          "name": "3 Царств 7:21",
          "text": "И поставил столбы к притвору храма; поставил столб на правой стороне и дал ему имя Иахин, и поставил столб на левой стороне и дал ему имя Воаз."
        },
        {
          "chapter": 7,
          "verse": 22,
          "name": "3 Царств 7:22",
          "text": "И над столбами поставил венцы, сделанные наподобие лилии; так окончена работа над столбами."
        },
        {
          "chapter": 7,
          "verse": 23,
          "name": "3 Царств 7:23",
          "text": "И сделал литое из меди море, — от края его до края его десять локтей, — совсем круглое, вышиною в пять локтей, и снурок в тридцать локтей обнимал его кругом."
        },
        {
          "chapter": 7,
          "verse": 24,
          "name": "3 Царств 7:24",
          "text": "Подобия огурцов под краями его окружали его по десяти налокоть, окружали море со всех сторон в два ряда; подобия огурцовбыли вылиты с ним одним литьем."
        },
        {
          "chapter": 7,
          "verse": 25,
          "name": "3 Царств 7:25",
          "text": "Оно стояло на двенадцати волах: три глядели к северу, три глядели к западу, три глядели к югу и три глядели к востоку; море лежало на них, и зады их обращены были внутрь под него."
        },
        {
          "chapter": 7,
          "verse": 26,
          "name": "3 Царств 7:26",
          "text": "Толщиною оно было в ладонь, и края его, сделанные подобно краям чаши, походили на распустившуюся лилию. Оно вмещало две тысячи батов."
        },
        {
          "chapter": 7,
          "verse": 27,
          "name": "3 Царств 7:27",
          "text": "И сделал он десять медных подстав; длина каждой подставы - четыре локтя, ширина - четыре локтя и три локтя - вышина."
        },
        {
          "chapter": 7,
          "verse": 28,
          "name": "3 Царств 7:28",
          "text": "И вот устройство подстав: у них стенки, стенки между наугольными пластинками;"
        },
        {
          "chapter": 7,
          "verse": 29,
          "name": "3 Царств 7:29",
          "text": "на стенках, которые между наугольниками, изображены были львы, волы и херувимы; также и на наугольниках, а выше и ниже львов и волов - развесистые венки;"
        },
        {
          "chapter": 7,
          "verse": 30,
          "name": "3 Царств 7:30",
          "text": "у каждой подставы по четыре медных колеса и оси медные. Начетырех углах выступы наподобие плеч, выступы литые внизу, под чашею, подле каждого венка."
        },
        {
          "chapter": 7,
          "verse": 31,
          "name": "3 Царств 7:31",
          "text": "Отверстие от внутреннего венка до верха в один локоть; отверстие его круглое, подобно подножию столбов, в полтора локтя, и при отверстии его изваяния; но боковые стенки четырехугольные, не круглые."
        },
        {
          "chapter": 7,
          "verse": 32,
          "name": "3 Царств 7:32",
          "text": "Под стенками было четыре колеса, и оси колес в подставах; вышина каждого колеса - полтора локтя."
        },
        {
          "chapter": 7,
          "verse": 33,
          "name": "3 Царств 7:33",
          "text": "Устройство колес такое же, как устройство колес в колеснице; оси их, и ободья их, и спицы их, и ступицы их, все было литое."
        },
        {
          "chapter": 7,
          "verse": 34,
          "name": "3 Царств 7:34",
          "text": "Четыре выступа на четырех углах каждой подставы; из подставы выходили выступы ее."
        },
        {
          "chapter": 7,
          "verse": 35,
          "name": "3 Царств 7:35",
          "text": "И на верху подставы круглое возвышение на пол-локтя вышины;и на верху подставы рукоятки ее и стенки ее из одной с нею массы."
        },
        {
          "chapter": 7,
          "verse": 36,
          "name": "3 Царств 7:36",
          "text": "И изваял он на дощечках ее рукоятки и на стенках ее херувимов, львов и пальмы, сколько где позволяло место, и вокруг развесистые венки."
        },
        {
          "chapter": 7,
          "verse": 37,
          "name": "3 Царств 7:37",
          "text": "Так сделал он десять подстав: у всех их одно литье, одна мера, один вид."
        },
        {
          "chapter": 7,
          "verse": 38,
          "name": "3 Царств 7:38",
          "text": "И сделал десять медных умывальниц: каждая умывальница вмещала сорок батов, каждая умывальница была в четыре локтя, каждая умывальница стояла на одной из десяти подстав."
        },
        {
          "chapter": 7,
          "verse": 39,
          "name": "3 Царств 7:39",
          "text": "И расставил подставы - пять на правой стороне храма и пять на левой стороне храма, а море поставил на правой стороне храма, на восточно-южной стороне."
        },
        {
          "chapter": 7,
          "verse": 40,
          "name": "3 Царств 7:40",
          "text": "И сделал Хирам умывальницы и лопатки и чаши. И кончил Хирам всю работу, которую производил у царя Соломона для храма Господня:"
        },
        {
          "chapter": 7,
          "verse": 41,
          "name": "3 Царств 7:41",
          "text": "два столба и две опояски венцов, которые на верху столбов, и две сетки для покрытия двух опоясок венцов, которые на верху столбов;"
        },
        {
          "chapter": 7,
          "verse": 42,
          "name": "3 Царств 7:42",
          "text": "и четыреста гранатовых яблок на двух сетках; два ряда гранатовых яблок для каждой сетки, для покрытия двух опоясок венцов, которые на столбах;"
        },
        {
          "chapter": 7,
          "verse": 43,
          "name": "3 Царств 7:43",
          "text": "и десять подстав и десять умывальниц на подставах;"
        },
        {
          "chapter": 7,
          "verse": 44,
          "name": "3 Царств 7:44",
          "text": "одно море и двенадцать волов под морем;"
        },
        {
          "chapter": 7,
          "verse": 45,
          "name": "3 Царств 7:45",
          "text": "и тазы, и лопатки, и чаши. Все вещи, которые сделал Хирам царю Соломону для храма Господа, были из полированной меди."
        },
        {
          "chapter": 7,
          "verse": 46,
          "name": "3 Царств 7:46",
          "text": "Царь выливал их в глинистой земле, в окрестности Иордана, между Сокхофом и Цартаном."
        },
        {
          "chapter": 7,
          "verse": 47,
          "name": "3 Царств 7:47",
          "text": "И поставил Соломон все сии вещи на место. По причине чрезвычайного их множества, вес меди не определен."
        },
        {
          "chapter": 7,
          "verse": 48,
          "name": "3 Царств 7:48",
          "text": "И сделал Соломон все вещи, которые в храме Господа: золотой жертвенник и золотой стол, на котором хлебы предложения;"
        },
        {
          "chapter": 7,
          "verse": 49,
          "name": "3 Царств 7:49",
          "text": "и светильники - пять по правую сторону и пять по левую сторону, пред задним отделением храма, из чистого золота, и цветы, и лампадки, и щипцы из золота;"
        },
        {
          "chapter": 7,
          "verse": 50,
          "name": "3 Царств 7:50",
          "text": "и блюда, и ножи, и чаши, и лотки, и кадильницы из чистого золота, и петли у дверей внутреннего храма во Святом Святых и у дверей в храме из золота же."
        },
        {
          "chapter": 7,
          "verse": 51,
          "name": "3 Царств 7:51",
          "text": "Так совершена вся работа, которую производил царь Соломон для храма Господа. И принес Соломон посвященное Давидом, отцом его; серебро и золото и вещи отдал в сокровищницы храма Господня. "
        }
      ]
    },
    {
      "chapter": 8,
      "name": "3 Царств 8",
      "verses": [
        {
          "chapter": 8,
          "verse": 1,
          "name": "3 Царств 8:1",
          "text": "Тогда созвал Соломон старейшин Израилевых и всех начальников колен, глав поколений сынов Израилевых, к царю Соломону в Иерусалим, чтобы перенести ковчег завета Господня из города Давидова, то есть Сиона."
        },
        {
          "chapter": 8,
          "verse": 2,
          "name": "3 Царств 8:2",
          "text": "И собрались к царю Соломону на праздник все Израильтяне в месяце Афаниме, который есть седьмой месяц."
        },
        {
          "chapter": 8,
          "verse": 3,
          "name": "3 Царств 8:3",
          "text": "И пришли все старейшины Израилевы; и подняли священники ковчег,"
        },
        {
          "chapter": 8,
          "verse": 4,
          "name": "3 Царств 8:4",
          "text": "и понесли ковчег Господень и скинию собрания и все священные вещи, которые были в скинии; и несли их священники и левиты."
        },
        {
          "chapter": 8,
          "verse": 5,
          "name": "3 Царств 8:5",
          "text": "А царь Соломон и с ним все общество Израилево, собравшееся к нему, шли пред ковчегом, принося жертвы из мелкого и крупного скота, которых невозможно исчислить и определить, по множеству их."
        },
        {
          "chapter": 8,
          "verse": 6,
          "name": "3 Царств 8:6",
          "text": "И внесли священники ковчег завета Господня на место его, в давир храма, во Святое Святых, под крылья херувимов."
        },
        {
          "chapter": 8,
          "verse": 7,
          "name": "3 Царств 8:7",
          "text": "Ибо херувимы простирали крылья над местом ковчега, и покрывали херувимы сверху ковчег и шесты его."
        },
        {
          "chapter": 8,
          "verse": 8,
          "name": "3 Царств 8:8",
          "text": "И выдвинулись шесты так, что головки шестов видны были из святилища пред давиром, но не выказывались наружу; они там и до сего дня."
        },
        {
          "chapter": 8,
          "verse": 9,
          "name": "3 Царств 8:9",
          "text": "В ковчеге ничего не было, кроме двух каменных скрижалей, которые положил туда Моисей на Хориве, когда Господь заключил завет с сынами Израилевыми, по исшествии их из земли Египетской."
        },
        {
          "chapter": 8,
          "verse": 10,
          "name": "3 Царств 8:10",
          "text": "Когда священники вышли из святилища, облако наполнило дом Господень;"
        },
        {
          "chapter": 8,
          "verse": 11,
          "name": "3 Царств 8:11",
          "text": "и не могли священники стоять на служении, по причине облака, ибо слава Господня наполнила храм Господень."
        },
        {
          "chapter": 8,
          "verse": 12,
          "name": "3 Царств 8:12",
          "text": "Тогда сказал Соломон: Господь сказал, что Он благоволит обитать во мгле;"
        },
        {
          "chapter": 8,
          "verse": 13,
          "name": "3 Царств 8:13",
          "text": "я построил храм в жилище Тебе, место, чтобы пребывать Тебе во веки."
        },
        {
          "chapter": 8,
          "verse": 14,
          "name": "3 Царств 8:14",
          "text": "И обратился царь лицем своим, и благословил все собрание Израильтян; все собрание Израильтян стояло, —"
        },
        {
          "chapter": 8,
          "verse": 15,
          "name": "3 Царств 8:15",
          "text": "и сказал: благословен Господь Бог Израилев, Который сказал Своими устами Давиду, отцу моему, и ныне исполнил рукою Своею! Он говорил:"
        },
        {
          "chapter": 8,
          "verse": 16,
          "name": "3 Царств 8:16",
          "text": "\"с того дня, как Я вывел народ Мой Израиля из Египта, Я не избрал города ни в одном из колен Израилевых, чтобы построен был дом, в котором пребывало бы имя Мое; [но избрал Иерусалим для пребывания в нем имени Моего] и избрал Давида, чтобы быть ему над народом Моим Израилем\"."
        },
        {
          "chapter": 8,
          "verse": 17,
          "name": "3 Царств 8:17",
          "text": "У Давида, отца моего, было на сердце построить храм имени Господа Бога Израилева;"
        },
        {
          "chapter": 8,
          "verse": 18,
          "name": "3 Царств 8:18",
          "text": "но Господь сказал Давиду, отцу моему: \"у тебя есть на сердце построить храм имени Моему; хорошо, что это у тебя лежит на сердце;"
        },
        {
          "chapter": 8,
          "verse": 19,
          "name": "3 Царств 8:19",
          "text": "однако не ты построишь храм, а сын твой, исшедший из чресл твоих, он построит храм имени Моему\"."
        },
        {
          "chapter": 8,
          "verse": 20,
          "name": "3 Царств 8:20",
          "text": "И исполнил Господь слово Свое, которое изрек. Я вступил на место отца моего Давида и сел на престоле Израилевом, как сказал Господь, и построил храм имени Господа Бога Израилева;"
        },
        {
          "chapter": 8,
          "verse": 21,
          "name": "3 Царств 8:21",
          "text": "и приготовил там место для ковчега, в котором завет Господа, заключенный Им с отцами нашими, когда Он вывел их из земли Египетской."
        },
        {
          "chapter": 8,
          "verse": 22,
          "name": "3 Царств 8:22",
          "text": "И стал Соломон пред жертвенником Господним впереди всего собрания Израильтян, и воздвиг руки свои к небу,"
        },
        {
          "chapter": 8,
          "verse": 23,
          "name": "3 Царств 8:23",
          "text": "и сказал: Господи Боже Израилев! нет подобного Тебе Бога на небесах вверху и на земле внизу; Ты хранишь завет и милость к рабам Твоим, ходящим пред Тобою всем сердцем своим."
        },
        {
          "chapter": 8,
          "verse": 24,
          "name": "3 Царств 8:24",
          "text": "Ты исполнил рабу Твоему Давиду, отцу моему, что говорил ему; что изрек Ты устами Твоими, то в сей день совершил рукою Твоею."
        },
        {
          "chapter": 8,
          "verse": 25,
          "name": "3 Царств 8:25",
          "text": "И ныне, Господи Боже Израилев, исполни рабу Твоему Давиду, отцу моему, то, что говорил Ты ему, сказав: \"не прекратится у тебя пред лицем Моим сидящий на престоле Израилевом, если только сыновья твои будут держаться пути своего, ходя предо Мною так, как ты ходил предо Мною\"."
        },
        {
          "chapter": 8,
          "verse": 26,
          "name": "3 Царств 8:26",
          "text": "И ныне, Боже Израилев, да будет верно слово Твое, которое Ты изрек рабу Твоему Давиду, отцу моему!"
        },
        {
          "chapter": 8,
          "verse": 27,
          "name": "3 Царств 8:27",
          "text": "Поистине, Богу ли жить на земле? Небо и небо небес не вмещают Тебя, тем менее сей храм, который я построил [имени Твоему];"
        },
        {
          "chapter": 8,
          "verse": 28,
          "name": "3 Царств 8:28",
          "text": "но призри на молитву раба Твоего и на прошение его, Господи Боже мой; услышь воззвание и молитву, которою раб Твой умоляет Тебя ныне."
        },
        {
          "chapter": 8,
          "verse": 29,
          "name": "3 Царств 8:29",
          "text": "Да будут очи Твои отверсты на храм сей день и ночь, на сие место, о котором Ты сказал: \"Мое имя будет там\"; услышь молитву, которою будет молиться раб Твой на месте сем."
        },
        {
          "chapter": 8,
          "verse": 30,
          "name": "3 Царств 8:30",
          "text": "Услышь моление раба Твоего и народа Твоего Израиля, когда они будут молиться на месте сем; услышь на месте обитания Твоего, на небесах, услышь и помилуй."
        },
        {
          "chapter": 8,
          "verse": 31,
          "name": "3 Царств 8:31",
          "text": "Когда кто согрешит против ближнего своего, и потребует от него клятвы, чтобы он поклялся, и для клятвы придут пред жертвенник Твой в храм сей,"
        },
        {
          "chapter": 8,
          "verse": 32,
          "name": "3 Царств 8:32",
          "text": "тогда Ты услышь с неба и произведи суд над рабами Твоими, обвини виновного, возложив поступок его на голову его, и оправдай правого, воздав ему по правде его."
        },
        {
          "chapter": 8,
          "verse": 33,
          "name": "3 Царств 8:33",
          "text": "Когда народ Твой Израиль будет поражен неприятелем за то, что согрешил пред Тобою, и когда они обратятся к Тебе, и исповедают имя Твое, и будут просить и умолять Тебя в сем храме,"
        },
        {
          "chapter": 8,
          "verse": 34,
          "name": "3 Царств 8:34",
          "text": "тогда Ты услышь с неба и прости грех народа Твоего Израиля, и возврати их в землю, которую Ты дал отцам их."
        },
        {
          "chapter": 8,
          "verse": 35,
          "name": "3 Царств 8:35",
          "text": "Когда заключится небо и не будет дождя за то, что они согрешат пред Тобою, и когда помолятся на месте сем и исповедают имя Твое и обратятся от греха своего, ибо Ты смирил их,"
        },
        {
          "chapter": 8,
          "verse": 36,
          "name": "3 Царств 8:36",
          "text": "тогда услышь с неба и прости грех рабов Твоих и народа Твоего Израиля, указав им добрый путь, по которому идти, и пошли дождь на землю Твою, которую Ты дал народу Твоему в наследие."
        },
        {
          "chapter": 8,
          "verse": 37,
          "name": "3 Царств 8:37",
          "text": "Будет ли на земле голод, будет ли моровая язва, будет ли палящий ветер, ржавчина, саранча, червь, неприятель ли будет теснить его в земле его, будет ли какое бедствие, какая болезнь, —"
        },
        {
          "chapter": 8,
          "verse": 38,
          "name": "3 Царств 8:38",
          "text": "при всякой молитве, при всяком прошении, какое будет от какого-либо человека во всем народе Твоем Израиле, когда они почувствуют бедствие в сердце своем и прострут руки свои к храму сему,"
        },
        {
          "chapter": 8,
          "verse": 39,
          "name": "3 Царств 8:39",
          "text": "Ты услышь с неба, с места обитания Твоего, и помилуй; соделай и воздай каждому по путям его, как Ты усмотришь сердце его, ибо Ты один знаешь сердце всех сынов человеческих:"
        },
        {
          "chapter": 8,
          "verse": 40,
          "name": "3 Царств 8:40",
          "text": "чтобы они боялись Тебя во все дни, доколе живут на земле, которую Ты дал отцам нашим."
        },
        {
          "chapter": 8,
          "verse": 41,
          "name": "3 Царств 8:41",
          "text": "Если и иноплеменник, который не от Твоего народа Израиля, придет из земли далекой ради имени Твоего, —"
        },
        {
          "chapter": 8,
          "verse": 42,
          "name": "3 Царств 8:42",
          "text": "ибо и они услышат о Твоем имени великом и о Твоей руке сильной и о Твоей мышце простертой, — и придет он и помолится у храма сего,"
        },
        {
          "chapter": 8,
          "verse": 43,
          "name": "3 Царств 8:43",
          "text": "услышь с неба, с места обитания Твоего, и сделай все, о чем будет взывать к Тебе иноплеменник, чтобы все народы земли знали имя Твое, чтобы боялись Тебя, как народ Твой Израиль, чтобы знали, что именем Твоим называется храм сей, который я построил."
        },
        {
          "chapter": 8,
          "verse": 44,
          "name": "3 Царств 8:44",
          "text": "Когда выйдет народ Твой на войну против врага своего путем, которым Ты пошлешь его, и будет молиться Господу, обратившись к городу, который Ты избрал, и к храму, который я построил имени Твоему,"
        },
        {
          "chapter": 8,
          "verse": 45,
          "name": "3 Царств 8:45",
          "text": "тогда услышь с неба молитву их и прошение их и сделай, что потребно для них."
        },
        {
          "chapter": 8,
          "verse": 46,
          "name": "3 Царств 8:46",
          "text": "Когда они согрешат пред Тобою, — ибо нет человека, который не грешил бы, — и Ты прогневаешься на них и предашь их врагам, и пленившие их отведут их в неприятельскую землю, далекую или близкую;"
        },
        {
          "chapter": 8,
          "verse": 47,
          "name": "3 Царств 8:47",
          "text": "и когда они в земле, в которой будут находиться в плену, войдут в себя и обратятся и будут молиться Тебе в земле пленивших их, говоря: \"мы согрешили, сделали беззаконие, мы виновны\";"
        },
        {
          "chapter": 8,
          "verse": 48,
          "name": "3 Царств 8:48",
          "text": "и когда обратятся к Тебе всем сердцем своим и всею душею своею в земле врагов, которые пленили их, и будут молиться Тебе, обратившись к земле своей, которую Ты дал отцам их, к городу, который Ты избрал, и к храму, который я построил имени Твоему,"
        },
        {
          "chapter": 8,
          "verse": 49,
          "name": "3 Царств 8:49",
          "text": "тогда услышь с неба, с места обитания Твоего, молитву и прошение их и сделай, что потребно для них;"
        },
        {
          "chapter": 8,
          "verse": 50,
          "name": "3 Царств 8:50",
          "text": "и прости народу Твоему, в чем он согрешил пред Тобою, и все проступки его, которые он сделал пред Тобою, и возбуди сострадание к ним в пленивших их, чтобы они были милостивы к ним:"
        },
        {
          "chapter": 8,
          "verse": 51,
          "name": "3 Царств 8:51",
          "text": "ибо они Твой народ и Твой удел, который Ты вывел из Египта, из железной печи."
        },
        {
          "chapter": 8,
          "verse": 52,
          "name": "3 Царств 8:52",
          "text": "Да будут [уши Твои и] очи Твои отверсты на молитву раба Твоего и на молитву народа Твоего Израиля, чтобы слышать их всегда, когда они будут призывать Тебя,"
        },
        {
          "chapter": 8,
          "verse": 53,
          "name": "3 Царств 8:53",
          "text": "ибо Ты отделил их Себе в удел из всех народов земли, как Ты изрек чрез Моисея, раба Твоего, когда вывел отцов наших из Египта, Владыка Господи!"
        },
        {
          "chapter": 8,
          "verse": 54,
          "name": "3 Царств 8:54",
          "text": "Когда Соломон произнес все сие моление и прошение к Господу, тогда встал с колен от жертвенника Господня, руки же его были распростерты к небу."
        },
        {
          "chapter": 8,
          "verse": 55,
          "name": "3 Царств 8:55",
          "text": "И стоя благословил все собрание Израильтян, громким голосом говоря:"
        },
        {
          "chapter": 8,
          "verse": 56,
          "name": "3 Царств 8:56",
          "text": "благословен Господь [Бог], Который дал покой народу Своему Израилю, как говорил! не осталось неисполненным ни одного слова из всех благих слов Его, которые Он изрек чрез раба Своего Моисея;"
        },
        {
          "chapter": 8,
          "verse": 57,
          "name": "3 Царств 8:57",
          "text": "да будет с нами Господь Бог наш, как был Он с отцами нашими, да не оставит нас, да не покинет нас,"
        },
        {
          "chapter": 8,
          "verse": 58,
          "name": "3 Царств 8:58",
          "text": "наклоняя к Себе сердце наше, чтобы мы ходили по всем путям Его и соблюдали заповеди Его и уставы Его и законы Его, которые Он заповедал отцам нашим;"
        },
        {
          "chapter": 8,
          "verse": 59,
          "name": "3 Царств 8:59",
          "text": "и да будут слова сии, которыми я молился [ныне] пред Господом, близки к Господу Богу нашему день и ночь, дабы Он делал, что потребно для раба Своего, и что потребно для народа Своего Израиля, изо дня в день,"
        },
        {
          "chapter": 8,
          "verse": 60,
          "name": "3 Царств 8:60",
          "text": "чтобы все народы познали, что Господь есть Бог и нет кроме Его;"
        },
        {
          "chapter": 8,
          "verse": 61,
          "name": "3 Царств 8:61",
          "text": "да будет сердце ваше вполне предано Господу Богу нашему, чтобы ходить по уставам Его и соблюдать заповеди Его, как ныне."
        },
        {
          "chapter": 8,
          "verse": 62,
          "name": "3 Царств 8:62",
          "text": "И царь и все Израильтяне с ним принесли жертву Господу."
        },
        {
          "chapter": 8,
          "verse": 63,
          "name": "3 Царств 8:63",
          "text": "И принес Соломон в мирную жертву, которую принес он Господу, двадцать две тысячи крупного скота и сто двадцать тысяч мелкого скота. Так освятили храм Господу царь и все сыны Израилевы."
        },
        {
          "chapter": 8,
          "verse": 64,
          "name": "3 Царств 8:64",
          "text": "В тот же день освятил царь среднюю часть двора, который пред храмом Господним, совершив там всесожжение и хлебное приношение и вознеся тук мирных жертв, потому что медный жертвенник, который пред Господом, был мал для помещения всесожжения и хлебного приношения и тука мирных жертв."
        },
        {
          "chapter": 8,
          "verse": 65,
          "name": "3 Царств 8:65",
          "text": "И сделал Соломон в это время праздник, и весь Израиль с ним, — большое собрание, сошедшееся от входа в Емаф до реки Египетской пред Господом Богом нашим; [и ели, и пили, и молились пред Господом Богом нашим у построенного храма] — семь дней и еще семь дней, четырнадцать дней."
        },
        {
          "chapter": 8,
          "verse": 66,
          "name": "3 Царств 8:66",
          "text": "В восьмой день Соломон отпустил народ. И благословили царя и пошли в шатры свои, радуясь и веселясь в сердце о всем добром, что сделал Господь рабу Своему Давиду и народу Своему Израилю. "
        }
      ]
    },
    {
      "chapter": 9,
      "name": "3 Царств 9",
      "verses": [
        {
          "chapter": 9,
          "verse": 1,
          "name": "3 Царств 9:1",
          "text": "После того, как Соломон кончил строение храма Господня и дома царского и все, что Соломон желал сделать,"
        },
        {
          "chapter": 9,
          "verse": 2,
          "name": "3 Царств 9:2",
          "text": "явился Соломону Господь во второй раз, как явился ему в Гаваоне."
        },
        {
          "chapter": 9,
          "verse": 3,
          "name": "3 Царств 9:3",
          "text": "И сказал ему Господь: Я услышал молитву твою и прошение твое, о чем ты просил Меня; [сделал все по молитве твоей]. Я освятил сей храм, который ты построил, чтобы пребывать имени Моему там вовек; и будут очи Мои и сердце Мое там во все дни."
        },
        {
          "chapter": 9,
          "verse": 4,
          "name": "3 Царств 9:4",
          "text": "И если ты будешь ходить пред лицем Моим, как ходил отец твой Давид, в чистоте сердца и в правоте, исполняя все, что Я заповедал тебе, и если будешь хранить уставы Мои и законы Мои,"
        },
        {
          "chapter": 9,
          "verse": 5,
          "name": "3 Царств 9:5",
          "text": "то Я поставлю царский престол твой над Израилем вовек, как Я сказал отцу твоему Давиду, говоря: \"не прекратится у тебя сидящий на престоле Израилевом\"."
        },
        {
          "chapter": 9,
          "verse": 6,
          "name": "3 Царств 9:6",
          "text": "Если же вы и сыновья ваши отступите от Меня и не будете соблюдать заповедей Моих и уставов Моих, которые Я дал вам, и пойдете и станете служить иным богам и поклоняться им,"
        },
        {
          "chapter": 9,
          "verse": 7,
          "name": "3 Царств 9:7",
          "text": "то Я истреблю Израиля с лица земли, которую Я дал ему, и храм, который Я освятил имени Моему, отвергну от лица Моего, и будет Израиль притчею и посмешищем у всех народов."
        },
        {
          "chapter": 9,
          "verse": 8,
          "name": "3 Царств 9:8",
          "text": "И о храме сем высоком всякий, проходящий мимо его, ужаснется и свистнет, и скажет: \"за что Господь поступил так с сею землею и с сим храмом?\""
        },
        {
          "chapter": 9,
          "verse": 9,
          "name": "3 Царств 9:9",
          "text": "И скажут: \"за то, что они оставили Господа Бога своего, Который вывел отцов их из земли Египетской, и приняли других богов, и поклонялись им и служили им, — за это навел на них Господь все сие бедствие\"."
        },
        {
          "chapter": 9,
          "verse": 10,
          "name": "3 Царств 9:10",
          "text": "По окончании двадцати лет, в которые Соломон построил два дома, — дом Господень и дом царский, —"
        },
        {
          "chapter": 9,
          "verse": 11,
          "name": "3 Царств 9:11",
          "text": "на что Хирам, царь Тирский, доставлял Соломону дерева кедровые и дерева кипарисовые и золото, по его желанию, — царь Соломон дал Хираму двадцать городов в земле Галилейской."
        },
        {
          "chapter": 9,
          "verse": 12,
          "name": "3 Царств 9:12",
          "text": "И вышел Хирам из Тира посмотреть города, которые дал ему Соломон, и они не понравились ему."
        },
        {
          "chapter": 9,
          "verse": 13,
          "name": "3 Царств 9:13",
          "text": "И сказал он: что это за города, которые ты, брат мой, дал мне? И назвал их землею Кавул, как называются они до сего дня."
        },
        {
          "chapter": 9,
          "verse": 14,
          "name": "3 Царств 9:14",
          "text": "И послал Хирам царю сто двадцать талантов золота."
        },
        {
          "chapter": 9,
          "verse": 15,
          "name": "3 Царств 9:15",
          "text": "Вот распоряжение о подати, которую наложил царь Соломон, чтобы построить храм Господень и дом свой, и Милло, и стену Иерусалимскую, Гацор, и Мегиддо, и Газер."
        },
        {
          "chapter": 9,
          "verse": 16,
          "name": "3 Царств 9:16",
          "text": "Фараон, царь Египетский, пришел и взял Газер, и сжег его огнем, и Хананеев, живших в городе, побил, и отдал его в приданое дочери своей, жене Соломоновой."
        },
        {
          "chapter": 9,
          "verse": 17,
          "name": "3 Царств 9:17",
          "text": "И построил Соломон Газер и нижний Бефорон,"
        },
        {
          "chapter": 9,
          "verse": 18,
          "name": "3 Царств 9:18",
          "text": "и Ваалаф и Фадмор в пустыне,"
        },
        {
          "chapter": 9,
          "verse": 19,
          "name": "3 Царств 9:19",
          "text": "и все города для запасов, которые были у Соломона, и города для колесниц, и города для конницы и все то, что Соломон хотел построить в Иерусалиме и на Ливане и во всей земле своего владения."
        },
        {
          "chapter": 9,
          "verse": 20,
          "name": "3 Царств 9:20",
          "text": "Весь народ, оставшийся от Аморреев, Хеттеев, Ферезеев, [Хананеев,] Евеев, Иевусеев и [Гергесеев], которые были не из сынов Израилевых,"
        },
        {
          "chapter": 9,
          "verse": 21,
          "name": "3 Царств 9:21",
          "text": "детей их, оставшихся после них на земле, которых сыны Израилевы не могли истребить, Соломон сделал оброчными работниками до сего дня."
        },
        {
          "chapter": 9,
          "verse": 22,
          "name": "3 Царств 9:22",
          "text": "Сынов же Израилевых Соломон не делал работниками, но они были его воинами, его слугами, его вельможами, его военачальниками и вождями его колесниц и его всадников."
        },
        {
          "chapter": 9,
          "verse": 23,
          "name": "3 Царств 9:23",
          "text": "Вот главные приставники над работами Соломоновыми: управлявших народом, который производил работы, было пятьсот пятьдесят."
        },
        {
          "chapter": 9,
          "verse": 24,
          "name": "3 Царств 9:24",
          "text": "Дочь фараонова перешла из города Давидова в свой дом, который построил для нее Соломон; потом построил он Милло."
        },
        {
          "chapter": 9,
          "verse": 25,
          "name": "3 Царств 9:25",
          "text": "И приносил Соломон три раза в год всесожжения и мирные жертвы на жертвеннике, который он построил Господу, и курение на нем совершал пред Господом. И окончил он строение дома."
        },
        {
          "chapter": 9,
          "verse": 26,
          "name": "3 Царств 9:26",
          "text": "Царь Соломон также сделал корабль в Ецион-Гавере, что при Елафе, на берегу Чермного моря, в земле Идумейской."
        },
        {
          "chapter": 9,
          "verse": 27,
          "name": "3 Царств 9:27",
          "text": "И послал Хирам на корабле своих подданных корабельщиков, знающих море, с подданными Соломоновыми;"
        },
        {
          "chapter": 9,
          "verse": 28,
          "name": "3 Царств 9:28",
          "text": "и отправились они в Офир, и взяли оттуда золота четыреста двадцать талантов, и привезли царю Соломону. "
        }
      ]
    },
    {
      "chapter": 10,
      "name": "3 Царств 10",
      "verses": [
        {
          "chapter": 10,
          "verse": 1,
          "name": "3 Царств 10:1",
          "text": "Царица Савская, услышав о славе Соломона во имя Господа, пришла испытать его загадками."
        },
        {
          "chapter": 10,
          "verse": 2,
          "name": "3 Царств 10:2",
          "text": "И пришла она в Иерусалим с весьма большим богатством: верблюды навьючены были благовониями и великим множеством золота и драгоценными камнями; и пришла к Соломону и беседовала с ним обо всем, что было у нее на сердце."
        },
        {
          "chapter": 10,
          "verse": 3,
          "name": "3 Царств 10:3",
          "text": "И объяснил ей Соломон все слова ее, и не было ничего незнакомого царю, чего бы он не изъяснил ей."
        },
        {
          "chapter": 10,
          "verse": 4,
          "name": "3 Царств 10:4",
          "text": "И увидела царица Савская всю мудрость Соломона и дом, который он построил,"
        },
        {
          "chapter": 10,
          "verse": 5,
          "name": "3 Царств 10:5",
          "text": "и пищу за столом его, и жилище рабов его, и стройность слуг его, и одежду их, и виночерпиев его, и всесожжения его, которые он приносил в храме Господнем. И не могла она более удержаться"
        },
        {
          "chapter": 10,
          "verse": 6,
          "name": "3 Царств 10:6",
          "text": "и сказала царю: верно то, что я слышала в земле своей о делах твоих и о мудрости твоей;"
        },
        {
          "chapter": 10,
          "verse": 7,
          "name": "3 Царств 10:7",
          "text": "но я не верила словам, доколе не пришла, и не увидели глаза мои: и вот, мне и в половину не сказано; мудрости и богатства у тебя больше, нежели как я слышала."
        },
        {
          "chapter": 10,
          "verse": 8,
          "name": "3 Царств 10:8",
          "text": "Блаженны люди твои и блаженны сии слуги твои, которые всегда предстоят пред тобою и слышат мудрость твою!"
        },
        {
          "chapter": 10,
          "verse": 9,
          "name": "3 Царств 10:9",
          "text": "Да будет благословен Господь Бог твой, Который благоволил посадить тебя на престол Израилев! Господь, по вечной любви Своей к Израилю, поставил тебя царем, творить суд и правду."
        },
        {
          "chapter": 10,
          "verse": 10,
          "name": "3 Царств 10:10",
          "text": "И подарила она царю сто двадцать талантов золота и великое множество благовоний и драгоценные камни; никогда еще не приходило такого множества благовоний, какое подарила царица Савская царю Соломону."
        },
        {
          "chapter": 10,
          "verse": 11,
          "name": "3 Царств 10:11",
          "text": "И корабль Хирамов, который привозил золото из Офира, привез из Офира великое множество красного дерева и драгоценных камней."
        },
        {
          "chapter": 10,
          "verse": 12,
          "name": "3 Царств 10:12",
          "text": "И сделал царь из сего красного дерева перила для храма Господня и для дома царского, и гусли и псалтири для певцов; никогда не приходило столько красного дерева и не видано было до сего дня."
        },
        {
          "chapter": 10,
          "verse": 13,
          "name": "3 Царств 10:13",
          "text": "И царь Соломон дал царице Савской все, чего она желала и чего просила, сверх того, что подарил ей царь Соломон своими руками. И отправилась она обратно в свою землю, она и все слуги ее."
        },
        {
          "chapter": 10,
          "verse": 14,
          "name": "3 Царств 10:14",
          "text": "В золоте, которое приходило Соломону в каждый год, весу было шестьсот шестьдесят шесть талантов золотых,"
        },
        {
          "chapter": 10,
          "verse": 15,
          "name": "3 Царств 10:15",
          "text": "сверх того, что получаемо было от разносчиков товара и от торговли купцов, и от всех царей Аравийских и от областных начальников."
        },
        {
          "chapter": 10,
          "verse": 16,
          "name": "3 Царств 10:16",
          "text": "И сделал царь Соломон двести больших щитов из кованого золота, по шестисот сиклей пошло на каждый щит;"
        },
        {
          "chapter": 10,
          "verse": 17,
          "name": "3 Царств 10:17",
          "text": "и триста меньших щитов из кованого золота, по три мины золота пошло на каждый щит; и поставил их царь в доме из Ливанского дерева."
        },
        {
          "chapter": 10,
          "verse": 18,
          "name": "3 Царств 10:18",
          "text": "И сделал царь большой престол из слоновой кости и обложил его чистым золотом;"
        },
        {
          "chapter": 10,
          "verse": 19,
          "name": "3 Царств 10:19",
          "text": "к престолу было шесть ступеней; верх сзади у престола был круглый, и были с обеих сторон у места сиденья локотники, и два льва стояли у локотников;"
        },
        {
          "chapter": 10,
          "verse": 20,
          "name": "3 Царств 10:20",
          "text": "и еще двенадцать львов стояли там на шести ступенях по обе стороны. Подобного сему не бывало ни в одном царстве."
        },
        {
          "chapter": 10,
          "verse": 21,
          "name": "3 Царств 10:21",
          "text": "И все сосуды для питья у царя Соломона были золотые, и все сосуды в доме из Ливанского дерева были из чистого золота; из серебра ничего не было, потому что серебро во дни Соломоновы считалось ни за что;"
        },
        {
          "chapter": 10,
          "verse": 22,
          "name": "3 Царств 10:22",
          "text": "ибо у царя был на море Фарсисский корабль с кораблем Хирамовым; в три года раз приходил Фарсисский корабль, привозивший золото и серебро, и слоновую кость, и обезьян, и павлинов."
        },
        {
          "chapter": 10,
          "verse": 23,
          "name": "3 Царств 10:23",
          "text": "Царь Соломон превосходил всех царей земли богатством и мудростью."
        },
        {
          "chapter": 10,
          "verse": 24,
          "name": "3 Царств 10:24",
          "text": "И все [цари] на земле искали видеть Соломона, чтобы послушать мудрости его, которую вложил Бог в сердце его."
        },
        {
          "chapter": 10,
          "verse": 25,
          "name": "3 Царств 10:25",
          "text": "И они подносили ему, каждый от себя, в дар: сосуды серебряные и сосуды золотые, и одежды, и оружие, и благовония, коней и мулов, каждый год."
        },
        {
          "chapter": 10,
          "verse": 26,
          "name": "3 Царств 10:26",
          "text": "И набрал Соломон колесниц и всадников; у него было тысяча четыреста колесниц и двенадцать тысяч всадников; и разместил он их по колесничным городам и при царе в Иерусалиме. [И господствовал он над всеми морями от реки до земли Филистимской и до пределов Египта.]"
        },
        {
          "chapter": 10,
          "verse": 27,
          "name": "3 Царств 10:27",
          "text": "И сделал царь серебро в Иерусалиме равноценным с простыми камнями, а кедры, по их множеству, сделал равноценными с сикоморами, растущими на низких местах."
        },
        {
          "chapter": 10,
          "verse": 28,
          "name": "3 Царств 10:28",
          "text": "Коней же царю Соломону приводили из Египта и из Кувы; царские купцы покупали их из Кувы за деньги."
        },
        {
          "chapter": 10,
          "verse": 29,
          "name": "3 Царств 10:29",
          "text": "Колесница из Египта получаема и доставляема была за шестьсот сиклей серебра, а конь за сто пятьдесят. Таким же образом они руками своими доставляли все это царям Хеттейским и царям Арамейским. "
        }
      ]
    },
    {
      "chapter": 11,
      "name": "3 Царств 11",
      "verses": [
        {
          "chapter": 11,
          "verse": 1,
          "name": "3 Царств 11:1",
          "text": "И полюбил царь Соломон многих чужестранных женщин, кроме дочери фараоновой, Моавитянок, Аммонитянок, Идумеянок, Сидонянок, Хеттеянок,"
        },
        {
          "chapter": 11,
          "verse": 2,
          "name": "3 Царств 11:2",
          "text": "из тех народов, о которых Господь сказал сынам Израилевым: \"не входите к ним, и они пусть не входят к вам, чтобы они не склонили сердца вашего к своим богам\"; к ним прилепился Соломон любовью."
        },
        {
          "chapter": 11,
          "verse": 3,
          "name": "3 Царств 11:3",
          "text": "И было у него семьсот жен и триста наложниц; и развратили жены его сердце его."
        },
        {
          "chapter": 11,
          "verse": 4,
          "name": "3 Царств 11:4",
          "text": "Во время старости Соломона жены его склонили сердце его к иным богам, и сердце его не было вполне предано Господу Богу своему, как сердце Давида, отца его."
        },
        {
          "chapter": 11,
          "verse": 5,
          "name": "3 Царств 11:5",
          "text": "И стал Соломон служить Астарте, божеству Сидонскому, и Милхому, мерзости Аммонитской."
        },
        {
          "chapter": 11,
          "verse": 6,
          "name": "3 Царств 11:6",
          "text": "И делал Соломон неугодное пред очами Господа и не вполне последовал Господу, как Давид, отец его."
        },
        {
          "chapter": 11,
          "verse": 7,
          "name": "3 Царств 11:7",
          "text": "Тогда построил Соломон капище Хамосу, мерзости Моавитской, на горе, которая пред Иерусалимом, и Молоху, мерзости Аммонитской."
        },
        {
          "chapter": 11,
          "verse": 8,
          "name": "3 Царств 11:8",
          "text": "Так сделал он для всех своих чужестранных жен, которые кадили и приносили жертвы своим богам."
        },
        {
          "chapter": 11,
          "verse": 9,
          "name": "3 Царств 11:9",
          "text": "И разгневался Господь на Соломона за то, что он уклонил сердце свое от Господа Бога Израилева, Который два раза являлся ему"
        },
        {
          "chapter": 11,
          "verse": 10,
          "name": "3 Царств 11:10",
          "text": "и заповедал ему, чтобы он не следовал иным богам; но он не исполнил того, что заповедал ему Господь [Бог]."
        },
        {
          "chapter": 11,
          "verse": 11,
          "name": "3 Царств 11:11",
          "text": "И сказал Господь Соломону: за то, что так у тебя делается, и ты не сохранил завета Моего и уставов Моих, которые Я заповедал тебе, Я отторгну от тебя царство и отдам его рабу твоему;"
        },
        {
          "chapter": 11,
          "verse": 12,
          "name": "3 Царств 11:12",
          "text": "но во дни твои Я не сделаю сего ради Давида, отца твоего; из руки сына твоего исторгну его;"
        },
        {
          "chapter": 11,
          "verse": 13,
          "name": "3 Царств 11:13",
          "text": "и не все царство исторгну; одно колено дам сыну твоему ради Давида, раба Моего, и ради Иерусалима, который Я избрал."
        },
        {
          "chapter": 11,
          "verse": 14,
          "name": "3 Царств 11:14",
          "text": "И воздвиг Господь противника на Соломона, Адера Идумеянина, из царского Идумейского рода."
        },
        {
          "chapter": 11,
          "verse": 15,
          "name": "3 Царств 11:15",
          "text": "Когда Давид был в Идумее, и военачальник Иоав пришел для погребения убитых и избил весь мужеский пол в Идумее, —"
        },
        {
          "chapter": 11,
          "verse": 16,
          "name": "3 Царств 11:16",
          "text": "ибо шесть месяцев прожил там Иоав и все Израильтяне, доколе не истребили всего мужеского пола в Идумее, —"
        },
        {
          "chapter": 11,
          "verse": 17,
          "name": "3 Царств 11:17",
          "text": "тогда сей Адер убежал в Египет и с ним несколько Идумеян, служивших при отце его; Адер был тогда малым ребенком."
        },
        {
          "chapter": 11,
          "verse": 18,
          "name": "3 Царств 11:18",
          "text": "Отправившись из Мадиама, они пришли в Фаран и взяли с собою людей из Фарана и пришли в Египет к фараону, царю Египетскому. [Адер вошел к фараону, и] он дал ему дом, и назначил ему содержание, и дал ему землю."
        },
        {
          "chapter": 11,
          "verse": 19,
          "name": "3 Царств 11:19",
          "text": "Адер снискал у фараона большую милость, так что он дал ему в жену сестру своей жены, сестру царицы Тахпенесы."
        },
        {
          "chapter": 11,
          "verse": 20,
          "name": "3 Царств 11:20",
          "text": "И родила ему сестра Тахпенесы сына Генувата. Тахпенеса воспитывала его в доме фараоновом; и жил Генуват в доме фараоновом вместе с сыновьями фараоновыми."
        },
        {
          "chapter": 11,
          "verse": 21,
          "name": "3 Царств 11:21",
          "text": "Когда Адер услышал, что Давид почил с отцами своими и что военачальник Иоав умер, то сказал фараону: отпусти меня, я пойду в свою землю."
        },
        {
          "chapter": 11,
          "verse": 22,
          "name": "3 Царств 11:22",
          "text": "И сказал ему фараон: разве ты нуждаешься в чем у меня, что хочешь идти в свою землю? Он отвечал: нет, но отпусти меня. [И возвратился Адер в землю свою.]"
        },
        {
          "chapter": 11,
          "verse": 23,
          "name": "3 Царств 11:23",
          "text": "И воздвиг Бог против Соломона еще противника, Разона, сына Елиады, который убежал от государя своего Адраазара, царя Сувского,"
        },
        {
          "chapter": 11,
          "verse": 24,
          "name": "3 Царств 11:24",
          "text": "и, собрав около себя людей, сделался начальником шайки, после того, как Давид разбил Адраазара; и пошли они в Дамаск, и водворились там, и владычествовали в Дамаске."
        },
        {
          "chapter": 11,
          "verse": 25,
          "name": "3 Царств 11:25",
          "text": "И был он противником Израиля во все дни Соломона. Кроме зла, причиненного Адером, он всегда вредил Израилю и сделался царем Сирии."
        },
        {
          "chapter": 11,
          "verse": 26,
          "name": "3 Царств 11:26",
          "text": "И Иеровоам, сын Наватов, Ефремлянин из Цареды, — имя матери его вдовы: Церуа, — раб Соломонов, поднял руку на царя."
        },
        {
          "chapter": 11,
          "verse": 27,
          "name": "3 Царств 11:27",
          "text": "И вот обстоятельство, по которому он поднял руку на царя: Соломон строил Милло, починивал повреждения в городе Давида, отца своего."
        },
        {
          "chapter": 11,
          "verse": 28,
          "name": "3 Царств 11:28",
          "text": "Иеровоам был человек мужественный. Соломон, заметив, что этот молодой человек умеет делать дело, поставил его смотрителем над оброчными из дома Иосифова."
        },
        {
          "chapter": 11,
          "verse": 29,
          "name": "3 Царств 11:29",
          "text": "В то время случилось Иеровоаму выйти из Иерусалима; и встретил его на дороге пророк Ахия Силомлянин, и на нем была новая одежда. На поле их было только двое."
        },
        {
          "chapter": 11,
          "verse": 30,
          "name": "3 Царств 11:30",
          "text": "И взял Ахия новую одежду, которая была на нем, и разодрал ее на двенадцать частей,"
        },
        {
          "chapter": 11,
          "verse": 31,
          "name": "3 Царств 11:31",
          "text": "и сказал Иеровоаму: возьми себе десять частей, ибо так говорит Господь Бог Израилев: вот, Я исторгаю царство из руки Соломоновой и даю тебе десять колен,"
        },
        {
          "chapter": 11,
          "verse": 32,
          "name": "3 Царств 11:32",
          "text": "а одно колено останется за ним ради раба Моего Давида и ради города Иерусалима, который Я избрал из всех колен Израилевых."
        },
        {
          "chapter": 11,
          "verse": 33,
          "name": "3 Царств 11:33",
          "text": "Это за то, что они оставили Меня и стали поклоняться Астарте, божеству Сидонскому, и Хамосу, богу Моавитскому, и Милхому, богу Аммонитскому, и не пошли путями Моими, чтобы делать угодное пред очами Моими и соблюдать уставы Мои и заповеди Мои, подобно Давиду, отцу его."
        },
        {
          "chapter": 11,
          "verse": 34,
          "name": "3 Царств 11:34",
          "text": "Я не беру всего царства из руки его, но Я оставлю его владыкою на все дни жизни его ради Давида, раба Моего, которого Я избрал, который соблюдал заповеди Мои и уставы Мои;"
        },
        {
          "chapter": 11,
          "verse": 35,
          "name": "3 Царств 11:35",
          "text": "но возьму царство из руки сына его и дам тебе из него десять колен;"
        },
        {
          "chapter": 11,
          "verse": 36,
          "name": "3 Царств 11:36",
          "text": "а сыну его дам одно колено, дабы оставался светильник Давида, раба Моего, во все дни пред лицем Моим, в городе Иерусалиме, который Я избрал Себе для пребывания там имени Моего."
        },
        {
          "chapter": 11,
          "verse": 37,
          "name": "3 Царств 11:37",
          "text": "Тебя Я избираю, и ты будешь владычествовать над всем, чего пожелает душа твоя, и будешь царем над Израилем;"
        },
        {
          "chapter": 11,
          "verse": 38,
          "name": "3 Царств 11:38",
          "text": "и если будешь соблюдать все, что Я заповедую тебе, и будешь ходить путями Моими и делать угодное пред очами Моими, соблюдая уставы Мои и заповеди Мои, как делал раб Мой Давид, то Я буду с тобою и устрою тебе дом твердый, как Я устроил Давиду, и отдам тебе Израиля;"
        },
        {
          "chapter": 11,
          "verse": 39,
          "name": "3 Царств 11:39",
          "text": "и смирю Я род Давидов за сие, но не на все дни."
        },
        {
          "chapter": 11,
          "verse": 40,
          "name": "3 Царств 11:40",
          "text": "Соломон же хотел умертвить Иеровоама; но Иеровоам встал и убежал в Египет к Сусакиму, царю Египетскому, и жил в Египте до смерти Соломоновой."
        },
        {
          "chapter": 11,
          "verse": 41,
          "name": "3 Царств 11:41",
          "text": "Прочие события Соломоновы и все, что он делал, и мудрость его описаны в книге дел Соломоновых."
        },
        {
          "chapter": 11,
          "verse": 42,
          "name": "3 Царств 11:42",
          "text": "Времени царствования Соломонова в Иерусалиме над всем Израилем было сорок лет."
        },
        {
          "chapter": 11,
          "verse": 43,
          "name": "3 Царств 11:43",
          "text": "И почил Соломон с отцами своими и погребен был в городе Давида, отца своего, и воцарился вместо него сын его Ровоам. "
        }
      ]
    },
    {
      "chapter": 12,
      "name": "3 Царств 12",
      "verses": [
        {
          "chapter": 12,
          "verse": 1,
          "name": "3 Царств 12:1",
          "text": "И пошел Ровоам в Сихем, ибо в Сихем пришли все Израильтяне, чтобы воцарить его."
        },
        {
          "chapter": 12,
          "verse": 2,
          "name": "3 Царств 12:2",
          "text": "И услышал о том Иеровоам, сын Наватов, когда находился еще в Египте, куда убежал от царя Соломона, и возвратился Иеровоам из Египта;"
        },
        {
          "chapter": 12,
          "verse": 3,
          "name": "3 Царств 12:3",
          "text": "и послали за ним и призвали его. Тогда Иеровоам и все собрание Израильтян пришли и говорили [царю] Ровоаму и сказали:"
        },
        {
          "chapter": 12,
          "verse": 4,
          "name": "3 Царств 12:4",
          "text": "отец твой наложил на нас тяжкое иго, ты же облегчи нам жестокую работу отца твоего и тяжкое иго, которое он наложил на нас, и тогда мы будем служить тебе."
        },
        {
          "chapter": 12,
          "verse": 5,
          "name": "3 Царств 12:5",
          "text": "И сказал он им: пойдите и чрез три дня опять придите ко мне. И пошел народ."
        },
        {
          "chapter": 12,
          "verse": 6,
          "name": "3 Царств 12:6",
          "text": "Царь Ровоам советовался со старцами, которые предстояли пред Соломоном, отцом его, при жизни его, и говорил: как посоветуете вы мне отвечать сему народу?"
        },
        {
          "chapter": 12,
          "verse": 7,
          "name": "3 Царств 12:7",
          "text": "Они говорили ему и сказали: если ты на сей день будешь слугою народу сему и услужишь ему, и удовлетворишь им и будешь говорить им ласково, то они будут твоими рабами на все дни."
        },
        {
          "chapter": 12,
          "verse": 8,
          "name": "3 Царств 12:8",
          "text": "Но он пренебрег совет старцев, что они советовали ему, и советовался с молодыми людьми, которые выросли вместе с ним и которые предстояли пред ним,"
        },
        {
          "chapter": 12,
          "verse": 9,
          "name": "3 Царств 12:9",
          "text": "и сказал им: что вы посоветуете мне отвечать народу сему, который говорил мне и сказал: \"облегчи иго, которое наложил на нас отец твой\"?"
        },
        {
          "chapter": 12,
          "verse": 10,
          "name": "3 Царств 12:10",
          "text": "И говорили ему молодые люди, которые выросли вместе с ним, и сказали: так скажи народу сему, который говорил тебе и сказал: \"отец твой наложил на нас тяжкое иго, ты же облегчи нас\"; так скажи им: \"мой мизинец толще чресл отца моего;"
        },
        {
          "chapter": 12,
          "verse": 11,
          "name": "3 Царств 12:11",
          "text": "итак, если отец мой обременял вас тяжким игом, то я увеличу иго ваше; отец мой наказывал вас бичами, а я буду наказывать вас скорпионами\"."
        },
        {
          "chapter": 12,
          "verse": 12,
          "name": "3 Царств 12:12",
          "text": "Иеровоам и весь народ пришли к Ровоаму на третий день, как приказал царь, сказав: придите ко мне на третий день."
        },
        {
          "chapter": 12,
          "verse": 13,
          "name": "3 Царств 12:13",
          "text": "И отвечал царь народу сурово и пренебрег совет старцев, что они советовали ему;"
        },
        {
          "chapter": 12,
          "verse": 14,
          "name": "3 Царств 12:14",
          "text": "и говорил он по совету молодых людей и сказал: отец мой наложил на вас тяжкое иго, а я увеличу иго ваше; отец мой наказывал вас бичами, а я буду наказывать вас скорпионами."
        },
        {
          "chapter": 12,
          "verse": 15,
          "name": "3 Царств 12:15",
          "text": "И не послушал царь народа, ибо так суждено было Господом, чтобы исполнилось слово Его, которое изрек Господь чрез Ахию Силомлянина Иеровоаму, сыну Наватову."
        },
        {
          "chapter": 12,
          "verse": 16,
          "name": "3 Царств 12:16",
          "text": "И увидели все Израильтяне, что царь не послушал их. И отвечал народ царю и сказал: какая нам часть в Давиде? нет нам доли в сыне Иессеевом; по шатрам своим, Израиль! теперь знай свой дом, Давид! И разошелся Израиль по шатрам своим."
        },
        {
          "chapter": 12,
          "verse": 17,
          "name": "3 Царств 12:17",
          "text": "Только над сынами Израилевыми, жившими в городах Иудиных, царствовал Ровоам."
        },
        {
          "chapter": 12,
          "verse": 18,
          "name": "3 Царств 12:18",
          "text": "И послал царь Ровоам Адонирама, начальника над податью; но все Израильтяне забросали его каменьями, и он умер; царь же Ровоам поспешно взошел на колесницу, чтоб убежать в Иерусалим."
        },
        {
          "chapter": 12,
          "verse": 19,
          "name": "3 Царств 12:19",
          "text": "И отложился Израиль от дома Давидова до сего дня."
        },
        {
          "chapter": 12,
          "verse": 20,
          "name": "3 Царств 12:20",
          "text": "Когда услышали все Израильтяне, что Иеровоам возвратился [из Египта], то послали и призвали его в собрание, и воцарили его над всеми Израильтянами. За домом Давидовым не осталось никого, кроме колена Иудина [и Вениаминова]."
        },
        {
          "chapter": 12,
          "verse": 21,
          "name": "3 Царств 12:21",
          "text": "Ровоам, прибыв в Иерусалим, собрал из всего дома Иудина и из колена Вениаминова сто восемьдесят тысяч отборных воинов, дабы воевать с домом Израилевым для того, чтобы возвратить царство Ровоаму, сыну Соломонову."
        },
        {
          "chapter": 12,
          "verse": 22,
          "name": "3 Царств 12:22",
          "text": "И было слово Божие к Самею, человеку Божию, и сказано:"
        },
        {
          "chapter": 12,
          "verse": 23,
          "name": "3 Царств 12:23",
          "text": "скажи Ровоаму, сыну Соломонову, царю Иудейскому, и всему дому Иудину и Вениаминову и прочему народу:"
        },
        {
          "chapter": 12,
          "verse": 24,
          "name": "3 Царств 12:24",
          "text": "так говорит Господь: не ходите и не начинайте войны с братьями вашими, сынами Израилевыми; возвратитесь каждый в дом свой, ибо от Меня это было. И послушались они слова Господня и пошли назад по слову Господню."
        },
        {
          "chapter": 12,
          "verse": 25,
          "name": "3 Царств 12:25",
          "text": "И обстроил Иеровоам Сихем на горе Ефремовой и поселился в нем; оттуда пошел и построил Пенуил."
        },
        {
          "chapter": 12,
          "verse": 26,
          "name": "3 Царств 12:26",
          "text": "И говорил Иеровоам в сердце своем: царство может опять перейти к дому Давидову;"
        },
        {
          "chapter": 12,
          "verse": 27,
          "name": "3 Царств 12:27",
          "text": "если народ сей будет ходить в Иерусалим для жертвоприношения в доме Господнем, то сердце народа сего обратится к государю своему, к Ровоаму, царю Иудейскому, и убьют они меня и возвратятся к Ровоаму, царю Иудейскому."
        },
        {
          "chapter": 12,
          "verse": 28,
          "name": "3 Царств 12:28",
          "text": "И посоветовавшись царь сделал двух золотых тельцов и сказал [народу]: не нужно вам ходить в Иерусалим; вот боги твои, Израиль, которые вывели тебя из земли Египетской."
        },
        {
          "chapter": 12,
          "verse": 29,
          "name": "3 Царств 12:29",
          "text": "И поставил одного в Вефиле, а другого в Дане."
        },
        {
          "chapter": 12,
          "verse": 30,
          "name": "3 Царств 12:30",
          "text": "И повело это ко греху, ибо народ стал ходить к одному из них, даже в Дан, [и оставили храм Господень]."
        },
        {
          "chapter": 12,
          "verse": 31,
          "name": "3 Царств 12:31",
          "text": "И построил он капище на высоте и поставил из народа священников, которые не были из сынов Левииных."
        },
        {
          "chapter": 12,
          "verse": 32,
          "name": "3 Царств 12:32",
          "text": "И установил Иеровоам праздник в восьмой месяц, в пятнадцатый день месяца, подобный тому празднику, какой был в Иудее, и приносил жертвы на жертвеннике; то же сделал он в Вефиле, чтобы приносить жертву тельцам, которых сделал. И поставил в Вефиле священников высот, которые устроил,"
        },
        {
          "chapter": 12,
          "verse": 33,
          "name": "3 Царств 12:33",
          "text": "и принес жертвы на жертвеннике, который он сделал в Вефиле, в пятнадцатый день восьмого месяца, месяца, который он произвольно назначил; и установил праздник для сынов Израилевых, и подошел к жертвеннику, чтобы совершить курение. "
        }
      ]
    },
    {
      "chapter": 13,
      "name": "3 Царств 13",
      "verses": [
        {
          "chapter": 13,
          "verse": 1,
          "name": "3 Царств 13:1",
          "text": "И вот, человек Божий пришел из Иудеи по слову Господню в Вефиль, в то время, как Иеровоам стоял у жертвенника, чтобы совершить курение."
        },
        {
          "chapter": 13,
          "verse": 2,
          "name": "3 Царств 13:2",
          "text": "И произнес к жертвеннику слово Господне и сказал: жертвенник, жертвенник! так говорит Господь: вот, родится сын дому Давидову, имя ему Иосия, и принесет на тебе в жертву священников высот, совершающих на тебе курение, и человеческие кости сожжет на тебе."
        },
        {
          "chapter": 13,
          "verse": 3,
          "name": "3 Царств 13:3",
          "text": "И дал в тот день знамение, сказав: вот знамение того, что это изрек Господь: вот, этот жертвенник распадется, и пепел, который на нем, рассыплется."
        },
        {
          "chapter": 13,
          "verse": 4,
          "name": "3 Царств 13:4",
          "text": "Когда царь услышал слово человека Божия, произнесенное к жертвеннику в Вефиле, то простер Иеровоам руку свою от жертвенника, говоря: возьмите его. И одеревенела рука его, которую он простер на него, и не мог он поворотить ее к себе."
        },
        {
          "chapter": 13,
          "verse": 5,
          "name": "3 Царств 13:5",
          "text": "И жертвенник распался, и пепел с жертвенника рассыпался, по знамению, которое дал человек Божий словом Господним."
        },
        {
          "chapter": 13,
          "verse": 6,
          "name": "3 Царств 13:6",
          "text": "И сказал царь [Иеровоам] человеку Божию: умилостиви лице Господа Бога твоего и помолись обо мне, чтобы рука моя могла поворотиться ко мне. И умилостивил человек Божий лице Господа, и рука царя поворотилась к нему и стала, как прежде."
        },
        {
          "chapter": 13,
          "verse": 7,
          "name": "3 Царств 13:7",
          "text": "И сказал царь человеку Божию: зайди со мною в дом и подкрепи себя пищею, и я дам тебе подарок."
        },
        {
          "chapter": 13,
          "verse": 8,
          "name": "3 Царств 13:8",
          "text": "Но человек Божий сказал царю: хотя бы ты давал мне полдома твоего, я не пойду с тобою и не буду есть хлеба и не буду пить воды в этом месте,"
        },
        {
          "chapter": 13,
          "verse": 9,
          "name": "3 Царств 13:9",
          "text": "ибо так заповедано мне словом Господним: \"не ешь там хлеба и не пей воды и не возвращайся тою дорогою, которою ты шел\"."
        },
        {
          "chapter": 13,
          "verse": 10,
          "name": "3 Царств 13:10",
          "text": "И пошел он другою дорогою и не пошел обратно тою дорогою, которою пришел в Вефиль."
        },
        {
          "chapter": 13,
          "verse": 11,
          "name": "3 Царств 13:11",
          "text": "В Вефиле жил один пророк-старец. Сын его пришел и рассказал ему все, что сделал сегодня человек Божий в Вефиле; и слова, какие он говорил царю, пересказали сыновья отцу своему."
        },
        {
          "chapter": 13,
          "verse": 12,
          "name": "3 Царств 13:12",
          "text": "И спросил их отец их: какою дорогою он пошел? И показали сыновья его, какою дорогою пошел человек Божий, приходивший из Иудеи."
        },
        {
          "chapter": 13,
          "verse": 13,
          "name": "3 Царств 13:13",
          "text": "И сказал он сыновьям своим: оседлайте мне осла. И оседлали ему осла, и он сел на него."
        },
        {
          "chapter": 13,
          "verse": 14,
          "name": "3 Царств 13:14",
          "text": "И поехал за человеком Божиим, и нашел его сидящего под дубом, и сказал ему: ты ли человек Божий, пришедший из Иудеи? И сказал тот: я."
        },
        {
          "chapter": 13,
          "verse": 15,
          "name": "3 Царств 13:15",
          "text": "И сказал ему: зайди ко мне в дом и поешь хлеба."
        },
        {
          "chapter": 13,
          "verse": 16,
          "name": "3 Царств 13:16",
          "text": "Тот сказал: я не могу возвратиться с тобою и пойти к тебе; не буду есть хлеба и не буду пить у тебя воды в сем месте,"
        },
        {
          "chapter": 13,
          "verse": 17,
          "name": "3 Царств 13:17",
          "text": "ибо словом Господним сказано мне: \"не ешь хлеба и не пей там воды и не возвращайся тою дорогою, которою ты шел\"."
        },
        {
          "chapter": 13,
          "verse": 18,
          "name": "3 Царств 13:18",
          "text": "И сказал он ему: и я пророк такой же, как ты, и Ангел говорил мне словом Господним, и сказал: \"вороти его к себе в дом; пусть поест он хлеба и напьется воды\". — Он солгал ему."
        },
        {
          "chapter": 13,
          "verse": 19,
          "name": "3 Царств 13:19",
          "text": "И тот воротился с ним, и поел хлеба в его доме, и напился воды."
        },
        {
          "chapter": 13,
          "verse": 20,
          "name": "3 Царств 13:20",
          "text": "Когда они еще сидели за столом, слово Господне было к пророку, воротившему его."
        },
        {
          "chapter": 13,
          "verse": 21,
          "name": "3 Царств 13:21",
          "text": "И произнес он к человеку Божию, пришедшему из Иудеи, и сказал: так говорит Господь: за то, что ты не повиновался устам Господа и не соблюл повеления, которое заповедал тебе Господь Бог твой,"
        },
        {
          "chapter": 13,
          "verse": 22,
          "name": "3 Царств 13:22",
          "text": "но воротился, ел хлеб и пил воду в том месте, о котором Он сказал тебе: \"не ешь хлеба и не пей воды\", тело твое не войдет в гробницу отцов твоих."
        },
        {
          "chapter": 13,
          "verse": 23,
          "name": "3 Царств 13:23",
          "text": "После того, как тот поел хлеба и напился, он оседлал осла для пророка, которого он воротил."
        },
        {
          "chapter": 13,
          "verse": 24,
          "name": "3 Царств 13:24",
          "text": "И отправился тот. И встретил его на дороге лев и умертвил его. И лежало тело его, брошенное на дороге; осел же стоял подле него, и лев стоял подле тела."
        },
        {
          "chapter": 13,
          "verse": 25,
          "name": "3 Царств 13:25",
          "text": "И вот, проходившие мимо люди увидели тело, брошенное на дороге, и льва, стоящего подле тела, и пошли и рассказали в городе, в котором жил пророк-старец."
        },
        {
          "chapter": 13,
          "verse": 26,
          "name": "3 Царств 13:26",
          "text": "Пророк, воротивший его с дороги, услышав это, сказал: это тот человек Божий, который не повиновался устам Господа; Господь предал его льву, который изломал его и умертвил его, по слову Господа, которое Он изрек ему."
        },
        {
          "chapter": 13,
          "verse": 27,
          "name": "3 Царств 13:27",
          "text": "И сказал сыновьям своим: оседлайте мне осла. И оседлали они."
        },
        {
          "chapter": 13,
          "verse": 28,
          "name": "3 Царств 13:28",
          "text": "Он отправился и нашел тело его, брошенное на дороге; осел же и лев стояли подле тела; лев не съел тела и не изломал осла."
        },
        {
          "chapter": 13,
          "verse": 29,
          "name": "3 Царств 13:29",
          "text": "И поднял пророк тело человека Божия, и положил его на осла, и повез его обратно. И пошел пророк-старец в город свой, чтобы оплакать и похоронить его."
        },
        {
          "chapter": 13,
          "verse": 30,
          "name": "3 Царств 13:30",
          "text": "И положил тело его в своей гробнице и плакал по нем: увы, брат мой!"
        },
        {
          "chapter": 13,
          "verse": 31,
          "name": "3 Царств 13:31",
          "text": "После погребения его он сказал сыновьям своим: когда я умру, похороните меня в гробнице, в которой погребен человек Божий; подле костей его положите кости мои;"
        },
        {
          "chapter": 13,
          "verse": 32,
          "name": "3 Царств 13:32",
          "text": "ибо сбудется слово, которое он по повелению Господню произнес о жертвеннике в Вефиле и о всех капищах на высотах, в городах Самарийских."
        },
        {
          "chapter": 13,
          "verse": 33,
          "name": "3 Царств 13:33",
          "text": "И после сего события Иеровоам не сошел со своей худой дороги, но продолжал ставить из народа священников высот; кто хотел, того он посвящал, и тот становился священником высот."
        },
        {
          "chapter": 13,
          "verse": 34,
          "name": "3 Царств 13:34",
          "text": "Это вело дом Иеровоамов ко греху и к погибели и к истреблению его с лица земли. "
        }
      ]
    },
    {
      "chapter": 14,
      "name": "3 Царств 14",
      "verses": [
        {
          "chapter": 14,
          "verse": 1,
          "name": "3 Царств 14:1",
          "text": "В то время заболел Авия, сын Иеровоамов."
        },
        {
          "chapter": 14,
          "verse": 2,
          "name": "3 Царств 14:2",
          "text": "И сказал Иеровоам жене своей: встань и переоденься, чтобы не узнали, что ты жена Иеровоамова, и пойди в Силом. Там есть пророк Ахия; он предсказал мне, что я буду царем сего народа."
        },
        {
          "chapter": 14,
          "verse": 3,
          "name": "3 Царств 14:3",
          "text": "И возьми с собою [для человека Божия] десять хлебов, и лепешек, и кувшин меду, и пойди к нему: он скажет тебе, что будет с отроком."
        },
        {
          "chapter": 14,
          "verse": 4,
          "name": "3 Царств 14:4",
          "text": "Жена Иеровоама так и сделала: встала, пошла в Силом и пришла в дом Ахии. Ахия уже не мог видеть, ибо глаза его сделались неподвижны от старости."
        },
        {
          "chapter": 14,
          "verse": 5,
          "name": "3 Царств 14:5",
          "text": "И сказал Господь Ахии: вот, идет жена Иеровоамова спросить тебя о сыне своем, ибо он болен; так и так говори ей; она придет переодетая."
        },
        {
          "chapter": 14,
          "verse": 6,
          "name": "3 Царств 14:6",
          "text": "Ахия, услышав шорох от ног ее, когда она вошла в дверь, сказал: войди, жена Иеровоамова; для чего было тебе переодеваться? Я грозный посланник к тебе."
        },
        {
          "chapter": 14,
          "verse": 7,
          "name": "3 Царств 14:7",
          "text": "Пойди, скажи Иеровоаму: так говорит Господь Бог Израилев: Я возвысил тебя из среды простого народа и поставил вождем народа Моего Израиля,"
        },
        {
          "chapter": 14,
          "verse": 8,
          "name": "3 Царств 14:8",
          "text": "и отторг царство от дома Давидова и дал его тебе; а ты не таков, как раб Мой Давид, который соблюдал заповеди Мои и который последовал Мне всем сердцем своим, делая только угодное пред очами Моими;"
        },
        {
          "chapter": 14,
          "verse": 9,
          "name": "3 Царств 14:9",
          "text": "ты поступал хуже всех, которые были прежде тебя, и пошел, и сделал себе иных богов и истуканов, чтобы раздражить Меня, Меня же отбросил назад;"
        },
        {
          "chapter": 14,
          "verse": 10,
          "name": "3 Царств 14:10",
          "text": "за это Я наведу беды на дом Иеровоамов и истреблю у Иеровоама до мочащегося к стене, заключенного и оставшегося в Израиле, и вымету дом Иеровоамов, как выметают сор, дочиста;"
        },
        {
          "chapter": 14,
          "verse": 11,
          "name": "3 Царств 14:11",
          "text": "кто умрет у Иеровоама в городе, того съедят псы, а кто умрет на поле, того склюют птицы небесные; так Господь сказал."
        },
        {
          "chapter": 14,
          "verse": 12,
          "name": "3 Царств 14:12",
          "text": "Встань и иди в дом твой; и как скоро нога твоя ступит в город, умрет дитя;"
        },
        {
          "chapter": 14,
          "verse": 13,
          "name": "3 Царств 14:13",
          "text": "и оплачут его все Израильтяне и похоронят его, ибо он один у Иеровоама войдет в гробницу, так как в нем, из дома Иеровоамова, нашлось нечто доброе пред Господом Богом Израилевым."
        },
        {
          "chapter": 14,
          "verse": 14,
          "name": "3 Царств 14:14",
          "text": "И восставит Себе Господь над Израилем царя, который истребит дом Иеровоамов в тот день; и что? даже теперь."
        },
        {
          "chapter": 14,
          "verse": 15,
          "name": "3 Царств 14:15",
          "text": "И поразит Господь Израиля, и будет он, как тростник, колеблемый в воде, и извергнет Израильтян из этой доброй земли, которую дал отцам их, и развеет их за реку, за то, что они сделали у себя идолов, раздражая Господа;"
        },
        {
          "chapter": 14,
          "verse": 16,
          "name": "3 Царств 14:16",
          "text": "и предаст [Господь] Израиля за грехи Иеровоама, которые он сам сделал и которыми ввел в грех Израиля."
        },
        {
          "chapter": 14,
          "verse": 17,
          "name": "3 Царств 14:17",
          "text": "И встала жена Иеровоамова, и пошла, и пришла в Фирцу; и лишь только переступила чрез порог дома, дитя умерло."
        },
        {
          "chapter": 14,
          "verse": 18,
          "name": "3 Царств 14:18",
          "text": "И похоронили его, и оплакали его все Израильтяне, по слову Господа, которое Он изрек чрез раба Своего Ахию пророка."
        },
        {
          "chapter": 14,
          "verse": 19,
          "name": "3 Царств 14:19",
          "text": "Прочие дела Иеровоама, как он воевал и как царствовал, описаны в летописи царей Израильских."
        },
        {
          "chapter": 14,
          "verse": 20,
          "name": "3 Царств 14:20",
          "text": "Времени царствования Иеровоамова было двадцать два года; и почил он с отцами своими, и воцарился Нават, сын его, вместо него."
        },
        {
          "chapter": 14,
          "verse": 21,
          "name": "3 Царств 14:21",
          "text": "Ровоам, сын Соломонов, царствовал в Иудее. Сорок один год было Ровоаму, когда он воцарился, и семнадцать лет царствовал в Иерусалиме, в городе, который избрал Господь из всех колен Израилевых, чтобы пребывало там имя Его. Имя матери его Наама Аммонитянка."
        },
        {
          "chapter": 14,
          "verse": 22,
          "name": "3 Царств 14:22",
          "text": "И делал Иуда неугодное пред очами Господа, и раздражали Его более всего того, что сделали отцы их своими грехами, какими они грешили."
        },
        {
          "chapter": 14,
          "verse": 23,
          "name": "3 Царств 14:23",
          "text": "И устроили они у себя высоты и статуи и капища на всяком высоком холме и под всяким тенистым деревом."
        },
        {
          "chapter": 14,
          "verse": 24,
          "name": "3 Царств 14:24",
          "text": "И блудники были также в этой земле и делали все мерзости тех народов, которых Господь прогнал от лица сынов Израилевых."
        },
        {
          "chapter": 14,
          "verse": 25,
          "name": "3 Царств 14:25",
          "text": "На пятом году царствования Ровоамова, Сусаким, царь Египетский, вышел против Иерусалима"
        },
        {
          "chapter": 14,
          "verse": 26,
          "name": "3 Царств 14:26",
          "text": "и взял сокровища дома Господня и сокровища дома царского [и золотые щиты, которые взял Давид от рабов Адраазара, царя Сувского, и внес в Иерусалим]. Всё взял; взял и все золотые щиты, которые сделал Соломон."
        },
        {
          "chapter": 14,
          "verse": 27,
          "name": "3 Царств 14:27",
          "text": "И сделал царь Ровоам вместо них медные щиты и отдал их на руки начальникам телохранителей, которые охраняли вход в дом царя."
        },
        {
          "chapter": 14,
          "verse": 28,
          "name": "3 Царств 14:28",
          "text": "Когда царь выходил в дом Господень, телохранители несли их, и потом опять относили их в палату телохранителей."
        },
        {
          "chapter": 14,
          "verse": 29,
          "name": "3 Царств 14:29",
          "text": "Прочее о Ровоаме и обо всем, что он делал, описано в летописи царей Иудейских."
        },
        {
          "chapter": 14,
          "verse": 30,
          "name": "3 Царств 14:30",
          "text": "Между Ровоамом и Иеровоамом была война во все дни жизни их."
        },
        {
          "chapter": 14,
          "verse": 31,
          "name": "3 Царств 14:31",
          "text": "И почил Ровоам с отцами своими и погребен с отцами своими в городе Давидовом. Имя матери его Наама Аммонитянка. И воцарился Авия, сын его, вместо него. "
        }
      ]
    },
    {
      "chapter": 15,
      "name": "3 Царств 15",
      "verses": [
        {
          "chapter": 15,
          "verse": 1,
          "name": "3 Царств 15:1",
          "text": "В восемнадцатый год царствования Иеровоама, сына Наватова, Авия воцарился над Иудеями."
        },
        {
          "chapter": 15,
          "verse": 2,
          "name": "3 Царств 15:2",
          "text": "Три года он царствовал в Иерусалиме; имя матери его Мааха, дочь Авессалома."
        },
        {
          "chapter": 15,
          "verse": 3,
          "name": "3 Царств 15:3",
          "text": "Он ходил во всех грехах отца своего, которые тот делал прежде него, и сердце его не было предано Господу Богу его, как сердце Давида, отца его."
        },
        {
          "chapter": 15,
          "verse": 4,
          "name": "3 Царств 15:4",
          "text": "Но ради Давида Господь Бог его дал ему светильник в Иерусалиме, восставив по нем сына его и утвердив Иерусалим,"
        },
        {
          "chapter": 15,
          "verse": 5,
          "name": "3 Царств 15:5",
          "text": "потому что Давид делал угодное пред очами Господа и не отступал от всего того, что Он заповедал ему, во все дни жизни своей, кроме поступка с Уриею Хеттеянином."
        },
        {
          "chapter": 15,
          "verse": 6,
          "name": "3 Царств 15:6",
          "text": "И война была между Ровоамом и Иеровоамом во все дни жизни их."
        },
        {
          "chapter": 15,
          "verse": 7,
          "name": "3 Царств 15:7",
          "text": "Прочие дела Авии, всё, что он сделал, описано в летописи царей Иудейских. И была война между Авиею и Иеровоамом."
        },
        {
          "chapter": 15,
          "verse": 8,
          "name": "3 Царств 15:8",
          "text": "И почил Авия с отцами своими, и похоронили его в городе Давидовом. И воцарился Аса, сын его, вместо него."
        },
        {
          "chapter": 15,
          "verse": 9,
          "name": "3 Царств 15:9",
          "text": "В двадцатый год царствования Иеровоама, царя Израильского, воцарился Аса над Иудеями"
        },
        {
          "chapter": 15,
          "verse": 10,
          "name": "3 Царств 15:10",
          "text": "и сорок один год царствовал в Иерусалиме; имя матери его Ана, дочь Авессалома."
        },
        {
          "chapter": 15,
          "verse": 11,
          "name": "3 Царств 15:11",
          "text": "Аса делал угодное пред очами Господа, как Давид, отец его."
        },
        {
          "chapter": 15,
          "verse": 12,
          "name": "3 Царств 15:12",
          "text": "Он изгнал блудников из земли и отверг всех идолов, которых сделали отцы его,"
        },
        {
          "chapter": 15,
          "verse": 13,
          "name": "3 Царств 15:13",
          "text": "и даже мать свою Ану лишил звания царицы за то, что она сделала истукан Астарты; и изрубил Аса истукан ее и сжег у потока Кедрона."
        },
        {
          "chapter": 15,
          "verse": 14,
          "name": "3 Царств 15:14",
          "text": "Высоты же не были уничтожены. Но сердце Асы было предано Господу во все дни его."
        },
        {
          "chapter": 15,
          "verse": 15,
          "name": "3 Царств 15:15",
          "text": "И внес он в дом Господень вещи, посвященные отцом его, и вещи, посвященные им: серебро и золото и сосуды."
        },
        {
          "chapter": 15,
          "verse": 16,
          "name": "3 Царств 15:16",
          "text": "И война была между Асою и Ваасою, царем Израильским, во все дни их."
        },
        {
          "chapter": 15,
          "verse": 17,
          "name": "3 Царств 15:17",
          "text": "И вышел Вааса, царь Израильский, против Иудеи и начал строить Раму, чтобы никто не выходил и не уходил к Асе, царю Иудейскому."
        },
        {
          "chapter": 15,
          "verse": 18,
          "name": "3 Царств 15:18",
          "text": "И взял Аса все серебро и золото, остававшееся в сокровищницах дома Господня и в сокровищницах дома царского, и дал его в руки слуг своих, и послал их царь Аса к Венададу, сыну Тавримона, сына Хезионова, царю Сирийскому, жившему в Дамаске, и сказал:"
        },
        {
          "chapter": 15,
          "verse": 19,
          "name": "3 Царств 15:19",
          "text": "союз да будет между мною и между тобою, как был между отцом моим и между отцом твоим; вот, я посылаю тебе в дар серебро и золото; расторгни союз твой с Ваасою, царем Израильским, чтобы он отошел от меня."
        },
        {
          "chapter": 15,
          "verse": 20,
          "name": "3 Царств 15:20",
          "text": "И послушался Венадад царя Асы, и послал военачальников своих против городов Израильских, и поразил Аин и Дан и Авел-Беф-Мааху и весь Киннероф, по всей земле Неффалима."
        },
        {
          "chapter": 15,
          "verse": 21,
          "name": "3 Царств 15:21",
          "text": "Услышав о сем, Вааса перестал строить Раму и возвратился в Фирцу."
        },
        {
          "chapter": 15,
          "verse": 22,
          "name": "3 Царств 15:22",
          "text": "Царь же Аса созвал всех Иудеев, никого не исключая, и вынесли они из Рамы камни и дерева, которые Вааса употреблял для строения. И выстроил из них царь Аса Гиву Вениаминову и Мицпу."
        },
        {
          "chapter": 15,
          "verse": 23,
          "name": "3 Царств 15:23",
          "text": "Все прочие дела Асы и все подвиги его, и всё, что он сделал, и города, которые он построил, описаны в летописи царей Иудейских, кроме того, что в старости своей он был болен ногами."
        },
        {
          "chapter": 15,
          "verse": 24,
          "name": "3 Царств 15:24",
          "text": "И почил Аса с отцами своими и погребен с отцами своими в городе Давида, отца своего. И воцарился Иосафат, сын его, вместо него."
        },
        {
          "chapter": 15,
          "verse": 25,
          "name": "3 Царств 15:25",
          "text": "Нават же, сын Иеровоамов, воцарился над Израилем во второй год Асы, царя Иудейского, и царствовал над Израилем два года."
        },
        {
          "chapter": 15,
          "verse": 26,
          "name": "3 Царств 15:26",
          "text": "И делал он неугодное пред очами Господа, ходил путем отца своего и во грехах его, которыми тот ввел Израиля в грех."
        },
        {
          "chapter": 15,
          "verse": 27,
          "name": "3 Царств 15:27",
          "text": "И сделал против него заговор Вааса, сын Ахии, из дома Иссахарова, и убил его Вааса при Гавафоне Филистимском, когда Нават и все Израильтяне осаждали Гавафон:"
        },
        {
          "chapter": 15,
          "verse": 28,
          "name": "3 Царств 15:28",
          "text": "и умертвил его Вааса в третий год Асы, царя Иудейского, и воцарился вместо него."
        },
        {
          "chapter": 15,
          "verse": 29,
          "name": "3 Царств 15:29",
          "text": "Когда он воцарился, то избил весь дом Иеровоамов, не оставил ни души у Иеровоама, доколе не истребил его, по слову Господа, которое Он изрек чрез раба Своего Ахию Силомлянина,"
        },
        {
          "chapter": 15,
          "verse": 30,
          "name": "3 Царств 15:30",
          "text": "за грехи Иеровоама, которые он сам делал и которыми ввел в грех Израиля, за оскорбление, которым он прогневал Господа Бога Израилева."
        },
        {
          "chapter": 15,
          "verse": 31,
          "name": "3 Царств 15:31",
          "text": "Прочие дела Навата, всё, что он сделал, описано в летописи царей Израильских."
        },
        {
          "chapter": 15,
          "verse": 32,
          "name": "3 Царств 15:32",
          "text": "И война была между Асою и Ваасою, царем Израильским, во все дни их."
        },
        {
          "chapter": 15,
          "verse": 33,
          "name": "3 Царств 15:33",
          "text": "В третий год Асы, царя Иудейского, воцарился Вааса, сын Ахии, над всеми Израильтянами в Фирце и царствовал двадцать четыре года."
        },
        {
          "chapter": 15,
          "verse": 34,
          "name": "3 Царств 15:34",
          "text": "И делал неугодное пред очами Господними и ходил путем Иеровоама и во грехах его, которыми тот ввел в грех Израиля. "
        }
      ]
    },
    {
      "chapter": 16,
      "name": "3 Царств 16",
      "verses": [
        {
          "chapter": 16,
          "verse": 1,
          "name": "3 Царств 16:1",
          "text": "И было слово Господне к Иую, сыну Ананиеву, о Ваасе:"
        },
        {
          "chapter": 16,
          "verse": 2,
          "name": "3 Царств 16:2",
          "text": "за то, что Я поднял тебя из праха и сделал тебя вождем народа Моего Израиля, ты же пошел путем Иеровоама и ввел в грех народ Мой Израильтян, чтобы он прогневлял Меня грехами своими,"
        },
        {
          "chapter": 16,
          "verse": 3,
          "name": "3 Царств 16:3",
          "text": "вот, Я отвергну дом Ваасы и дом потомства его и сделаю с домом твоим то же, что с домом Иеровоама, сына Наватова;"
        },
        {
          "chapter": 16,
          "verse": 4,
          "name": "3 Царств 16:4",
          "text": "кто умрет у Ваасы в городе, того съедят псы; а кто умрет у него на поле, того склюют птицы небесные."
        },
        {
          "chapter": 16,
          "verse": 5,
          "name": "3 Царств 16:5",
          "text": "Прочие дела Ваасы, всё, что он сделал, и подвиги его описаны в летописи царей Израильских."
        },
        {
          "chapter": 16,
          "verse": 6,
          "name": "3 Царств 16:6",
          "text": "И почил Вааса с отцами своими, и погребен в Фирце. И воцарился Ила, сын его, вместо него."
        },
        {
          "chapter": 16,
          "verse": 7,
          "name": "3 Царств 16:7",
          "text": "Но чрез Иуя, сына Ананиева, уже было сказано слово Господне о Ваасе и о доме его и о всем зле, какое он делал пред очами Господа, раздражая Его делами рук своих, подражая дому Иеровоамову, за что он истреблен был."
        },
        {
          "chapter": 16,
          "verse": 8,
          "name": "3 Царств 16:8",
          "text": "В двадцать шестой год Асы, царя Иудейского, воцарился Ила, сын Ваасы, над Израилем в Фирце, и царствовал два года."
        },
        {
          "chapter": 16,
          "verse": 9,
          "name": "3 Царств 16:9",
          "text": "И составил против него заговор раб его Замврий, начальствовавший над половиною колесниц. Когда он в Фирце напился допьяна в доме Арсы, начальствующего над дворцом в Фирце,"
        },
        {
          "chapter": 16,
          "verse": 10,
          "name": "3 Царств 16:10",
          "text": "тогда вошел Замврий, поразил его и умертвил его, в двадцать седьмой год Асы, царя Иудейского, и воцарился вместо него."
        },
        {
          "chapter": 16,
          "verse": 11,
          "name": "3 Царств 16:11",
          "text": "Когда он воцарился и сел на престоле его, то истребил весь дом Ваасы, не оставив ему мочащегося к стене, ни родственников его, ни друзей его."
        },
        {
          "chapter": 16,
          "verse": 12,
          "name": "3 Царств 16:12",
          "text": "И истребил Замврий весь дом Ваасы, по слову Господа, которое Он изрек о Ваасе чрез Иуя пророка,"
        },
        {
          "chapter": 16,
          "verse": 13,
          "name": "3 Царств 16:13",
          "text": "за все грехи Ваасы и за грехи Илы, сына его, которые они сами делали и которыми вводили Израиля в грех, раздражая Господа Бога Израилева своими идолами."
        },
        {
          "chapter": 16,
          "verse": 14,
          "name": "3 Царств 16:14",
          "text": "Прочие дела Илы, все, что он сделал, описано в летописи царей Израильских."
        },
        {
          "chapter": 16,
          "verse": 15,
          "name": "3 Царств 16:15",
          "text": "В двадцать седьмой год Асы, царя Иудейского, воцарился Замврий и царствовал семь дней в Фирце, когда народ осаждал Гавафон Филистимский."
        },
        {
          "chapter": 16,
          "verse": 16,
          "name": "3 Царств 16:16",
          "text": "Когда народ осаждавший услышал, что Замврий сделал заговор и умертвил царя, то все Израильтяне воцарили Амврия, военачальника, над Израилем в тот же день, в стане."
        },
        {
          "chapter": 16,
          "verse": 17,
          "name": "3 Царств 16:17",
          "text": "И отступили Амврий и все Израильтяне с ним от Гавафона и осадили Фирцу."
        },
        {
          "chapter": 16,
          "verse": 18,
          "name": "3 Царств 16:18",
          "text": "Когда увидел Замврий, что город взят, вошел во внутреннюю комнату царского дома и зажег за собою царский дом огнем и погиб"
        },
        {
          "chapter": 16,
          "verse": 19,
          "name": "3 Царств 16:19",
          "text": "за свои грехи, в чем он согрешил, делая неугодное пред очами Господними, ходя путем Иеровоама и во грехах его, которые тот сделал, чтобы ввести Израиля в грех."
        },
        {
          "chapter": 16,
          "verse": 20,
          "name": "3 Царств 16:20",
          "text": "Прочие дела Замврия и заговор его, который он составил, описаны в летописи царей Израильских."
        },
        {
          "chapter": 16,
          "verse": 21,
          "name": "3 Царств 16:21",
          "text": "Тогда разделился народ Израильский надвое: половина народа стояла за Фамния, сына Гонафова, чтобы воцарить его, а половина за Амврия."
        },
        {
          "chapter": 16,
          "verse": 22,
          "name": "3 Царств 16:22",
          "text": "И одержал верх народ, который за Амврия, над народом, который за Фамния, сына Гонафова, и умер Фамний, и воцарился Амврий."
        },
        {
          "chapter": 16,
          "verse": 23,
          "name": "3 Царств 16:23",
          "text": "В тридцать первый год Асы, царя Иудейского, воцарился Амврий над Израилем и царствовал двенадцать лет. В Фирце он царствовал шесть лет."
        },
        {
          "chapter": 16,
          "verse": 24,
          "name": "3 Царств 16:24",
          "text": "И купил Амврий гору Семерон у Семира за два таланта серебра, и застроил гору, и назвал построенный им город Самариею, по имени Семира, владельца горы."
        },
        {
          "chapter": 16,
          "verse": 25,
          "name": "3 Царств 16:25",
          "text": "И делал Амврий неугодное пред очами Господа и поступал хуже всех бывших перед ним."
        },
        {
          "chapter": 16,
          "verse": 26,
          "name": "3 Царств 16:26",
          "text": "Он во всем ходил путем Иеровоама, сына Наватова, и во грехах его, которыми тот ввел в грех Израильтян, чтобы прогневлять Господа Бога Израилева идолами своими."
        },
        {
          "chapter": 16,
          "verse": 27,
          "name": "3 Царств 16:27",
          "text": "Прочие дела Амврия, которые он сделал, и мужество, которое он показал, описаны в летописи царей Израильских."
        },
        {
          "chapter": 16,
          "verse": 28,
          "name": "3 Царств 16:28",
          "text": "И почил Амврий с отцами своими и погребен в Самарии. И воцарился Ахав, сын его, вместо него."
        },
        {
          "chapter": 16,
          "verse": 29,
          "name": "3 Царств 16:29",
          "text": "Ахав, сын Амвриев, воцарился над Израилем в тридцать восьмой год Асы, царя Иудейского, и царствовал Ахав, сын Амврия, над Израилем в Самарии двадцать два года."
        },
        {
          "chapter": 16,
          "verse": 30,
          "name": "3 Царств 16:30",
          "text": "И делал Ахав, сын Амврия, неугодное пред очами Господа более всех бывших прежде него."
        },
        {
          "chapter": 16,
          "verse": 31,
          "name": "3 Царств 16:31",
          "text": "Мало было для него впадать в грехи Иеровоама, сына Наватова; он взял себе в жену Иезавель, дочь Ефваала царя Сидонского, и стал служить Ваалу и поклоняться ему."
        },
        {
          "chapter": 16,
          "verse": 32,
          "name": "3 Царств 16:32",
          "text": "И поставил он Ваалу жертвенник в капище Ваала, который построил в Самарии."
        },
        {
          "chapter": 16,
          "verse": 33,
          "name": "3 Царств 16:33",
          "text": "И сделал Ахав дубраву, и более всех царей Израильских, которые были прежде него, Ахав делал то, что раздражает Господа Бога Израилева, [и погубил душу свою]."
        },
        {
          "chapter": 16,
          "verse": 34,
          "name": "3 Царств 16:34",
          "text": "В его дни Ахиил Вефилянин построил Иерихон: на первенце своем Авираме он положил основание его и на младшем своем сыне Сегубе поставил ворота его, по слову Господа, которое Он изрек чрез Иисуса, сына Навина. "
        }
      ]
    },
    {
      "chapter": 17,
      "name": "3 Царств 17",
      "verses": [
        {
          "chapter": 17,
          "verse": 1,
          "name": "3 Царств 17:1",
          "text": "И сказал Илия [пророк], Фесвитянин, из жителей Галаадских, Ахаву: жив Господь Бог Израилев, пред Которым я стою! в сии годы не будет ни росы, ни дождя, разве только по моему слову."
        },
        {
          "chapter": 17,
          "verse": 2,
          "name": "3 Царств 17:2",
          "text": "И было к нему слово Господне:"
        },
        {
          "chapter": 17,
          "verse": 3,
          "name": "3 Царств 17:3",
          "text": "пойди отсюда и обратись на восток и скройся у потока Хорафа, что против Иордана;"
        },
        {
          "chapter": 17,
          "verse": 4,
          "name": "3 Царств 17:4",
          "text": "из этого потока ты будешь пить, а воронам Я повелел кормить тебя там."
        },
        {
          "chapter": 17,
          "verse": 5,
          "name": "3 Царств 17:5",
          "text": "И пошел он и сделал по слову Господню; пошел и остался у потока Хорафа, что против Иордана."
        },
        {
          "chapter": 17,
          "verse": 6,
          "name": "3 Царств 17:6",
          "text": "И вороны приносили ему хлеб и мясо поутру, и хлеб и мясо по вечеру, а из потока он пил."
        },
        {
          "chapter": 17,
          "verse": 7,
          "name": "3 Царств 17:7",
          "text": "По прошествии некоторого времени этот поток высох, ибо не было дождя на землю."
        },
        {
          "chapter": 17,
          "verse": 8,
          "name": "3 Царств 17:8",
          "text": "И было к нему слово Господне:"
        },
        {
          "chapter": 17,
          "verse": 9,
          "name": "3 Царств 17:9",
          "text": "встань и пойди в Сарепту Сидонскую, и оставайся там; Я повелел там женщине вдове кормить тебя."
        },
        {
          "chapter": 17,
          "verse": 10,
          "name": "3 Царств 17:10",
          "text": "И встал он и пошел в Сарепту; и когда пришел к воротам города, вот, там женщина вдова собирает дрова. И подозвал он ее и сказал: дай мне немного воды в сосуде напиться."
        },
        {
          "chapter": 17,
          "verse": 11,
          "name": "3 Царств 17:11",
          "text": "И пошла она, чтобы взять; а он закричал вслед ей и сказал: возьми для меня и кусок хлеба в руки свои."
        },
        {
          "chapter": 17,
          "verse": 12,
          "name": "3 Царств 17:12",
          "text": "Она сказала: жив Господь Бог твой! у меня ничего нет печеного, а только есть горсть муки в кадке и немного масла в кувшине; и вот, я наберу полена два дров, и пойду, и приготовлю это для себя и для сына моего; съедим это и умрем."
        },
        {
          "chapter": 17,
          "verse": 13,
          "name": "3 Царств 17:13",
          "text": "И сказал ей Илия: не бойся, пойди, сделай, что ты сказала; но прежде из этого сделай небольшой опреснок для меня и принеси мне; а для себя и для своего сына сделаешь после;"
        },
        {
          "chapter": 17,
          "verse": 14,
          "name": "3 Царств 17:14",
          "text": "ибо так говорит Господь Бог Израилев: мука в кадке не истощится, и масло в кувшине не убудет до того дня, когда Господь даст дождь на землю."
        },
        {
          "chapter": 17,
          "verse": 15,
          "name": "3 Царств 17:15",
          "text": "И пошла она и сделала так, как сказал Илия; и кормилась она, и он, и дом ее несколько времени."
        },
        {
          "chapter": 17,
          "verse": 16,
          "name": "3 Царств 17:16",
          "text": "Мука в кадке не истощалась, и масло в кувшине не убывало, по слову Господа, которое Он изрек чрез Илию."
        },
        {
          "chapter": 17,
          "verse": 17,
          "name": "3 Царств 17:17",
          "text": "После этого заболел сын этой женщины, хозяйки дома, и болезнь его была так сильна, что не осталось в нем дыхания."
        },
        {
          "chapter": 17,
          "verse": 18,
          "name": "3 Царств 17:18",
          "text": "И сказала она Илии: что мне и тебе, человек Божий? ты пришел ко мне напомнить грехи мои и умертвить сына моего."
        },
        {
          "chapter": 17,
          "verse": 19,
          "name": "3 Царств 17:19",
          "text": "И сказал он ей: дай мне сына твоего. И взял его с рук ее, и понес его в горницу, где он жил, и положил его на свою постель,"
        },
        {
          "chapter": 17,
          "verse": 20,
          "name": "3 Царств 17:20",
          "text": "и воззвал к Господу и сказал: Господи Боже мой! неужели Ты и вдове, у которой я пребываю, сделаешь зло, умертвив сына ее?"
        },
        {
          "chapter": 17,
          "verse": 21,
          "name": "3 Царств 17:21",
          "text": "И простершись над отроком трижды, он воззвал к Господу и сказал: Господи Боже мой! да возвратится душа отрока сего в него!"
        },
        {
          "chapter": 17,
          "verse": 22,
          "name": "3 Царств 17:22",
          "text": "И услышал Господь голос Илии, и возвратилась душа отрока сего в него, и он ожил."
        },
        {
          "chapter": 17,
          "verse": 23,
          "name": "3 Царств 17:23",
          "text": "И взял Илия отрока, и свел его из горницы в дом, и отдал его матери его, и сказал Илия: смотри, сын твой жив."
        },
        {
          "chapter": 17,
          "verse": 24,
          "name": "3 Царств 17:24",
          "text": "И сказала та женщина Илии: теперь-то я узнала, что ты человек Божий, и что слово Господне в устах твоих истинно. "
        }
      ]
    },
    {
      "chapter": 18,
      "name": "3 Царств 18",
      "verses": [
        {
          "chapter": 18,
          "verse": 1,
          "name": "3 Царств 18:1",
          "text": "По прошествии многих дней было слово Господне к Илии в третий год: пойди и покажись Ахаву, и Я дам дождь на землю."
        },
        {
          "chapter": 18,
          "verse": 2,
          "name": "3 Царств 18:2",
          "text": "И пошел Илия, чтобы показаться Ахаву. Голод же сильный был в Самарии."
        },
        {
          "chapter": 18,
          "verse": 3,
          "name": "3 Царств 18:3",
          "text": "И призвал Ахав Авдия, начальствовавшего над дворцом. Авдий же был человек весьма богобоязненный,"
        },
        {
          "chapter": 18,
          "verse": 4,
          "name": "3 Царств 18:4",
          "text": "и когда Иезавель истребляла пророков Господних, Авдий взял сто пророков, и скрывал их, по пятидесяти человек, в пещерах, и питал их хлебом и водою."
        },
        {
          "chapter": 18,
          "verse": 5,
          "name": "3 Царств 18:5",
          "text": "И сказал Ахав Авдию: пойди по земле ко всем источникам водным и ко всем потокам на земле, не найдем ли где травы, чтобы нам прокормить коней и лошаков и не лишиться скота."
        },
        {
          "chapter": 18,
          "verse": 6,
          "name": "3 Царств 18:6",
          "text": "И разделили они между собою землю, чтобы обойти ее: Ахав особо пошел одною дорогою, и Авдий особо пошел другою дорогою."
        },
        {
          "chapter": 18,
          "verse": 7,
          "name": "3 Царств 18:7",
          "text": "Когда Авдий шел дорогою, вот, навстречу ему идет Илия. Он узнал его и пал на лице свое и сказал: ты ли это, господин мой Илия?"
        },
        {
          "chapter": 18,
          "verse": 8,
          "name": "3 Царств 18:8",
          "text": "Тот сказал ему: я; пойди, скажи господину твоему: \"Илия здесь\"."
        },
        {
          "chapter": 18,
          "verse": 9,
          "name": "3 Царств 18:9",
          "text": "Он сказал: чем я провинился, что ты предаешь раба твоего в руки Ахава, чтоб умертвить меня?"
        },
        {
          "chapter": 18,
          "verse": 10,
          "name": "3 Царств 18:10",
          "text": "Жив Господь Бог твой! нет ни одного народа и царства, куда бы не посылал государь мой искать тебя; и когда ему говорили, что тебя нет, он брал клятву с того царства и народа, что не могли отыскать тебя;"
        },
        {
          "chapter": 18,
          "verse": 11,
          "name": "3 Царств 18:11",
          "text": "а ты теперь говоришь: \"пойди, скажи господину твоему: Илия здесь\"."
        },
        {
          "chapter": 18,
          "verse": 12,
          "name": "3 Царств 18:12",
          "text": "Когда я пойду от тебя, тогда Дух Господень унесет тебя, не знаю, куда; и если я пойду уведомить Ахава, и он не найдет тебя, то он убьет меня; а раб твой богобоязнен от юности своей."
        },
        {
          "chapter": 18,
          "verse": 13,
          "name": "3 Царств 18:13",
          "text": "Разве не сказано господину моему, что я сделал, когда Иезавель убивала пророков Господних, как я скрывал сто человек пророков Господних, по пятидесяти человек, в пещерах и питал их хлебом и водою?"
        },
        {
          "chapter": 18,
          "verse": 14,
          "name": "3 Царств 18:14",
          "text": "А ты теперь говоришь: \"пойди, скажи господину твоему: Илия здесь\"; он убьет меня."
        },
        {
          "chapter": 18,
          "verse": 15,
          "name": "3 Царств 18:15",
          "text": "И сказал Илия: жив Господь Саваоф, пред Которым я стою! сегодня я покажусь ему."
        },
        {
          "chapter": 18,
          "verse": 16,
          "name": "3 Царств 18:16",
          "text": "И пошел Авдий навстречу Ахаву и донес ему. И пошел Ахав навстречу Илии."
        },
        {
          "chapter": 18,
          "verse": 17,
          "name": "3 Царств 18:17",
          "text": "Когда Ахав увидел Илию, то сказал Ахав ему: ты ли это, смущающий Израиля?"
        },
        {
          "chapter": 18,
          "verse": 18,
          "name": "3 Царств 18:18",
          "text": "И сказал Илия: не я смущаю Израиля, а ты и дом отца твоего, тем, что вы презрели повеления Господни и идете вслед Ваалам;"
        },
        {
          "chapter": 18,
          "verse": 19,
          "name": "3 Царств 18:19",
          "text": "теперь пошли и собери ко мне всего Израиля на гору Кармил, и четыреста пятьдесят пророков Вааловых, и четыреста пророков дубравных, питающихся от стола Иезавели."
        },
        {
          "chapter": 18,
          "verse": 20,
          "name": "3 Царств 18:20",
          "text": "И послал Ахав ко всем сынам Израилевым и собрал всех пророков на гору Кармил."
        },
        {
          "chapter": 18,
          "verse": 21,
          "name": "3 Царств 18:21",
          "text": "И подошел Илия ко всему народу и сказал: долго ли вам хромать на оба колена? если Господь есть Бог, то последуйте Ему; а если Ваал, то ему последуйте. И не отвечал народ ему ни слова."
        },
        {
          "chapter": 18,
          "verse": 22,
          "name": "3 Царств 18:22",
          "text": "И сказал Илия народу: я один остался пророк Господень, а пророков Вааловых четыреста пятьдесят человек [и четыреста пророков дубравных];"
        },
        {
          "chapter": 18,
          "verse": 23,
          "name": "3 Царств 18:23",
          "text": "пусть дадут нам двух тельцов, и пусть они выберут себе одного тельца, и рассекут его, и положат на дрова, но огня пусть не подкладывают; а я приготовлю другого тельца и положу на дрова, а огня не подложу;"
        },
        {
          "chapter": 18,
          "verse": 24,
          "name": "3 Царств 18:24",
          "text": "и призовите вы имя бога вашего, а я призову имя Господа Бога моего. Тот Бог, Который даст ответ посредством огня, есть Бог. И отвечал весь народ и сказал: хорошо, [пусть будет так]."
        },
        {
          "chapter": 18,
          "verse": 25,
          "name": "3 Царств 18:25",
          "text": "И сказал Илия пророкам Вааловым: выберите себе одного тельца и приготовьте вы прежде, ибо вас много; и призовите имя бога вашего, но огня не подкладывайте."
        },
        {
          "chapter": 18,
          "verse": 26,
          "name": "3 Царств 18:26",
          "text": "И взяли они тельца, который дан был им, и приготовили, и призывали имя Ваала от утра до полудня, говоря: Ваале, услышь нас! Но не было ни голоса, ни ответа. И скакали они у жертвенника, который сделали."
        },
        {
          "chapter": 18,
          "verse": 27,
          "name": "3 Царств 18:27",
          "text": "В полдень Илия стал смеяться над ними и говорил: кричите громким голосом, ибо он бог; может быть, он задумался, или занят чем-либо, или в дороге, а может быть, и спит, так он проснется!"
        },
        {
          "chapter": 18,
          "verse": 28,
          "name": "3 Царств 18:28",
          "text": "И стали они кричать громким голосом, и кололи себя по своему обыкновению ножами и копьями, так что кровь лилась по ним."
        },
        {
          "chapter": 18,
          "verse": 29,
          "name": "3 Царств 18:29",
          "text": "Прошел полдень, а они всё еще бесновались до самого времени вечернего жертвоприношения; но не было ни голоса, ни ответа, ни слуха. [И сказал Илия Фесвитянин пророкам Вааловым: теперь отойдите, чтоб и я совершил мое жертвоприношение. Они отошли и умолкли.]"
        },
        {
          "chapter": 18,
          "verse": 30,
          "name": "3 Царств 18:30",
          "text": "Тогда Илия сказал всему народу: подойдите ко мне. И подошел весь народ к нему. Он восстановил разрушенный жертвенник Господень."
        },
        {
          "chapter": 18,
          "verse": 31,
          "name": "3 Царств 18:31",
          "text": "И взял Илия двенадцать камней, по числу колен сынов Иакова, которому Господь сказал так: Израиль будет имя твое."
        },
        {
          "chapter": 18,
          "verse": 32,
          "name": "3 Царств 18:32",
          "text": "И построил из сих камней жертвенник во имя Господа, и сделал вокруг жертвенника ров, вместимостью в две саты зерен,"
        },
        {
          "chapter": 18,
          "verse": 33,
          "name": "3 Царств 18:33",
          "text": "и положил дрова [на жертвенник], и рассек тельца, и возложил его на дрова,"
        },
        {
          "chapter": 18,
          "verse": 34,
          "name": "3 Царств 18:34",
          "text": "и сказал: наполните четыре ведра воды и выливайте на всесожигаемую жертву и на дрова. [И сделали так.] Потом сказал: повторите. И они повторили. И сказал: сделайте то же в третий раз. И сделали в третий раз,"
        },
        {
          "chapter": 18,
          "verse": 35,
          "name": "3 Царств 18:35",
          "text": "и вода полилась вокруг жертвенника, и ров наполнился водою."
        },
        {
          "chapter": 18,
          "verse": 36,
          "name": "3 Царств 18:36",
          "text": "Во время приношения вечерней жертвы подошел Илия пророк [и воззвал на небо] и сказал: Господи, Боже Авраамов, Исааков и Израилев! [Услышь меня, Господи, услышь меня ныне в огне!] Да познают в сей день [люди сии], что Ты один Бог в Израиле, и что я раб Твой и сделал всё по слову Твоему."
        },
        {
          "chapter": 18,
          "verse": 37,
          "name": "3 Царств 18:37",
          "text": "Услышь меня, Господи, услышь меня! Да познает народ сей, что Ты, Господи, Бог, и Ты обратишь сердце их [к Тебе]."
        },
        {
          "chapter": 18,
          "verse": 38,
          "name": "3 Царств 18:38",
          "text": "И ниспал огонь Господень и пожрал всесожжение, и дрова, и камни, и прах, и поглотил воду, которая во рве."
        },
        {
          "chapter": 18,
          "verse": 39,
          "name": "3 Царств 18:39",
          "text": "Увидев это, весь народ пал на лице свое и сказал: Господь есть Бог, Господь есть Бог!"
        },
        {
          "chapter": 18,
          "verse": 40,
          "name": "3 Царств 18:40",
          "text": "И сказал им Илия: схватите пророков Вааловых, чтобы ни один из них не укрылся. И схватили их, и отвел их Илия к потоку Киссону и заколол их там."
        },
        {
          "chapter": 18,
          "verse": 41,
          "name": "3 Царств 18:41",
          "text": "И сказал Илия Ахаву: пойди, ешь и пей, ибо слышен шум дождя."
        },
        {
          "chapter": 18,
          "verse": 42,
          "name": "3 Царств 18:42",
          "text": "И пошел Ахав есть и пить, а Илия взошел на верх Кармила и наклонился к земле, и положил лице свое между коленами своими,"
        },
        {
          "chapter": 18,
          "verse": 43,
          "name": "3 Царств 18:43",
          "text": "и сказал отроку своему: пойди, посмотри к морю. Тот пошел и посмотрел, и сказал: ничего нет. Он сказал: продолжай это до семи раз."
        },
        {
          "chapter": 18,
          "verse": 44,
          "name": "3 Царств 18:44",
          "text": "В седьмой раз тот сказал: вот, небольшое облако поднимается от моря, величиною в ладонь человеческую. Он сказал: пойди, скажи Ахаву: \"запрягай [колесницу твою] и поезжай, чтобы не застал тебя дождь\"."
        },
        {
          "chapter": 18,
          "verse": 45,
          "name": "3 Царств 18:45",
          "text": "Между тем небо сделалось мрачно от туч и от ветра, и пошел большой дождь. Ахав же сел в колесницу, [заплакал] и поехал в Изреель."
        },
        {
          "chapter": 18,
          "verse": 46,
          "name": "3 Царств 18:46",
          "text": "И была на Илии рука Господня. Он опоясал чресла свои и бежал пред Ахавом до самого Изрееля. "
        }
      ]
    },
    {
      "chapter": 19,
      "name": "3 Царств 19",
      "verses": [
        {
          "chapter": 19,
          "verse": 1,
          "name": "3 Царств 19:1",
          "text": "И пересказал Ахав Иезавели всё, что сделал Илия, и то, что он убил всех пророков мечом."
        },
        {
          "chapter": 19,
          "verse": 2,
          "name": "3 Царств 19:2",
          "text": "И послала Иезавель посланца к Илии сказать: [если ты Илия, а я Иезавель, то] пусть то и то сделают мне боги, и еще больше сделают, если я завтра к этому времени не сделаю с твоею душею того, что сделано с душею каждого из них."
        },
        {
          "chapter": 19,
          "verse": 3,
          "name": "3 Царств 19:3",
          "text": "Увидев это, он встал и пошел, чтобы спасти жизнь свою, и пришел в Вирсавию, которая в Иудее, и оставил отрока своего там."
        },
        {
          "chapter": 19,
          "verse": 4,
          "name": "3 Царств 19:4",
          "text": "А сам отошел в пустыню на день пути и, придя, сел под можжевеловым кустом, и просил смерти себе и сказал: довольно уже, Господи; возьми душу мою, ибо я не лучше отцов моих."
        },
        {
          "chapter": 19,
          "verse": 5,
          "name": "3 Царств 19:5",
          "text": "И лег и заснул под можжевеловым кустом. И вот, Ангел коснулся его и сказал ему: встань, ешь [и пей]."
        },
        {
          "chapter": 19,
          "verse": 6,
          "name": "3 Царств 19:6",
          "text": "И взглянул Илия, и вот, у изголовья его печеная лепешка и кувшин воды. Он поел и напился и опять заснул."
        },
        {
          "chapter": 19,
          "verse": 7,
          "name": "3 Царств 19:7",
          "text": "И возвратился Ангел Господень во второй раз, коснулся его и сказал: встань, ешь [и пей], ибо дальняя дорога пред тобою."
        },
        {
          "chapter": 19,
          "verse": 8,
          "name": "3 Царств 19:8",
          "text": "И встал он, поел и напился, и, подкрепившись тою пищею, шел сорок дней и сорок ночей до горы Божией Хорива."
        },
        {
          "chapter": 19,
          "verse": 9,
          "name": "3 Царств 19:9",
          "text": "И вошел он там в пещеру и ночевал в ней. И вот, было к нему слово Господне, и сказал ему Господь: что ты здесь, Илия?"
        },
        {
          "chapter": 19,
          "verse": 10,
          "name": "3 Царств 19:10",
          "text": "Он сказал: возревновал я о Господе Боге Саваофе, ибо сыны Израилевы оставили завет Твой, разрушили Твои жертвенники и пророков Твоих убили мечом; остался я один, но и моей души ищут, чтобы отнять ее."
        },
        {
          "chapter": 19,
          "verse": 11,
          "name": "3 Царств 19:11",
          "text": "И сказал: выйди и стань на горе пред лицем Господним, и вот, Господь пройдет, и большой и сильный ветер, раздирающий горы и сокрушающий скалы пред Господом, но не в ветре Господь; после ветра землетрясение, но не в землетрясении Господь;"
        },
        {
          "chapter": 19,
          "verse": 12,
          "name": "3 Царств 19:12",
          "text": "после землетрясения огонь, но не в огне Господь; после огня веяние тихого ветра, [и там Господь]."
        },
        {
          "chapter": 19,
          "verse": 13,
          "name": "3 Царств 19:13",
          "text": "Услышав сие, Илия закрыл лице свое милотью своею, и вышел, и стал у входа в пещеру. И был к нему голос и сказал ему: что ты здесь, Илия?"
        },
        {
          "chapter": 19,
          "verse": 14,
          "name": "3 Царств 19:14",
          "text": "Он сказал: возревновал я о Господе Боге Саваофе, ибо сыны Израилевы оставили завет Твой, разрушили жертвенники Твои и пророков Твоих убили мечом; остался я один, но и моей души ищут, чтоб отнять ее."
        },
        {
          "chapter": 19,
          "verse": 15,
          "name": "3 Царств 19:15",
          "text": "И сказал ему Господь: пойди обратно своею дорогою чрез пустыню в Дамаск, и когда придешь, то помажь Азаила в царя над Сириею,"
        },
        {
          "chapter": 19,
          "verse": 16,
          "name": "3 Царств 19:16",
          "text": "а Ииуя, сына Намессиина, помажь в царя над Израилем; Елисея же, сына Сафатова, из Авел-Мехолы, помажь в пророка вместо себя;"
        },
        {
          "chapter": 19,
          "verse": 17,
          "name": "3 Царств 19:17",
          "text": "кто убежит от меча Азаилова, того умертвит Ииуй; а кто спасется от меча Ииуева, того умертвит Елисей."
        },
        {
          "chapter": 19,
          "verse": 18,
          "name": "3 Царств 19:18",
          "text": "Впрочем, Я оставил между Израильтянами семь тысяч [мужей]; всех сих колени не преклонялись пред Ваалом, и всех сих уста не лобызали его."
        },
        {
          "chapter": 19,
          "verse": 19,
          "name": "3 Царств 19:19",
          "text": "И пошел он оттуда, и нашел Елисея, сына Сафатова, когда он орал; двенадцать пар [волов] было у него, и сам он был при двенадцатой. Илия, проходя мимо него, бросил на него милоть свою."
        },
        {
          "chapter": 19,
          "verse": 20,
          "name": "3 Царств 19:20",
          "text": "И оставил [Елисей] волов, и побежал за Илиею, и сказал: позволь мне поцеловать отца моего и мать мою, и я пойду за тобою. Он сказал ему: пойди и приходи назад, ибо что сделал я тебе?"
        },
        {
          "chapter": 19,
          "verse": 21,
          "name": "3 Царств 19:21",
          "text": "Он, отойдя от него, взял пару волов и заколол их и, зажегши плуг волов, изжарил мясо их, и роздал людям, и они ели. А сам встал и пошел за Илиею, и стал служить ему. "
        }
      ]
    },
    {
      "chapter": 20,
      "name": "3 Царств 20",
      "verses": [
        {
          "chapter": 20,
          "verse": 1,
          "name": "3 Царств 20:1",
          "text": "Венадад, царь Сирийский, собрал все свое войско, и с ним были тридцать два царя, и кони и колесницы, и пошел, осадил Самарию и воевал против нее."
        },
        {
          "chapter": 20,
          "verse": 2,
          "name": "3 Царств 20:2",
          "text": "И послал послов к Ахаву, царю Израильскому, в город,"
        },
        {
          "chapter": 20,
          "verse": 3,
          "name": "3 Царств 20:3",
          "text": "и сказал ему: так говорит Венадад: серебро твое и золото твое — мои, и жены твои и лучшие сыновья твои — мои."
        },
        {
          "chapter": 20,
          "verse": 4,
          "name": "3 Царств 20:4",
          "text": "И отвечал царь Израильский и сказал: да будет по слову твоему, господин мой царь: я и все мое — твое."
        },
        {
          "chapter": 20,
          "verse": 5,
          "name": "3 Царств 20:5",
          "text": "И опять пришли послы и сказали: так говорит Венадад: я послал к тебе сказать: \"серебро твое, и золото твое, и жён твоих, и сыновей твоих отдай мне\";"
        },
        {
          "chapter": 20,
          "verse": 6,
          "name": "3 Царств 20:6",
          "text": "поэтому я завтра, к этому времени, пришлю к тебе рабов моих, чтобы они осмотрели твой дом и домы служащих при тебе, и все дорогое для глаз твоих взяли в свои руки и унесли."
        },
        {
          "chapter": 20,
          "verse": 7,
          "name": "3 Царств 20:7",
          "text": "И созвал царь Израильский всех старейшин земли и сказал: замечайте и смотрите, он замышляет зло; когда он присылал ко мне за жёнами моими, и сыновьями моими, и серебром моим, и золотом моим, я ему не отказал."
        },
        {
          "chapter": 20,
          "verse": 8,
          "name": "3 Царств 20:8",
          "text": "И сказали ему все старейшины и весь народ: не слушай и не соглашайся."
        },
        {
          "chapter": 20,
          "verse": 9,
          "name": "3 Царств 20:9",
          "text": "И сказал он послам Венадада: скажите господину моему царю: все, о чем ты присылал в первый раз к рабу твоему, я готов сделать, а этого не могу сделать. И пошли послы и отнесли ему ответ."
        },
        {
          "chapter": 20,
          "verse": 10,
          "name": "3 Царств 20:10",
          "text": "И прислал к нему Венадад сказать: пусть то и то сделают мне боги, и еще больше сделают, если праха Самарийского достанет по горсти для всех людей, идущих за мною."
        },
        {
          "chapter": 20,
          "verse": 11,
          "name": "3 Царств 20:11",
          "text": "И отвечал царь Израильский и сказал: скажите: пусть не хвалится подпоясывающийся, как распоясывающийся."
        },
        {
          "chapter": 20,
          "verse": 12,
          "name": "3 Царств 20:12",
          "text": "Услышав это слово, Венадад, который пил вместе с царями в палатках, сказал рабам своим: осаждайте город. И они осадили город."
        },
        {
          "chapter": 20,
          "verse": 13,
          "name": "3 Царств 20:13",
          "text": "И вот, один пророк подошел к Ахаву, царю Израильскому, и сказал: так говорит Господь: видишь ли все это большое полчище? вот, Я сегодня предам его в руку твою, чтобы ты знал, что Я Господь."
        },
        {
          "chapter": 20,
          "verse": 14,
          "name": "3 Царств 20:14",
          "text": "И сказал Ахав: чрез кого? Он сказал: так говорит Господь: чрез слуг областных начальников. И сказал [Ахав]: кто начнет сражение? Он сказал: ты."
        },
        {
          "chapter": 20,
          "verse": 15,
          "name": "3 Царств 20:15",
          "text": "[Ахав] счел слуг областных начальников, и нашлось их двести тридцать два; после них счел весь народ, всех сынов Израилевых, семь тысяч."
        },
        {
          "chapter": 20,
          "verse": 16,
          "name": "3 Царств 20:16",
          "text": "И они выступили в полдень. Венадад же напился допьяна в палатках вместе с царями, с тридцатью двумя царями, помогавшими ему."
        },
        {
          "chapter": 20,
          "verse": 17,
          "name": "3 Царств 20:17",
          "text": "И выступили прежде слуги областных начальников. И послал Венадад, и донесли ему, что люди вышли из Самарии."
        },
        {
          "chapter": 20,
          "verse": 18,
          "name": "3 Царств 20:18",
          "text": "Он сказал: если за миром вышли они, то схватите их живыми, и если на войну вышли, также схватите их живыми."
        },
        {
          "chapter": 20,
          "verse": 19,
          "name": "3 Царств 20:19",
          "text": "Вышли из города слуги областных начальников, и войско за ними."
        },
        {
          "chapter": 20,
          "verse": 20,
          "name": "3 Царств 20:20",
          "text": "И поражал каждый противника своего; и побежали Сирияне, а Израильтяне погнались за ними. Венадад же, царь Сирийский, спасся на коне с всадниками."
        },
        {
          "chapter": 20,
          "verse": 21,
          "name": "3 Царств 20:21",
          "text": "И вышел царь Израильский, и взял коней и колесниц, и произвел большое поражение у Сириян."
        },
        {
          "chapter": 20,
          "verse": 22,
          "name": "3 Царств 20:22",
          "text": "И подошел пророк к царю Израильскому и сказал ему: пойди, укрепись, и знай и смотри, что тебе делать, ибо по прошествии года царь Сирийский опять пойдет против тебя."
        },
        {
          "chapter": 20,
          "verse": 23,
          "name": "3 Царств 20:23",
          "text": "Слуги царя Сирийского сказали ему: Бог их есть Бог гор, [а не Бог долин,] поэтому они одолели нас; если же мы сразимся с ними на равнине, то верно одолеем их."
        },
        {
          "chapter": 20,
          "verse": 24,
          "name": "3 Царств 20:24",
          "text": "Итак вот что сделай: удали царей, каждого с места его, и вместо них поставь областеначальников;"
        },
        {
          "chapter": 20,
          "verse": 25,
          "name": "3 Царств 20:25",
          "text": "и набери себе войска столько, сколько пало у тебя, и коней, сколько было коней, и колесниц, сколько было колесниц; и сразимся с ними на равнине, и тогда верно одолеем их. И послушался он голоса их и сделал так."
        },
        {
          "chapter": 20,
          "verse": 26,
          "name": "3 Царств 20:26",
          "text": "По прошествии года Венадад собрал Сириян и выступил к Афеку, чтобы сразиться с Израилем."
        },
        {
          "chapter": 20,
          "verse": 27,
          "name": "3 Царств 20:27",
          "text": "Собраны были и сыны Израилевы и, взяв продовольствие, пошли навстречу им. И расположились сыны Израилевы станом пред ними, как бы два небольшие стада коз, а Сирияне наполнили землю."
        },
        {
          "chapter": 20,
          "verse": 28,
          "name": "3 Царств 20:28",
          "text": "И подошел человек Божий, и сказал царю Израильскому: так говорит Господь: за то, что Сирияне говорят: \"Господь есть Бог гор, а не Бог долин\", Я все это большое полчище предам в руку твою, чтобы вы знали, что Я — Господь."
        },
        {
          "chapter": 20,
          "verse": 29,
          "name": "3 Царств 20:29",
          "text": "И стояли станом одни против других семь дней. В седьмой день началась битва, и сыны Израилевы поразили сто тысяч пеших Сириян в один день."
        },
        {
          "chapter": 20,
          "verse": 30,
          "name": "3 Царств 20:30",
          "text": "Остальные убежали в город Афек; там упала стена на остальных двадцать семь тысяч человек. А Венадад ушел в город и бегал из одной внутренней комнаты в другую."
        },
        {
          "chapter": 20,
          "verse": 31,
          "name": "3 Царств 20:31",
          "text": "И сказали ему слуги его: мы слышали, что цари дома Израилева цари милостивые; позволь нам возложить вретища на чресла свои и веревки на головы свои и пойти к царю Израильскому; может быть, он пощадит жизнь твою."
        },
        {
          "chapter": 20,
          "verse": 32,
          "name": "3 Царств 20:32",
          "text": "И опоясали они вретищами чресла свои и возложили веревки на головы свои, и пришли к царю Израильскому и сказали: раб твой Венадад говорит: \"пощади жизнь мою\". Тот сказал: разве он жив? он брат мой."
        },
        {
          "chapter": 20,
          "verse": 33,
          "name": "3 Царств 20:33",
          "text": "Люди сии приняли это за хороший знак и поспешно подхватили слово из уст его и сказали: брат твой Венадад. И сказал он: пойдите, приведите его. И вышел к нему Венадад, и он посадил его с собою на колесницу."
        },
        {
          "chapter": 20,
          "verse": 34,
          "name": "3 Царств 20:34",
          "text": "И сказал ему Венадад: города, которые взял мой отец у твоего отца, я возвращу, и площади ты можешь иметь для себя в Дамаске, как отец мой имел в Самарии. Ахав сказал: после договора я отпущу тебя. И, заключив с ним договор, отпустил его."
        },
        {
          "chapter": 20,
          "verse": 35,
          "name": "3 Царств 20:35",
          "text": "Тогда один человек из сынов пророческих сказал другому, по слову Господа: бей меня. Но этот человек не согласился бить его."
        },
        {
          "chapter": 20,
          "verse": 36,
          "name": "3 Царств 20:36",
          "text": "И сказал ему: за то, что ты не слушаешь гласа Господня, убьет тебя лев, когда пойдешь от меня. Он пошел от него, и лев, встретив его, убил его."
        },
        {
          "chapter": 20,
          "verse": 37,
          "name": "3 Царств 20:37",
          "text": "И нашел он другого человека, и сказал: бей меня. Этот человек бил его до того, что изранил побоями."
        },
        {
          "chapter": 20,
          "verse": 38,
          "name": "3 Царств 20:38",
          "text": "И пошел пророк и предстал пред царя на дороге, прикрыв покрывалом глаза свои."
        },
        {
          "chapter": 20,
          "verse": 39,
          "name": "3 Царств 20:39",
          "text": "Когда царь проезжал мимо, он закричал царю и сказал: раб твой ходил на сражение, и вот, один человек, отошедший в сторону, подвел ко мне человека и сказал: \"стереги этого человека; если его не станет, то твоя душа будет за его душу, или ты должен будешь отвесить талант серебра\"."
        },
        {
          "chapter": 20,
          "verse": 40,
          "name": "3 Царств 20:40",
          "text": "Когда раб твой занялся теми и другими делами, его не стало. — И сказал ему царь Израильский: таков тебе и приговор, ты сам решил."
        },
        {
          "chapter": 20,
          "verse": 41,
          "name": "3 Царств 20:41",
          "text": "Он тотчас снял покрывало с глаз своих, и узнал его царь, что он из пророков."
        },
        {
          "chapter": 20,
          "verse": 42,
          "name": "3 Царств 20:42",
          "text": "И сказал ему: так говорит Господь: за то, что ты выпустил из рук твоих человека, заклятого Мною, душа твоя будет вместо его души, народ твой вместо его народа."
        },
        {
          "chapter": 20,
          "verse": 43,
          "name": "3 Царств 20:43",
          "text": "И отправился царь Израильский домой встревоженный и огорченный, и прибыл в Самарию. "
        }
      ]
    },
    {
      "chapter": 21,
      "name": "3 Царств 21",
      "verses": [
        {
          "chapter": 21,
          "verse": 1,
          "name": "3 Царств 21:1",
          "text": "И было после сих происшествий: у Навуфея Изреелитянина в Изреели был виноградник подле дворца Ахава, царя Самарийского."
        },
        {
          "chapter": 21,
          "verse": 2,
          "name": "3 Царств 21:2",
          "text": "И сказал Ахав Навуфею, говоря: отдай мне свой виноградник; из него будет у меня овощной сад, ибо он близко к моему дому; а вместо него я дам тебе виноградник лучше этого, или, если угодно тебе, дам тебе серебра, сколько он стоит."
        },
        {
          "chapter": 21,
          "verse": 3,
          "name": "3 Царств 21:3",
          "text": "Но Навуфей сказал Ахаву: сохрани меня Господь, чтоб я отдал тебе наследство отцов моих!"
        },
        {
          "chapter": 21,
          "verse": 4,
          "name": "3 Царств 21:4",
          "text": "И пришел Ахав домой встревоженный и огорченный тем словом, которое сказал ему Навуфей Изреелитянин, говоря: не отдам тебе наследства отцов моих. И [в смущенном духе] лег на постель свою, и отворотил лице свое, и хлеба не ел."
        },
        {
          "chapter": 21,
          "verse": 5,
          "name": "3 Царств 21:5",
          "text": "И вошла к нему жена его Иезавель и сказала ему: отчего встревожен дух твой, что ты и хлеба не ешь?"
        },
        {
          "chapter": 21,
          "verse": 6,
          "name": "3 Царств 21:6",
          "text": "Он сказал ей: когда я стал говорить Навуфею Изреелитянину и сказал ему: \"отдай мне виноградник твой за серебро, или, если хочешь, я дам тебе другой виноградник вместо него\", тогда он сказал: \"не отдам тебе виноградника моего, [наследства отцов моих]\"."
        },
        {
          "chapter": 21,
          "verse": 7,
          "name": "3 Царств 21:7",
          "text": "И сказала ему Иезавель, жена его: что за царство было бы в Израиле, если бы ты так поступал? встань, ешь хлеб и будь спокоен; я доставлю тебе виноградник Навуфея Изреелитянина."
        },
        {
          "chapter": 21,
          "verse": 8,
          "name": "3 Царств 21:8",
          "text": "И написала она от имени Ахава письма, и запечатала их его печатью, и послала эти письма к старейшинам и знатным в его городе, живущим с Навуфеем."
        },
        {
          "chapter": 21,
          "verse": 9,
          "name": "3 Царств 21:9",
          "text": "В письмах она писала так: объявите пост и посадите Навуфея на первое место в народе;"
        },
        {
          "chapter": 21,
          "verse": 10,
          "name": "3 Царств 21:10",
          "text": "и против него посадите двух негодных людей, которые свидетельствовали бы на него и сказали: \"ты хулил Бога и царя\"; и потом выведите его, и побейте его камнями, чтоб он умер."
        },
        {
          "chapter": 21,
          "verse": 11,
          "name": "3 Царств 21:11",
          "text": "И сделали мужи города его, старейшины и знатные, жившие в городе его, как приказала им Иезавель, так, как писано в письмах, которые она послала к ним."
        },
        {
          "chapter": 21,
          "verse": 12,
          "name": "3 Царств 21:12",
          "text": "Объявили пост и посадили Навуфея во главе народа;"
        },
        {
          "chapter": 21,
          "verse": 13,
          "name": "3 Царств 21:13",
          "text": "и выступили два негодных человека и сели против него, и свидетельствовали на него эти недобрые люди пред народом, и говорили: Навуфей хулил Бога и царя. И вывели его за город, и побили его камнями, и он умер."
        },
        {
          "chapter": 21,
          "verse": 14,
          "name": "3 Царств 21:14",
          "text": "И послали к Иезавели сказать: Навуфей побит камнями и умер."
        },
        {
          "chapter": 21,
          "verse": 15,
          "name": "3 Царств 21:15",
          "text": "Услышав, что Навуфей побит камнями и умер, Иезавель сказала Ахаву: встань, возьми во владение виноградник Навуфея Изреелитянина, который не хотел отдать тебе за серебро; ибо Навуфея нет в живых, он умер."
        },
        {
          "chapter": 21,
          "verse": 16,
          "name": "3 Царств 21:16",
          "text": "Когда услышал Ахав, что Навуфей [Изреелитянин] был убит, [разодрал одежды свои и надел на себя вретище, а потом] встал Ахав, чтобы пойти в виноградник Навуфея Изреелитянина и взять его во владение."
        },
        {
          "chapter": 21,
          "verse": 17,
          "name": "3 Царств 21:17",
          "text": "И было слово Господне к Илии Фесвитянину:"
        },
        {
          "chapter": 21,
          "verse": 18,
          "name": "3 Царств 21:18",
          "text": "встань, пойди навстречу Ахаву, царю Израильскому, который в Самарии, вот, он теперь в винограднике Навуфея, куда пришел, чтобы взять его во владение;"
        },
        {
          "chapter": 21,
          "verse": 19,
          "name": "3 Царств 21:19",
          "text": "и скажи ему: \"так говорит Господь: ты убил, и еще вступаешь в наследство?\" и скажи ему: \"так говорит Господь: на том месте, где псы лизали кровь Навуфея, псы будут лизать и твою кровь\"."
        },
        {
          "chapter": 21,
          "verse": 20,
          "name": "3 Царств 21:20",
          "text": "И сказал Ахав Илии: нашел ты меня, враг мой! Он сказал: нашел, ибо ты предался тому, чтобы делать неугодное пред очами Господа [и раздражать Его]."
        },
        {
          "chapter": 21,
          "verse": 21,
          "name": "3 Царств 21:21",
          "text": "[Так говорит Господь:] вот, Я наведу на тебя беды и вымету за тобою и истреблю у Ахава мочащегося к стене и заключенного и оставшегося в Израиле."
        },
        {
          "chapter": 21,
          "verse": 22,
          "name": "3 Царств 21:22",
          "text": "И поступлю с домом твоим так, как поступил Я с домом Иеровоама, сына Наватова, и с домом Ваасы, сына Ахиина, за оскорбление, которым ты раздражил Меня и ввел Израиля в грех."
        },
        {
          "chapter": 21,
          "verse": 23,
          "name": "3 Царств 21:23",
          "text": "Также и о Иезавели сказал Господь: псы съедят Иезавель за стеною Изрееля."
        },
        {
          "chapter": 21,
          "verse": 24,
          "name": "3 Царств 21:24",
          "text": "Кто умрет у Ахава в городе, того съедят псы, а кто умрет на поле, того расклюют птицы небесные;"
        },
        {
          "chapter": 21,
          "verse": 25,
          "name": "3 Царств 21:25",
          "text": "не было еще такого, как Ахав, который предался бы тому, чтобы делать неугодное пред очами Господа, к чему подущала его жена его Иезавель;"
        },
        {
          "chapter": 21,
          "verse": 26,
          "name": "3 Царств 21:26",
          "text": "он поступал весьма гнусно, последуя идолам, как делали Аморреи, которых Господь прогнал от лица сынов Израилевых."
        },
        {
          "chapter": 21,
          "verse": 27,
          "name": "3 Царств 21:27",
          "text": "Выслушав все слова сии, Ахав [умилился пред Господом, ходил и плакал,] разодрал одежды свои, и возложил на тело свое вретище, и постился, и спал во вретище, и ходил печально."
        },
        {
          "chapter": 21,
          "verse": 28,
          "name": "3 Царств 21:28",
          "text": "И было слово Господне к Илии Фесвитянину [об Ахаве], и сказал Господь:"
        },
        {
          "chapter": 21,
          "verse": 29,
          "name": "3 Царств 21:29",
          "text": "видишь, как смирился предо Мною Ахав? За то, что он смирился предо Мною, Я не наведу бед в его дни; во дни сына его наведу беды на дом его. "
        }
      ]
    },
    {
      "chapter": 22,
      "name": "3 Царств 22",
      "verses": [
        {
          "chapter": 22,
          "verse": 1,
          "name": "3 Царств 22:1",
          "text": "Прожили три года, и не было войны между Сириею и Израилем."
        },
        {
          "chapter": 22,
          "verse": 2,
          "name": "3 Царств 22:2",
          "text": "На третий год Иосафат, царь Иудейский, пошел к царю Израильскому."
        },
        {
          "chapter": 22,
          "verse": 3,
          "name": "3 Царств 22:3",
          "text": "И сказал царь Израильский слугам своим: знаете ли, что Рамоф Галаадский наш? А мы так долго молчим, и не берем его из руки царя Сирийского."
        },
        {
          "chapter": 22,
          "verse": 4,
          "name": "3 Царств 22:4",
          "text": "И сказал он Иосафату: пойдешь ли ты со мною на войну против Рамофа Галаадского? И сказал Иосафат царю Израильскому: как ты, так и я; как твой народ, так и мой народ; как твои кони, так и мои кони."
        },
        {
          "chapter": 22,
          "verse": 5,
          "name": "3 Царств 22:5",
          "text": "И сказал Иосафат царю Израильскому: спроси сегодня, что скажет Господь."
        },
        {
          "chapter": 22,
          "verse": 6,
          "name": "3 Царств 22:6",
          "text": "И собрал царь Израильский пророков, около четырехсот человек и сказал им: идти ли мне войною на Рамоф Галаадский, или нет? Они сказали: иди, Господь предаст его в руки царя."
        },
        {
          "chapter": 22,
          "verse": 7,
          "name": "3 Царств 22:7",
          "text": "И сказал Иосафат: нет ли здесь еще пророка Господня, чтобы нам вопросить чрез него Господа?"
        },
        {
          "chapter": 22,
          "verse": 8,
          "name": "3 Царств 22:8",
          "text": "И сказал царь Израильский Иосафату: есть еще один человек, чрез которого можно вопросить Господа, но я не люблю его, ибо он не пророчествует о мне доброго, а только худое, — это Михей, сын Иемвлая. И сказал Иосафат: не говори, царь, так."
        },
        {
          "chapter": 22,
          "verse": 9,
          "name": "3 Царств 22:9",
          "text": "И позвал царь Израильский одного евнуха и сказал: сходи поскорее за Михеем, сыном Иемвлая."
        },
        {
          "chapter": 22,
          "verse": 10,
          "name": "3 Царств 22:10",
          "text": "Царь Израильский и Иосафат, царь Иудейский, сидели каждый на седалище своем, одетые в царские одежды, на площади у ворот Самарии, и все пророки пророчествовали пред ними."
        },
        {
          "chapter": 22,
          "verse": 11,
          "name": "3 Царств 22:11",
          "text": "И сделал себе Седекия, сын Хенааны, железные рога, и сказал: так говорит Господь: сими избодешь Сириян до истребления их."
        },
        {
          "chapter": 22,
          "verse": 12,
          "name": "3 Царств 22:12",
          "text": "И все пророки пророчествовали то же, говоря: иди на Рамоф Галаадский, будет успех, Господь предаст его в руку царя."
        },
        {
          "chapter": 22,
          "verse": 13,
          "name": "3 Царств 22:13",
          "text": "Посланный, который пошел позвать Михея, говорил ему: вот, речи пророков единогласно предвещают царю доброе; пусть бы и твое слово было согласно с словом каждого из них; изреки и ты доброе."
        },
        {
          "chapter": 22,
          "verse": 14,
          "name": "3 Царств 22:14",
          "text": "И сказал Михей: жив Господь! я изреку то, что скажет мне Господь."
        },
        {
          "chapter": 22,
          "verse": 15,
          "name": "3 Царств 22:15",
          "text": "И пришел он к царю. Царь сказал ему: Михей! идти ли нам войною на Рамоф Галаадский, или нет? И сказал тот ему: иди, будет успех, Господь предаст его в руку царя."
        },
        {
          "chapter": 22,
          "verse": 16,
          "name": "3 Царств 22:16",
          "text": "И сказал ему царь: еще и еще заклинаю тебя, чтобы ты не говорил мне ничего, кроме истины во имя Господа."
        },
        {
          "chapter": 22,
          "verse": 17,
          "name": "3 Царств 22:17",
          "text": "И сказал он: я вижу всех Израильтян, рассеянных по горам, как овец, у которых нет пастыря. И сказал Господь: нет у них начальника, пусть возвращаются с миром каждый в свой дом."
        },
        {
          "chapter": 22,
          "verse": 18,
          "name": "3 Царств 22:18",
          "text": "И сказал царь Израильский Иосафату: не говорил ли я тебе, что он не пророчествует о мне доброго, а только худое?"
        },
        {
          "chapter": 22,
          "verse": 19,
          "name": "3 Царств 22:19",
          "text": "И сказал [Михей]: [не так; не я, а] выслушай слово Господне: я видел Господа, сидящего на престоле Своем, и все воинство небесное стояло при Нем, по правую и по левую руку Его;"
        },
        {
          "chapter": 22,
          "verse": 20,
          "name": "3 Царств 22:20",
          "text": "и сказал Господь: кто склонил бы Ахава, чтобы он пошел и пал в Рамофе Галаадском? И один говорил так, другой говорил иначе;"
        },
        {
          "chapter": 22,
          "verse": 21,
          "name": "3 Царств 22:21",
          "text": "и выступил один дух, стал пред лицем Господа и сказал: я склоню его. И сказал ему Господь: чем?"
        },
        {
          "chapter": 22,
          "verse": 22,
          "name": "3 Царств 22:22",
          "text": "Он сказал: я выйду и сделаюсь духом лживым в устах всех пророков его. Господь сказал: ты склонишь его и выполнишь это; пойди и сделай так."
        },
        {
          "chapter": 22,
          "verse": 23,
          "name": "3 Царств 22:23",
          "text": "И вот, теперь попустил Господь духа лживого в уста всех сих пророков твоих; но Господь изрек о тебе недоброе."
        },
        {
          "chapter": 22,
          "verse": 24,
          "name": "3 Царств 22:24",
          "text": "И подошел Седекия, сын Хенааны, и, ударив Михея по щеке, сказал: как, неужели от меня отошел Дух Господень, чтобы говорить в тебе?"
        },
        {
          "chapter": 22,
          "verse": 25,
          "name": "3 Царств 22:25",
          "text": "И сказал Михей: вот, ты увидишь это в тот день, когда будешь бегать из одной комнаты в другую, чтоб укрыться,"
        },
        {
          "chapter": 22,
          "verse": 26,
          "name": "3 Царств 22:26",
          "text": "и сказал царь Израильский: возьмите Михея и отведите его к Амону градоначальнику и к Иоасу, сыну царя,"
        },
        {
          "chapter": 22,
          "verse": 27,
          "name": "3 Царств 22:27",
          "text": "и скажите: так говорит царь: посадите этого в темницу и кормите его скудно хлебом и скудно водою, доколе я не возвращусь в мире."
        },
        {
          "chapter": 22,
          "verse": 28,
          "name": "3 Царств 22:28",
          "text": "И сказал Михей: если возвратишься в мире, то не Господь говорил чрез меня. И сказал: слушай, весь народ!"
        },
        {
          "chapter": 22,
          "verse": 29,
          "name": "3 Царств 22:29",
          "text": "И пошел царь Израильский и Иосафат, царь Иудейский, к Рамофу Галаадскому."
        },
        {
          "chapter": 22,
          "verse": 30,
          "name": "3 Царств 22:30",
          "text": "И сказал царь Израильский Иосафату: я переоденусь и вступлю в сражение, а ты надень твои царские одежды. И переоделся царь Израильский и вступил в сражение."
        },
        {
          "chapter": 22,
          "verse": 31,
          "name": "3 Царств 22:31",
          "text": "Сирийский царь повелел начальникам колесниц, которых у него было тридцать два, сказав: не сражайтесь ни с малым, ни с великим, а только с одним царем Израильским."
        },
        {
          "chapter": 22,
          "verse": 32,
          "name": "3 Царств 22:32",
          "text": "Начальники колесниц, увидев Иосафата, подумали: \"верно это царь Израильский\", и поворотили на него, чтобы сразиться с ним. И закричал Иосафат."
        },
        {
          "chapter": 22,
          "verse": 33,
          "name": "3 Царств 22:33",
          "text": "Начальники колесниц, видя, что это не Израильский царь, поворотили от него."
        },
        {
          "chapter": 22,
          "verse": 34,
          "name": "3 Царств 22:34",
          "text": "А один человек случайно натянул лук и ранил царя Израильского сквозь швы лат. И сказал он своему вознице: повороти назад и вывези меня из войска, ибо я ранен."
        },
        {
          "chapter": 22,
          "verse": 35,
          "name": "3 Царств 22:35",
          "text": "Но сражение в тот день усилилось, и царь стоял на колеснице против Сириян, и вечером умер, и кровь из раны лилась в колесницу."
        },
        {
          "chapter": 22,
          "verse": 36,
          "name": "3 Царств 22:36",
          "text": "И провозглашено было по всему стану при захождении солнца: каждый иди в свой город, каждый в свою землю!"
        },
        {
          "chapter": 22,
          "verse": 37,
          "name": "3 Царств 22:37",
          "text": "И умер царь, и привезен был в Самарию, и похоронили царя в Самарии."
        },
        {
          "chapter": 22,
          "verse": 38,
          "name": "3 Царств 22:38",
          "text": "И обмыли колесницу на пруде Самарийском, и псы лизали кровь его, и омывали блудницы, по слову Господа, которое Он изрек."
        },
        {
          "chapter": 22,
          "verse": 39,
          "name": "3 Царств 22:39",
          "text": "Прочие дела Ахава, все, что он делал, и дом из слоновой кости, который он построил, и все города, которые он строил, описаны в летописи царей Израильских."
        },
        {
          "chapter": 22,
          "verse": 40,
          "name": "3 Царств 22:40",
          "text": "И почил Ахав с отцами своими, и воцарился Охозия, сын его, вместо него."
        },
        {
          "chapter": 22,
          "verse": 41,
          "name": "3 Царств 22:41",
          "text": "Иосафат, сын Асы, воцарился над Иудеею в четвертый год Ахава, царя Израильского."
        },
        {
          "chapter": 22,
          "verse": 42,
          "name": "3 Царств 22:42",
          "text": "Тридцати пяти лет был Иосафат, когда воцарился, и двадцать пять лет царствовал в Иерусалиме. Имя матери его Азува, дочь Салаиля."
        },
        {
          "chapter": 22,
          "verse": 43,
          "name": "3 Царств 22:43",
          "text": "Он ходил во всем путем отца своего Асы, не сходил с него, делая угодное пред очами Господними. Только высоты не были отменены; народ еще совершал жертвы и курения на высотах."
        },
        {
          "chapter": 22,
          "verse": 44,
          "name": "3 Царств 22:44",
          "text": "Иосафат заключил мир с царем Израильским."
        },
        {
          "chapter": 22,
          "verse": 45,
          "name": "3 Царств 22:45",
          "text": "Прочие дела Иосафата и подвиги его, какие он совершил, и как он воевал, описаны в летописи царей Иудейских."
        },
        {
          "chapter": 22,
          "verse": 46,
          "name": "3 Царств 22:46",
          "text": "И остатки блудников, которые остались во дни отца его Асы, он истребил с земли."
        },
        {
          "chapter": 22,
          "verse": 47,
          "name": "3 Царств 22:47",
          "text": "В Идумее тогда не было царя; был наместник царский."
        },
        {
          "chapter": 22,
          "verse": 48,
          "name": "3 Царств 22:48",
          "text": "[Царь] Иосафат сделал корабли на море, чтобы ходить в Офир за золотом; но они не дошли, ибо разбились в Ецион-Гавере."
        },
        {
          "chapter": 22,
          "verse": 49,
          "name": "3 Царств 22:49",
          "text": "Тогда сказал Охозия, сын Ахава, Иосафату: пусть мои слуги пойдут с твоими слугами на кораблях. Но Иосафат не согласился."
        },
        {
          "chapter": 22,
          "verse": 50,
          "name": "3 Царств 22:50",
          "text": "И почил Иосафат с отцами своими и был погребен с отцами своими в городе Давида, отца своего. И воцарился Иорам, сын его, вместо него."
        },
        {
          "chapter": 22,
          "verse": 51,
          "name": "3 Царств 22:51",
          "text": "Охозия, сын Ахава, воцарился над Израилем в Самарии, в семнадцатый год Иосафата, царя Иудейского, и царствовал над Израилем [в Самарии] два года,"
        },
        {
          "chapter": 22,
          "verse": 52,
          "name": "3 Царств 22:52",
          "text": "и делал неугодное пред очами Господа, и ходил путем отца своего и путем матери своей и путем Иеровоама, сына Наватова, который ввел Израиля в грех:"
        },
        {
          "chapter": 22,
          "verse": 53,
          "name": "3 Царств 22:53",
          "text": "он служил Ваалу и поклонялся ему и прогневал Господа Бога Израилева всем тем, что делал отец его.  "
        }
      ]
    }
  ]
}
