{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "nr": 52,
  "name": "1 Фессалоникийцам",
  "chapters": [
    {
      "chapter": 1,
      "name": "1 Фессалоникийцам 1",
      "verses": [
        {
          "chapter": 1,
          "verse": 1,
          "name": "1 Фессалоникийцам 1:1",
          "text": "Павел и Силуан и Тимофей — церкви Фессалоникской в Боге Отце и Господе Иисусе Христе: благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа."
        },
        {
          "chapter": 1,
          "verse": 2,
          "name": "1 Фессалоникийцам 1:2",
          "text": "Всегда благодарим Бога за всех вас, вспоминая о вас в молитвах наших,"
        },
        {
          "chapter": 1,
          "verse": 3,
          "name": "1 Фессалоникийцам 1:3",
          "text": "непрестанно памятуя ваше дело веры и труд любви и терпение упования на Господа нашего Иисуса Христа пред Богом и Отцем нашим,"
        },
        {
          "chapter": 1,
          "verse": 4,
          "name": "1 Фессалоникийцам 1:4",
          "text": "зная избрание ваше, возлюбленные Богом братия;"
        },
        {
          "chapter": 1,
          "verse": 5,
          "name": "1 Фессалоникийцам 1:5",
          "text": "потому что наше благовествование у вас было не в слове только, но и в силе и во Святом Духе, и со многим удостоверением, как вы сами знаете, каковы были мы для вас между вами."
        },
        {
          "chapter": 1,
          "verse": 6,
          "name": "1 Фессалоникийцам 1:6",
          "text": "И вы сделались подражателями нам и Господу, приняв слово при многих скорбях с радостью Духа Святаго,"
        },
        {
          "chapter": 1,
          "verse": 7,
          "name": "1 Фессалоникийцам 1:7",
          "text": "так что вы стали образцом для всех верующих в Македонии и Ахаии."
        },
        {
          "chapter": 1,
          "verse": 8,
          "name": "1 Фессалоникийцам 1:8",
          "text": "Ибо от вас пронеслось слово Господне не только в Македонии и Ахаии, но и во всяком месте прошла слава о вере вашей в Бога, так что нам ни о чем не нужно рассказывать."
        },
        {
          "chapter": 1,
          "verse": 9,
          "name": "1 Фессалоникийцам 1:9",
          "text": "Ибо сами они сказывают о нас, какой вход имели мы к вам, и как вы обратились к Богу от идолов, чтобы служить Богу живому и истинному"
        },
        {
          "chapter": 1,
          "verse": 10,
          "name": "1 Фессалоникийцам 1:10",
          "text": "и ожидать с небес Сына Его, Которого Он воскресил из мертвых, Иисуса, избавляющего нас от грядущего гнева. "
        }
      ]
    },
    {
      "chapter": 2,
      "name": "1 Фессалоникийцам 2",
      "verses": [
        {
          "chapter": 2,
          "verse": 1,
          "name": "1 Фессалоникийцам 2:1",
          "text": "Вы сами знаете, братия, о нашем входе к вам, что он был не бездейственный;"
        },
        {
          "chapter": 2,
          "verse": 2,
          "name": "1 Фессалоникийцам 2:2",
          "text": "но, прежде пострадав и быв поруганы в Филиппах, как вы знаете, мы дерзнули в Боге нашем проповедать вам благовестие Божие с великим подвигом."
        },
        {
          "chapter": 2,
          "verse": 3,
          "name": "1 Фессалоникийцам 2:3",
          "text": "Ибо в учении нашем нет ни заблуждения, ни нечистых побуждений, ни лукавства;"
        },
        {
          "chapter": 2,
          "verse": 4,
          "name": "1 Фессалоникийцам 2:4",
          "text": "но, как Бог удостоил нас того, чтобы вверить нам благовестие, так мы и говорим, угождая не человекам, но Богу, испытующему сердца наши."
        },
        {
          "chapter": 2,
          "verse": 5,
          "name": "1 Фессалоникийцам 2:5",
          "text": "Ибо никогда не было у нас перед вами ни слов ласкательства, как вы знаете, ни видов корысти: Бог свидетель!"
        },
        {
          "chapter": 2,
          "verse": 6,
          "name": "1 Фессалоникийцам 2:6",
          "text": "Не ищем славы человеческой ни от вас, ни от других:"
        },
        {
          "chapter": 2,
          "verse": 7,
          "name": "1 Фессалоникийцам 2:7",
          "text": "мы могли явиться с важностью, как Апостолы Христовы, но были тихи среди вас, подобно как кормилица нежно обходится с детьми своими."
        },
        {
          "chapter": 2,
          "verse": 8,
          "name": "1 Фессалоникийцам 2:8",
          "text": "Так мы, из усердия к вам, восхотели передать вам не только благовестие Божие, но и души наши, потому что вы стали нам любезны."
        },
        {
          "chapter": 2,
          "verse": 9,
          "name": "1 Фессалоникийцам 2:9",
          "text": "Ибо вы помните, братия, труд наш и изнурение: ночью и днем работая, чтобы не отяготить кого из вас, мы проповедывали у вас благовестие Божие."
        },
        {
          "chapter": 2,
          "verse": 10,
          "name": "1 Фессалоникийцам 2:10",
          "text": "Свидетели вы и Бог, как свято и праведно и безукоризненно поступали мы перед вами, верующими,"
        },
        {
          "chapter": 2,
          "verse": 11,
          "name": "1 Фессалоникийцам 2:11",
          "text": "потому что вы знаете, как каждого из вас, как отец детей своих,"
        },
        {
          "chapter": 2,
          "verse": 12,
          "name": "1 Фессалоникийцам 2:12",
          "text": "мы просили и убеждали и умоляли поступать достойно Бога, призвавшего вас в Свое Царство и славу."
        },
        {
          "chapter": 2,
          "verse": 13,
          "name": "1 Фессалоникийцам 2:13",
          "text": "Посему и мы непрестанно благодарим Бога, что, приняв от нас слышанное слово Божие, вы приняли не как слово человеческое, но как слово Божие, — каково оно есть по истине, — которое и действует в вас, верующих."
        },
        {
          "chapter": 2,
          "verse": 14,
          "name": "1 Фессалоникийцам 2:14",
          "text": "Ибо вы, братия, сделались подражателями церквам Божиим во Христе Иисусе, находящимся в Иудее, потому что и вы то же претерпели от своих единоплеменников, что и те от Иудеев,"
        },
        {
          "chapter": 2,
          "verse": 15,
          "name": "1 Фессалоникийцам 2:15",
          "text": "которые убили и Господа Иисуса и Его пророков, и нас изгнали, и Богу не угождают, и всем человекам противятся,"
        },
        {
          "chapter": 2,
          "verse": 16,
          "name": "1 Фессалоникийцам 2:16",
          "text": "которые препятствуют нам говорить язычникам, чтобы спаслись, и через это всегда наполняют меру грехов своих; но приближается на них гнев до конца."
        },
        {
          "chapter": 2,
          "verse": 17,
          "name": "1 Фессалоникийцам 2:17",
          "text": "Мы же, братия, быв разлучены с вами на короткое время лицем, а не сердцем, тем с большим желанием старались увидеть лице ваше."
        },
        {
          "chapter": 2,
          "verse": 18,
          "name": "1 Фессалоникийцам 2:18",
          "text": "И потому мы, я Павел, и раз и два хотели прийти к вам, но воспрепятствовал нам сатана."
        },
        {
          "chapter": 2,
          "verse": 19,
          "name": "1 Фессалоникийцам 2:19",
          "text": "Ибо кто наша надежда, или радость, или венец похвалы? Не и вы ли пред Господом нашим Иисусом Христом в пришествие Его?"
        },
        {
          "chapter": 2,
          "verse": 20,
          "name": "1 Фессалоникийцам 2:20",
          "text": "Ибо вы — слава наша и радость. "
        }
      ]
    },
    {
      "chapter": 3,
      "name": "1 Фессалоникийцам 3",
      "verses": [
        {
          "chapter": 3,
          "verse": 1,
          "name": "1 Фессалоникийцам 3:1",
          "text": "И потому, не терпя более, мы восхотели остаться в Афинах одни,"
        },
        {
          "chapter": 3,
          "verse": 2,
          "name": "1 Фессалоникийцам 3:2",
          "text": "и послали Тимофея, брата нашего и служителя Божия и сотрудника нашего в благовествовании Христовом, чтобы утвердить вас и утешить в вере вашей,"
        },
        {
          "chapter": 3,
          "verse": 3,
          "name": "1 Фессалоникийцам 3:3",
          "text": "чтобы никто не поколебался в скорбях сих: ибо вы сами знаете, что так нам суждено."
        },
        {
          "chapter": 3,
          "verse": 4,
          "name": "1 Фессалоникийцам 3:4",
          "text": "Ибо мы и тогда, как были у вас, предсказывали вам, что будем страдать, как и случилось, и вы знаете."
        },
        {
          "chapter": 3,
          "verse": 5,
          "name": "1 Фессалоникийцам 3:5",
          "text": "Посему и я, не терпя более, послал узнать о вере вашей, чтобы как не искусил вас искуситель и не сделался тщетным труд наш."
        },
        {
          "chapter": 3,
          "verse": 6,
          "name": "1 Фессалоникийцам 3:6",
          "text": "Теперь же, когда пришел к нам от вас Тимофей и принес нам добрую весть о вере и любви вашей, и что вы всегда имеете добрую память о нас, желая нас видеть, как и мы вас,"
        },
        {
          "chapter": 3,
          "verse": 7,
          "name": "1 Фессалоникийцам 3:7",
          "text": "то мы, при всей скорби и нужде нашей, утешились вами, братия, ради вашей веры;"
        },
        {
          "chapter": 3,
          "verse": 8,
          "name": "1 Фессалоникийцам 3:8",
          "text": "ибо теперь мы живы, когда вы стоите в Господе."
        },
        {
          "chapter": 3,
          "verse": 9,
          "name": "1 Фессалоникийцам 3:9",
          "text": "Какую благодарность можем мы воздать Богу за вас, за всю радость, которою радуемся о вас пред Богом нашим,"
        },
        {
          "chapter": 3,
          "verse": 10,
          "name": "1 Фессалоникийцам 3:10",
          "text": "ночь и день всеусердно молясь о том, чтобы видеть лице ваше и дополнить, чего недоставало вере вашей?"
        },
        {
          "chapter": 3,
          "verse": 11,
          "name": "1 Фессалоникийцам 3:11",
          "text": "Сам же Бог и Отец наш и Господь наш Иисус Христос да управит путь наш к вам."
        },
        {
          "chapter": 3,
          "verse": 12,
          "name": "1 Фессалоникийцам 3:12",
          "text": "А вас Господь да исполнит и преисполнит любовью друг к другу и ко всем, какою мы исполнены к вам,"
        },
        {
          "chapter": 3,
          "verse": 13,
          "name": "1 Фессалоникийцам 3:13",
          "text": "чтобы утвердить сердца ваши непорочными во святыне пред Богом и Отцем нашим в пришествие Господа нашего Иисуса Христа со всеми святыми Его. Аминь. "
        }
      ]
    },
    {
      "chapter": 4,
      "name": "1 Фессалоникийцам 4",
      "verses": [
        {
          "chapter": 4,
          "verse": 1,
          "name": "1 Фессалоникийцам 4:1",
          "text": "За сим, братия, просим и умоляем вас Христом Иисусом, чтобы вы, приняв от нас, как должно вам поступать и угождать Богу, более в том преуспевали,"
        },
        {
          "chapter": 4,
          "verse": 2,
          "name": "1 Фессалоникийцам 4:2",
          "text": "ибо вы знаете, какие мы дали вам заповеди от Господа Иисуса."
        },
        {
          "chapter": 4,
          "verse": 3,
          "name": "1 Фессалоникийцам 4:3",
          "text": "Ибо воля Божия есть освящение ваше, чтобы вы воздерживались от блуда;"
        },
        {
          "chapter": 4,
          "verse": 4,
          "name": "1 Фессалоникийцам 4:4",
          "text": "чтобы каждый из вас умел соблюдать свой сосуд в святости и чести,"
        },
        {
          "chapter": 4,
          "verse": 5,
          "name": "1 Фессалоникийцам 4:5",
          "text": "а не в страсти похотения, как и язычники, не знающие Бога;"
        },
        {
          "chapter": 4,
          "verse": 6,
          "name": "1 Фессалоникийцам 4:6",
          "text": "чтобы вы ни в чем не поступали с братом своим противозаконно и корыстолюбиво: потому что Господь — мститель за все это, как и прежде мы говорили вам и свидетельствовали."
        },
        {
          "chapter": 4,
          "verse": 7,
          "name": "1 Фессалоникийцам 4:7",
          "text": "Ибо призвал нас Бог не к нечистоте, но к святости."
        },
        {
          "chapter": 4,
          "verse": 8,
          "name": "1 Фессалоникийцам 4:8",
          "text": "Итак непокорный непокорен не человеку, но Богу, Который и дал нам Духа Своего Святаго."
        },
        {
          "chapter": 4,
          "verse": 9,
          "name": "1 Фессалоникийцам 4:9",
          "text": "О братолюбии же нет нужды писать к вам; ибо вы сами научены Богом любить друг друга,"
        },
        {
          "chapter": 4,
          "verse": 10,
          "name": "1 Фессалоникийцам 4:10",
          "text": "ибо вы так и поступаете со всеми братиями по всей Македонии. Умоляем же вас, братия, более преуспевать"
        },
        {
          "chapter": 4,
          "verse": 11,
          "name": "1 Фессалоникийцам 4:11",
          "text": "и усердно стараться о том, чтобы жить тихо, делать свое дело и работать своими собственными руками, как мы заповедывали вам;"
        },
        {
          "chapter": 4,
          "verse": 12,
          "name": "1 Фессалоникийцам 4:12",
          "text": "чтобы вы поступали благоприлично перед внешними и ни в чем не нуждались."
        },
        {
          "chapter": 4,
          "verse": 13,
          "name": "1 Фессалоникийцам 4:13",
          "text": "Не хочу же оставить вас, братия, в неведении об умерших, дабы вы не скорбели, как прочие, не имеющие надежды."
        },
        {
          "chapter": 4,
          "verse": 14,
          "name": "1 Фессалоникийцам 4:14",
          "text": "Ибо, если мы веруем, что Иисус умер и воскрес, то и умерших в Иисусе Бог приведет с Ним."
        },
        {
          "chapter": 4,
          "verse": 15,
          "name": "1 Фессалоникийцам 4:15",
          "text": "Ибо сие говорим вам словом Господним, что мы живущие, оставшиеся до пришествия Господня, не предупредим умерших,"
        },
        {
          "chapter": 4,
          "verse": 16,
          "name": "1 Фессалоникийцам 4:16",
          "text": "потому что Сам Господь при возвещении, при гласе Архангела и трубе Божией, сойдет с неба, и мертвые во Христе воскреснут прежде;"
        },
        {
          "chapter": 4,
          "verse": 17,
          "name": "1 Фессалоникийцам 4:17",
          "text": "потом мы, оставшиеся в живых, вместе с ними восхищены будем на облаках в сретение Господу на воздухе, и так всегда с Господом будем."
        },
        {
          "chapter": 4,
          "verse": 18,
          "name": "1 Фессалоникийцам 4:18",
          "text": "Итак утешайте друг друга сими словами. "
        }
      ]
    },
    {
      "chapter": 5,
      "name": "1 Фессалоникийцам 5",
      "verses": [
        {
          "chapter": 5,
          "verse": 1,
          "name": "1 Фессалоникийцам 5:1",
          "text": "О временах же и сроках нет нужды писать к вам, братия,"
        },
        {
          "chapter": 5,
          "verse": 2,
          "name": "1 Фессалоникийцам 5:2",
          "text": "ибо сами вы достоверно знаете, что день Господень так придет, как тать ночью."
        },
        {
          "chapter": 5,
          "verse": 3,
          "name": "1 Фессалоникийцам 5:3",
          "text": "Ибо, когда будут говорить: \"мир и безопасность\", тогда внезапно постигнет их пагуба, подобно как мука родами постигает имеющую во чреве, и не избегнут."
        },
        {
          "chapter": 5,
          "verse": 4,
          "name": "1 Фессалоникийцам 5:4",
          "text": "Но вы, братия, не во тьме, чтобы день застал вас, как тать."
        },
        {
          "chapter": 5,
          "verse": 5,
          "name": "1 Фессалоникийцам 5:5",
          "text": "Ибо все вы — сыны света и сыны дня: мы — не сыны ночи, ни тьмы."
        },
        {
          "chapter": 5,
          "verse": 6,
          "name": "1 Фессалоникийцам 5:6",
          "text": "Итак, не будем спать, как и прочие, но будем бодрствовать и трезвиться."
        },
        {
          "chapter": 5,
          "verse": 7,
          "name": "1 Фессалоникийцам 5:7",
          "text": "Ибо спящие спят ночью, и упивающиеся упиваются ночью."
        },
        {
          "chapter": 5,
          "verse": 8,
          "name": "1 Фессалоникийцам 5:8",
          "text": "Мы же, будучи сынами дня, да трезвимся, облекшись в броню веры и любви и в шлем надежды спасения,"
        },
        {
          "chapter": 5,
          "verse": 9,
          "name": "1 Фессалоникийцам 5:9",
          "text": "потому что Бог определил нас не на гнев, но к получению спасения через Господа нашего Иисуса Христа,"
        },
        {
          "chapter": 5,
          "verse": 10,
          "name": "1 Фессалоникийцам 5:10",
          "text": "умершего за нас, чтобы мы, бодрствуем ли, или спим, жили вместе с Ним."
        },
        {
          "chapter": 5,
          "verse": 11,
          "name": "1 Фессалоникийцам 5:11",
          "text": "Посему увещавайте друг друга и назидайте один другого, как вы и делаете."
        },
        {
          "chapter": 5,
          "verse": 12,
          "name": "1 Фессалоникийцам 5:12",
          "text": "Просим же вас, братия, уважать трудящихся у вас, и предстоятелей ваших в Господе, и вразумляющих вас,"
        },
        {
          "chapter": 5,
          "verse": 13,
          "name": "1 Фессалоникийцам 5:13",
          "text": "и почитать их преимущественно с любовью за дело их; будьте в мире между собою."
        },
        {
          "chapter": 5,
          "verse": 14,
          "name": "1 Фессалоникийцам 5:14",
          "text": "Умоляем также вас, братия, вразумляйте бесчинных, утешайте малодушных, поддерживайте слабых, будьте долготерпеливы ко всем."
        },
        {
          "chapter": 5,
          "verse": 15,
          "name": "1 Фессалоникийцам 5:15",
          "text": "Смотрите, чтобы кто кому не воздавал злом за зло; но всегда ищите добра и друг другу и всем."
        },
        {
          "chapter": 5,
          "verse": 16,
          "name": "1 Фессалоникийцам 5:16",
          "text": "Всегда радуйтесь."
        },
        {
          "chapter": 5,
          "verse": 17,
          "name": "1 Фессалоникийцам 5:17",
          "text": "Непрестанно молитесь."
        },
        {
          "chapter": 5,
          "verse": 18,
          "name": "1 Фессалоникийцам 5:18",
          "text": "За все благодарите: ибо такова о вас воля Божия во Христе Иисусе."
        },
        {
          "chapter": 5,
          "verse": 19,
          "name": "1 Фессалоникийцам 5:19",
          "text": "Духа не угашайте."
        },
        {
          "chapter": 5,
          "verse": 20,
          "name": "1 Фессалоникийцам 5:20",
          "text": "Пророчества не уничижайте."
        },
        {
          "chapter": 5,
          "verse": 21,
          "name": "1 Фессалоникийцам 5:21",
          "text": "Все испытывайте, хорошего держитесь."
        },
        {
          "chapter": 5,
          "verse": 22,
          "name": "1 Фессалоникийцам 5:22",
          "text": "Удерживайтесь от всякого рода зла."
        },
        {
          "chapter": 5,
          "verse": 23,
          "name": "1 Фессалоникийцам 5:23",
          "text": "Сам же Бог мира да освятит вас во всей полноте, и ваш дух и душа и тело во всей целости да сохранится без порока в пришествие Господа нашего Иисуса Христа."
        },
        {
          "chapter": 5,
          "verse": 24,
          "name": "1 Фессалоникийцам 5:24",
          "text": "Верен Призывающий вас, Который и сотворит сие."
        },
        {
          "chapter": 5,
          "verse": 25,
          "name": "1 Фессалоникийцам 5:25",
          "text": "Братия! молитесь о нас."
        },
        {
          "chapter": 5,
          "verse": 26,
          "name": "1 Фессалоникийцам 5:26",
          "text": "Приветствуйте всех братьев лобзанием святым."
        },
        {
          "chapter": 5,
          "verse": 27,
          "name": "1 Фессалоникийцам 5:27",
          "text": "Заклинаю вас Господом прочитать сие послание всем святым братиям."
        },
        {
          "chapter": 5,
          "verse": 28,
          "name": "1 Фессалоникийцам 5:28",
          "text": "Благодать Господа нашего Иисуса Христа с вами. Аминь.  "
        }
      ]
    }
  ]
}
