{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "nr": 21,
  "name": "Екклесиаст",
  "chapters": [
    {
      "chapter": 1,
      "name": "Екклесиаст 1",
      "verses": [
        {
          "chapter": 1,
          "verse": 1,
          "name": "Екклесиаст 1:1",
          "text": "Слова Екклесиаста, сына Давидова, царя в Иерусалиме."
        },
        {
          "chapter": 1,
          "verse": 2,
          "name": "Екклесиаст 1:2",
          "text": "Суета сует, сказал Екклесиаст, суета сует, - все суета!"
        },
        {
          "chapter": 1,
          "verse": 3,
          "name": "Екклесиаст 1:3",
          "text": "Что пользы человеку от всех трудов его, которыми трудится он под солнцем?"
        },
        {
          "chapter": 1,
          "verse": 4,
          "name": "Екклесиаст 1:4",
          "text": "Род проходит, и род приходит, а земля пребывает во веки."
        },
        {
          "chapter": 1,
          "verse": 5,
          "name": "Екклесиаст 1:5",
          "text": "Восходит солнце, и заходит солнце, и спешит к месту своему, где оно восходит."
        },
        {
          "chapter": 1,
          "verse": 6,
          "name": "Екклесиаст 1:6",
          "text": "Идет ветер к югу, и переходит к северу, кружится, кружится на ходу своем, и возвращается ветер на круги свои."
        },
        {
          "chapter": 1,
          "verse": 7,
          "name": "Екклесиаст 1:7",
          "text": "Все реки текут в море, но море не переполняется: к тому месту, откуда реки текут, они возвращаются, чтобы опять течь."
        },
        {
          "chapter": 1,
          "verse": 8,
          "name": "Екклесиаст 1:8",
          "text": "Все вещи - в труде: не может человек пересказать всего; не насытится око зрением, не наполнится ухо слушанием."
        },
        {
          "chapter": 1,
          "verse": 9,
          "name": "Екклесиаст 1:9",
          "text": "Что было, то и будет; и что делалось, то и будет делаться, и нет ничего нового под солнцем."
        },
        {
          "chapter": 1,
          "verse": 10,
          "name": "Екклесиаст 1:10",
          "text": "Бывает нечто, о чем говорят: \"смотри, вот это новое\"; но это было уже в веках, бывших прежде нас."
        },
        {
          "chapter": 1,
          "verse": 11,
          "name": "Екклесиаст 1:11",
          "text": "Нет памяти о прежнем; да и о том, что будет, не останется памяти у тех, которые будут после."
        },
        {
          "chapter": 1,
          "verse": 12,
          "name": "Екклесиаст 1:12",
          "text": "Я, Екклесиаст, был царем над Израилем в Иерусалиме;"
        },
        {
          "chapter": 1,
          "verse": 13,
          "name": "Екклесиаст 1:13",
          "text": "и предал я сердце мое тому, чтобы исследовать и испытать мудростью все, что делается под небом: это тяжелое занятие дал Бог сынам человеческим, чтобы они упражнялись в нем."
        },
        {
          "chapter": 1,
          "verse": 14,
          "name": "Екклесиаст 1:14",
          "text": "Видел я все дела, какие делаются под солнцем, и вот, все - суета и томление духа!"
        },
        {
          "chapter": 1,
          "verse": 15,
          "name": "Екклесиаст 1:15",
          "text": "Кривое не может сделаться прямым, и чего нет, того нельзя считать."
        },
        {
          "chapter": 1,
          "verse": 16,
          "name": "Екклесиаст 1:16",
          "text": "Говорил я с сердцем моим так: вот, я возвеличился и приобрел мудрости больше всех, которые были прежде меня над Иерусалимом, и сердце мое видело много мудрости и знания."
        },
        {
          "chapter": 1,
          "verse": 17,
          "name": "Екклесиаст 1:17",
          "text": "И предал я сердце мое тому, чтобы познать мудрость и познать безумие и глупость: узнал, что и это - томление духа;"
        },
        {
          "chapter": 1,
          "verse": 18,
          "name": "Екклесиаст 1:18",
          "text": "потому что во многой мудрости много печали; и кто умножает познания, умножает скорбь. "
        }
      ]
    },
    {
      "chapter": 2,
      "name": "Екклесиаст 2",
      "verses": [
        {
          "chapter": 2,
          "verse": 1,
          "name": "Екклесиаст 2:1",
          "text": "Сказал я в сердце моем: \"дай, испытаю я тебя весельем, и насладись добром\"; но и это - суета!"
        },
        {
          "chapter": 2,
          "verse": 2,
          "name": "Екклесиаст 2:2",
          "text": "О смехе сказал я: \"глупость!\", а о веселье: \"что оно делает?\""
        },
        {
          "chapter": 2,
          "verse": 3,
          "name": "Екклесиаст 2:3",
          "text": "Вздумал я в сердце моем услаждать вином тело мое и, между тем, как сердце мое руководилось мудростью, придержаться и глупости, доколе не увижу, что хорошо для сынов человеческих, что должны были бы они делать под небом в немногие дни жизни своей."
        },
        {
          "chapter": 2,
          "verse": 4,
          "name": "Екклесиаст 2:4",
          "text": "Я предпринял большие дела: построил себе домы, посадил себе виноградники,"
        },
        {
          "chapter": 2,
          "verse": 5,
          "name": "Екклесиаст 2:5",
          "text": "устроил себе сады и рощи и насадил в них всякие плодовитые дерева;"
        },
        {
          "chapter": 2,
          "verse": 6,
          "name": "Екклесиаст 2:6",
          "text": "сделал себе водоемы для орошения из них рощей, произращающих деревья;"
        },
        {
          "chapter": 2,
          "verse": 7,
          "name": "Екклесиаст 2:7",
          "text": "приобрел себе слуг и служанок, и домочадцы были у меня; также крупного и мелкого скота было у меня больше, нежели у всех, бывших прежде меня в Иерусалиме;"
        },
        {
          "chapter": 2,
          "verse": 8,
          "name": "Екклесиаст 2:8",
          "text": "собрал себе серебра и золота и драгоценностей от царей и областей; завел у себя певцов и певиц и услаждения сынов человеческих - разные музыкальные орудия."
        },
        {
          "chapter": 2,
          "verse": 9,
          "name": "Екклесиаст 2:9",
          "text": "И сделался я великим и богатым больше всех, бывших прежде меня в Иерусалиме; и мудрость моя пребыла со мною."
        },
        {
          "chapter": 2,
          "verse": 10,
          "name": "Екклесиаст 2:10",
          "text": "Чего бы глаза мои ни пожелали, я не отказывал им, не возбранял сердцу моему никакого веселья, потому что сердце мое радовалось во всех трудах моих, и это было моею долею от всех трудов моих."
        },
        {
          "chapter": 2,
          "verse": 11,
          "name": "Екклесиаст 2:11",
          "text": "И оглянулся я на все дела мои, которые сделали руки мои, и на труд, которым трудился я, делая их: и вот, все - суета и томление духа, и нет от них пользы под солнцем!"
        },
        {
          "chapter": 2,
          "verse": 12,
          "name": "Екклесиаст 2:12",
          "text": "И обратился я, чтобы взглянуть на мудрость и безумие и глупость: ибо что может сделать человек после царя сверх того, что уже сделано?"
        },
        {
          "chapter": 2,
          "verse": 13,
          "name": "Екклесиаст 2:13",
          "text": "И увидел я, что преимущество мудрости перед глупостью такое же, как преимущество света перед тьмою:"
        },
        {
          "chapter": 2,
          "verse": 14,
          "name": "Екклесиаст 2:14",
          "text": "у мудрого глаза его - в голове его, а глупый ходит во тьме; но узнал я, что одна участь постигает их всех."
        },
        {
          "chapter": 2,
          "verse": 15,
          "name": "Екклесиаст 2:15",
          "text": "И сказал я в сердце моем: \"и меня постигнет та же участь, как и глупого: к чему же я сделался очень мудрым?\" И сказал я в сердце моем, что и это - суета;"
        },
        {
          "chapter": 2,
          "verse": 16,
          "name": "Екклесиаст 2:16",
          "text": "потому что мудрого не будут помнить вечно, как и глупого; в грядущие дни все будет забыто, и увы! мудрый умирает наравне с глупым."
        },
        {
          "chapter": 2,
          "verse": 17,
          "name": "Екклесиаст 2:17",
          "text": "И возненавидел я жизнь, потому что противны стали мне дела, которые делаются под солнцем; ибо все - суета и томление духа!"
        },
        {
          "chapter": 2,
          "verse": 18,
          "name": "Екклесиаст 2:18",
          "text": "И возненавидел я весь труд мой, которым трудился под солнцем, потому что должен оставить его человеку, который будет после меня."
        },
        {
          "chapter": 2,
          "verse": 19,
          "name": "Екклесиаст 2:19",
          "text": "И кто знает: мудрый ли будет он, или глупый? А он будет распоряжаться всем трудом моим, которым я трудился и которым показал себя мудрым под солнцем. И это - суета!"
        },
        {
          "chapter": 2,
          "verse": 20,
          "name": "Екклесиаст 2:20",
          "text": "И обратился я, чтобы внушить сердцу моему отречься от всего труда, которым я трудился под солнцем,"
        },
        {
          "chapter": 2,
          "verse": 21,
          "name": "Екклесиаст 2:21",
          "text": "потому что иной человек трудится мудро, с знанием и успехом, и должен отдать все человеку, не трудившемуся в том, как бы часть его. И это - суета и зло великое!"
        },
        {
          "chapter": 2,
          "verse": 22,
          "name": "Екклесиаст 2:22",
          "text": "Ибо что будет иметь человек от всего труда своего и заботы сердца своего, что трудится он под солнцем?"
        },
        {
          "chapter": 2,
          "verse": 23,
          "name": "Екклесиаст 2:23",
          "text": "Потому что все дни его - скорби, и его труды - беспокойство; даже и ночью сердце его не знает покоя. И это - суета!"
        },
        {
          "chapter": 2,
          "verse": 24,
          "name": "Екклесиаст 2:24",
          "text": "Не во власти человека и то благо, чтобы есть и пить и услаждать душу свою от труда своего. Я увидел, что и это - от руки Божией;"
        },
        {
          "chapter": 2,
          "verse": 25,
          "name": "Екклесиаст 2:25",
          "text": "потому что кто может есть и кто может наслаждаться без Него?"
        },
        {
          "chapter": 2,
          "verse": 26,
          "name": "Екклесиаст 2:26",
          "text": "Ибо человеку, который добр пред лицем Его, Он дает мудрость и знание и радость; а грешнику дает заботу собирать и копить, чтобы после отдать доброму пред лицем Божиим. И это - суета и томление духа! "
        }
      ]
    },
    {
      "chapter": 3,
      "name": "Екклесиаст 3",
      "verses": [
        {
          "chapter": 3,
          "verse": 1,
          "name": "Екклесиаст 3:1",
          "text": "Всему свое время, и время всякой вещи под небом:"
        },
        {
          "chapter": 3,
          "verse": 2,
          "name": "Екклесиаст 3:2",
          "text": "время рождаться, и время умирать; время насаждать, и время вырывать посаженное;"
        },
        {
          "chapter": 3,
          "verse": 3,
          "name": "Екклесиаст 3:3",
          "text": "время убивать, и время врачевать; время разрушать, и время строить;"
        },
        {
          "chapter": 3,
          "verse": 4,
          "name": "Екклесиаст 3:4",
          "text": "время плакать, и время смеяться; время сетовать, и время плясать;"
        },
        {
          "chapter": 3,
          "verse": 5,
          "name": "Екклесиаст 3:5",
          "text": "время разбрасывать камни, и время собирать камни; время обнимать, и время уклоняться от объятий;"
        },
        {
          "chapter": 3,
          "verse": 6,
          "name": "Екклесиаст 3:6",
          "text": "время искать, и время терять; время сберегать, и время бросать;"
        },
        {
          "chapter": 3,
          "verse": 7,
          "name": "Екклесиаст 3:7",
          "text": "время раздирать, и время сшивать; время молчать, и время говорить;"
        },
        {
          "chapter": 3,
          "verse": 8,
          "name": "Екклесиаст 3:8",
          "text": "время любить, и время ненавидеть; время войне, и время миру."
        },
        {
          "chapter": 3,
          "verse": 9,
          "name": "Екклесиаст 3:9",
          "text": "Что пользы работающему от того, над чем он трудится?"
        },
        {
          "chapter": 3,
          "verse": 10,
          "name": "Екклесиаст 3:10",
          "text": "Видел я эту заботу, которую дал Бог сынам человеческим, чтобы они упражнялись в том."
        },
        {
          "chapter": 3,
          "verse": 11,
          "name": "Екклесиаст 3:11",
          "text": "Все соделал Он прекрасным в свое время, и вложил мир в сердце их, хотя человек не может постигнуть дел, которые Бог делает, от начала до конца."
        },
        {
          "chapter": 3,
          "verse": 12,
          "name": "Екклесиаст 3:12",
          "text": "Познал я, что нет для них ничего лучшего, как веселиться и делать доброе в жизни своей."
        },
        {
          "chapter": 3,
          "verse": 13,
          "name": "Екклесиаст 3:13",
          "text": "И если какой человек ест и пьет, и видит доброе во всяком труде своем, то это - дар Божий."
        },
        {
          "chapter": 3,
          "verse": 14,
          "name": "Екклесиаст 3:14",
          "text": "Познал я, что все, что делает Бог, пребывает вовек: к тому нечего прибавлять и от того нечего убавить, - и Бог делает так, чтобы благоговели пред лицем Его."
        },
        {
          "chapter": 3,
          "verse": 15,
          "name": "Екклесиаст 3:15",
          "text": "Что было, то и теперь есть, и что будет, то уже было, - и Бог воззовет прошедшее."
        },
        {
          "chapter": 3,
          "verse": 16,
          "name": "Екклесиаст 3:16",
          "text": "Еще видел я под солнцем: место суда, а там беззаконие; место правды, а там неправда."
        },
        {
          "chapter": 3,
          "verse": 17,
          "name": "Екклесиаст 3:17",
          "text": "И сказал я в сердце своем: \"праведного и нечестивого будет судить Бог; потому что время для всякой вещи и суд над всяким делом там\"."
        },
        {
          "chapter": 3,
          "verse": 18,
          "name": "Екклесиаст 3:18",
          "text": "Сказал я в сердце своем о сынах человеческих, чтобы испытал их Бог, и чтобы они видели, что они сами по себе животные;"
        },
        {
          "chapter": 3,
          "verse": 19,
          "name": "Екклесиаст 3:19",
          "text": "потому что участь сынов человеческих и участь животных - участь одна: как те умирают, так умирают и эти, и одно дыхание у всех, и нет у человека преимущества перед скотом, потому что все - суета!"
        },
        {
          "chapter": 3,
          "verse": 20,
          "name": "Екклесиаст 3:20",
          "text": "Все идет в одно место: все произошло из праха и все возвратится в прах."
        },
        {
          "chapter": 3,
          "verse": 21,
          "name": "Екклесиаст 3:21",
          "text": "Кто знает: дух сынов человеческих восходит ли вверх, и дух животных сходит ли вниз, в землю?"
        },
        {
          "chapter": 3,
          "verse": 22,
          "name": "Екклесиаст 3:22",
          "text": "Итак увидел я, что нет ничего лучше, как наслаждаться человеку делами своими: потому что это - доля его; ибо кто приведет его посмотреть на то, что будет после него? "
        }
      ]
    },
    {
      "chapter": 4,
      "name": "Екклесиаст 4",
      "verses": [
        {
          "chapter": 4,
          "verse": 1,
          "name": "Екклесиаст 4:1",
          "text": "И обратился я и увидел всякие угнетения, какие делаются под солнцем: и вот слезы угнетенных, а утешителя у них нет; и в руке угнетающих их - сила, а утешителя у них нет."
        },
        {
          "chapter": 4,
          "verse": 2,
          "name": "Екклесиаст 4:2",
          "text": "И ублажил я мертвых, которые давно умерли, более живых, которые живут доселе;"
        },
        {
          "chapter": 4,
          "verse": 3,
          "name": "Екклесиаст 4:3",
          "text": "а блаженнее их обоих тот, кто еще не существовал, кто не видал злых дел, какие делаются под солнцем."
        },
        {
          "chapter": 4,
          "verse": 4,
          "name": "Екклесиаст 4:4",
          "text": "Видел я также, что всякий труд и всякий успех в делах производят взаимную между людьми зависть. И это - суета и томление духа!"
        },
        {
          "chapter": 4,
          "verse": 5,
          "name": "Екклесиаст 4:5",
          "text": "Глупый сидит, сложив свои руки, и съедает плоть свою."
        },
        {
          "chapter": 4,
          "verse": 6,
          "name": "Екклесиаст 4:6",
          "text": "Лучше горсть с покоем, нежели пригоршни с трудом и томлением духа."
        },
        {
          "chapter": 4,
          "verse": 7,
          "name": "Екклесиаст 4:7",
          "text": "И обратился я и увидел еще суету под солнцем;"
        },
        {
          "chapter": 4,
          "verse": 8,
          "name": "Екклесиаст 4:8",
          "text": "человек одинокий, и другого нет; ни сына, ни брата нет у него; а всем трудам его нет конца, и глаз его не насыщается богатством. \"Для кого же я тружусь и лишаю душу мою блага?\" И это - суета и недоброе дело!"
        },
        {
          "chapter": 4,
          "verse": 9,
          "name": "Екклесиаст 4:9",
          "text": "Двоим лучше, нежели одному; потому что у них есть доброе вознаграждение в труде их:"
        },
        {
          "chapter": 4,
          "verse": 10,
          "name": "Екклесиаст 4:10",
          "text": "ибо если упадет один, то другой поднимет товарища своего. Но горе одному, когда упадет, а другого нет, который поднял бы его."
        },
        {
          "chapter": 4,
          "verse": 11,
          "name": "Екклесиаст 4:11",
          "text": "Также, если лежат двое, то тепло им; а одному как согреться?"
        },
        {
          "chapter": 4,
          "verse": 12,
          "name": "Екклесиаст 4:12",
          "text": "И если станет преодолевать кто-либо одного, то двое устоят против него: и нитка, втрое скрученная, нескоро порвется."
        },
        {
          "chapter": 4,
          "verse": 13,
          "name": "Екклесиаст 4:13",
          "text": "Лучше бедный, но умный юноша, нежели старый, но неразумный царь, который не умеет принимать советы;"
        },
        {
          "chapter": 4,
          "verse": 14,
          "name": "Екклесиаст 4:14",
          "text": "ибо тот из темницы выйдет на царство, хотя родился в царстве своем бедным."
        },
        {
          "chapter": 4,
          "verse": 15,
          "name": "Екклесиаст 4:15",
          "text": "Видел я всех живущих, которые ходят под солнцем, с этим другим юношею, который займет место того."
        },
        {
          "chapter": 4,
          "verse": 16,
          "name": "Екклесиаст 4:16",
          "text": "Не было числа всему народу, который был перед ним, хотя позднейшие не порадуются им. И это - суета и томление духа!"
        },
        {
          "chapter": 4,
          "verse": 17,
          "name": "Екклесиаст 4:17",
          "text": "Наблюдай за ногою твоею, когда идешь в дом Божий, и будь готов более к слушанию, нежели к жертвоприношению; ибо они не думают, что худо делают. "
        }
      ]
    },
    {
      "chapter": 5,
      "name": "Екклесиаст 5",
      "verses": [
        {
          "chapter": 5,
          "verse": 1,
          "name": "Екклесиаст 5:1",
          "text": "Не торопись языком твоим, и сердце твое да не спешит произнести слово пред Богом; потому что Бог на небе, а ты на земле; поэтому слова твои да будут немноги."
        },
        {
          "chapter": 5,
          "verse": 2,
          "name": "Екклесиаст 5:2",
          "text": "Ибо, как сновидения бывают при множестве забот, так голос глупого познается при множестве слов."
        },
        {
          "chapter": 5,
          "verse": 3,
          "name": "Екклесиаст 5:3",
          "text": "Когда даешь обет Богу, то не медли исполнить его, потому что Он не благоволит к глупым: что обещал, исполни."
        },
        {
          "chapter": 5,
          "verse": 4,
          "name": "Екклесиаст 5:4",
          "text": "Лучше тебе не обещать, нежели обещать и не исполнить."
        },
        {
          "chapter": 5,
          "verse": 5,
          "name": "Екклесиаст 5:5",
          "text": "Не дозволяй устам твоим вводить в грех плоть твою, и не говори пред Ангелом [Божиим]: \"это - ошибка!\" Для чего тебе делать, чтобы Бог прогневался на слово твое и разрушил дело рук твоих?"
        },
        {
          "chapter": 5,
          "verse": 6,
          "name": "Екклесиаст 5:6",
          "text": "Ибо во множестве сновидений, как и во множестве слов, - много суеты; но ты бойся Бога."
        },
        {
          "chapter": 5,
          "verse": 7,
          "name": "Екклесиаст 5:7",
          "text": "Если ты увидишь в какой области притеснение бедному и нарушение суда и правды, то не удивляйся этому: потому что над высоким наблюдает высший, а над ними еще высший;"
        },
        {
          "chapter": 5,
          "verse": 8,
          "name": "Екклесиаст 5:8",
          "text": "превосходство же страны в целом есть царь, заботящийся о стране."
        },
        {
          "chapter": 5,
          "verse": 9,
          "name": "Екклесиаст 5:9",
          "text": "Кто любит серебро, тот не насытится серебром, и кто любит богатство, тому нет пользы от того. И это - суета!"
        },
        {
          "chapter": 5,
          "verse": 10,
          "name": "Екклесиаст 5:10",
          "text": "Умножается имущество, умножаются и потребляющие его; и какое благо для владеющего им: разве только смотреть своими глазами?"
        },
        {
          "chapter": 5,
          "verse": 11,
          "name": "Екклесиаст 5:11",
          "text": "Сладок сон трудящегося, мало ли, много ли он съест; но пресыщение богатого не дает ему уснуть."
        },
        {
          "chapter": 5,
          "verse": 12,
          "name": "Екклесиаст 5:12",
          "text": "Есть мучительный недуг, который видел я под солнцем: богатство, сберегаемое владетелем его во вред ему."
        },
        {
          "chapter": 5,
          "verse": 13,
          "name": "Екклесиаст 5:13",
          "text": "И гибнет богатство это от несчастных случаев: родил он сына, и ничего нет в руках у него."
        },
        {
          "chapter": 5,
          "verse": 14,
          "name": "Екклесиаст 5:14",
          "text": "Как вышел он нагим из утробы матери своей, таким и отходит, каким пришел, и ничего не возьмет от труда своего, что мог бы он понести в руке своей."
        },
        {
          "chapter": 5,
          "verse": 15,
          "name": "Екклесиаст 5:15",
          "text": "И это тяжкий недуг: каким пришел он, таким и отходит. Какая же польза ему, что он трудился на ветер?"
        },
        {
          "chapter": 5,
          "verse": 16,
          "name": "Екклесиаст 5:16",
          "text": "А он во все дни свои ел впотьмах, в большом раздражении, в огорчении и досаде."
        },
        {
          "chapter": 5,
          "verse": 17,
          "name": "Екклесиаст 5:17",
          "text": "Вот еще, что я нашел доброго и приятного: есть и пить и наслаждаться добром во всех трудах своих, какими кто трудится под солнцем во все дни жизни своей, которые дал ему Бог; потому что это его доля."
        },
        {
          "chapter": 5,
          "verse": 18,
          "name": "Екклесиаст 5:18",
          "text": "И если какому человеку Бог дал богатство и имущество, и дал ему власть пользоваться от них и брать свою долю и наслаждаться от трудов своих, то это дар Божий."
        },
        {
          "chapter": 5,
          "verse": 19,
          "name": "Екклесиаст 5:19",
          "text": "Недолго будут у него в памяти дни жизни его; потому Бог и вознаграждает его радостью сердца его. "
        }
      ]
    },
    {
      "chapter": 6,
      "name": "Екклесиаст 6",
      "verses": [
        {
          "chapter": 6,
          "verse": 1,
          "name": "Екклесиаст 6:1",
          "text": "Есть зло, которое видел я под солнцем, и оно часто бывает между людьми:"
        },
        {
          "chapter": 6,
          "verse": 2,
          "name": "Екклесиаст 6:2",
          "text": "Бог дает человеку богатство и имущество и славу, и нет для души его недостатка ни в чем, чего не пожелал бы он; но не дает ему Бог пользоваться этим, а пользуется тем чужой человек: это - суета и тяжкий недуг!"
        },
        {
          "chapter": 6,
          "verse": 3,
          "name": "Екклесиаст 6:3",
          "text": "Если бы какой человек родил сто детей, и прожил многие годы, и еще умножились дни жизни его, но душа его не наслаждалась бы добром и не было бы ему и погребения, то я сказал бы: выкидыш счастливее его,"
        },
        {
          "chapter": 6,
          "verse": 4,
          "name": "Екклесиаст 6:4",
          "text": "потому что он напрасно пришел и отошел во тьму, и его имя покрыто мраком."
        },
        {
          "chapter": 6,
          "verse": 5,
          "name": "Екклесиаст 6:5",
          "text": "Он даже не видел и не знал солнца: ему покойнее, нежели тому."
        },
        {
          "chapter": 6,
          "verse": 6,
          "name": "Екклесиаст 6:6",
          "text": "А тот, хотя бы прожил две тысячи лет и не наслаждался добром, не все ли пойдет в одно место?"
        },
        {
          "chapter": 6,
          "verse": 7,
          "name": "Екклесиаст 6:7",
          "text": "Все труды человека - для рта его, а душа его не насыщается."
        },
        {
          "chapter": 6,
          "verse": 8,
          "name": "Екклесиаст 6:8",
          "text": "Какое же преимущество мудрого перед глупым, какое - бедняка, умеющего ходить перед живущими?"
        },
        {
          "chapter": 6,
          "verse": 9,
          "name": "Екклесиаст 6:9",
          "text": "Лучше видеть глазами, нежели бродить душею. И это - также суета и томление духа!"
        },
        {
          "chapter": 6,
          "verse": 10,
          "name": "Екклесиаст 6:10",
          "text": "Что существует, тому уже наречено имя, и известно, что это - человек, и что он не может препираться с тем, кто сильнее его."
        },
        {
          "chapter": 6,
          "verse": 11,
          "name": "Екклесиаст 6:11",
          "text": "Много таких вещей, которые умножают суету: что же для человека лучше?"
        },
        {
          "chapter": 6,
          "verse": 12,
          "name": "Екклесиаст 6:12",
          "text": "Ибо кто знает, что хорошо для человека в жизни, во все дни суетной жизни его, которые он проводит как тень? И кто скажет человеку, что будет после него под солнцем? "
        }
      ]
    },
    {
      "chapter": 7,
      "name": "Екклесиаст 7",
      "verses": [
        {
          "chapter": 7,
          "verse": 1,
          "name": "Екклесиаст 7:1",
          "text": "Доброе имя лучше дорогой масти, и день смерти - дня рождения."
        },
        {
          "chapter": 7,
          "verse": 2,
          "name": "Екклесиаст 7:2",
          "text": "Лучше ходить в дом плача об умершем, нежели ходить в дом пира; ибо таков конец всякого человека, и живой приложит это к своему сердцу."
        },
        {
          "chapter": 7,
          "verse": 3,
          "name": "Екклесиаст 7:3",
          "text": "Сетование лучше смеха; потому что при печали лица сердце делается лучше."
        },
        {
          "chapter": 7,
          "verse": 4,
          "name": "Екклесиаст 7:4",
          "text": "Сердце мудрых - в доме плача, а сердце глупых - в доме веселья."
        },
        {
          "chapter": 7,
          "verse": 5,
          "name": "Екклесиаст 7:5",
          "text": "Лучше слушать обличения от мудрого, нежели слушать песни глупых;"
        },
        {
          "chapter": 7,
          "verse": 6,
          "name": "Екклесиаст 7:6",
          "text": "потому что смех глупых то же, что треск тернового хвороста под котлом. И это - суета!"
        },
        {
          "chapter": 7,
          "verse": 7,
          "name": "Екклесиаст 7:7",
          "text": "Притесняя других, мудрый делается глупым, и подарки портят сердце."
        },
        {
          "chapter": 7,
          "verse": 8,
          "name": "Екклесиаст 7:8",
          "text": "Конец дела лучше начала его; терпеливый лучше высокомерного."
        },
        {
          "chapter": 7,
          "verse": 9,
          "name": "Екклесиаст 7:9",
          "text": "Не будь духом твоим поспешен на гнев, потому что гнев гнездится в сердце глупых."
        },
        {
          "chapter": 7,
          "verse": 10,
          "name": "Екклесиаст 7:10",
          "text": "Не говори: \"отчего это прежние дни были лучше нынешних?\", потому что не от мудрости ты спрашиваешь об этом."
        },
        {
          "chapter": 7,
          "verse": 11,
          "name": "Екклесиаст 7:11",
          "text": "Хороша мудрость с наследством, и особенно для видящих солнце:"
        },
        {
          "chapter": 7,
          "verse": 12,
          "name": "Екклесиаст 7:12",
          "text": "потому что под сенью ее то же, что под сенью серебра; но превосходство знания в том, что мудрость дает жизнь владеющему ею."
        },
        {
          "chapter": 7,
          "verse": 13,
          "name": "Екклесиаст 7:13",
          "text": "Смотри на действование Божие: ибо кто может выпрямить то, что Он сделал кривым?"
        },
        {
          "chapter": 7,
          "verse": 14,
          "name": "Екклесиаст 7:14",
          "text": "Во дни благополучия пользуйся благом, а во дни несчастья размышляй: то и другое соделал Бог для того, чтобы человек ничего не мог сказать против Него."
        },
        {
          "chapter": 7,
          "verse": 15,
          "name": "Екклесиаст 7:15",
          "text": "Всего насмотрелся я в суетные дни мои: праведник гибнет в праведности своей; нечестивый живет долго в нечестии своем."
        },
        {
          "chapter": 7,
          "verse": 16,
          "name": "Екклесиаст 7:16",
          "text": "Не будь слишком строг, и не выставляй себя слишком мудрым; зачем тебе губить себя?"
        },
        {
          "chapter": 7,
          "verse": 17,
          "name": "Екклесиаст 7:17",
          "text": "Не предавайся греху, и не будь безумен: зачем тебе умирать не в свое время?"
        },
        {
          "chapter": 7,
          "verse": 18,
          "name": "Екклесиаст 7:18",
          "text": "Хорошо, если ты будешь держаться одного и не отнимать руки от другого; потому что кто боится Бога, тот избежит всего того."
        },
        {
          "chapter": 7,
          "verse": 19,
          "name": "Екклесиаст 7:19",
          "text": "Мудрость делает мудрого сильнее десяти властителей, которые в городе."
        },
        {
          "chapter": 7,
          "verse": 20,
          "name": "Екклесиаст 7:20",
          "text": "Нет человека праведного на земле, который делал бы добро и не грешил бы;"
        },
        {
          "chapter": 7,
          "verse": 21,
          "name": "Екклесиаст 7:21",
          "text": "поэтому не на всякое слово, которое говорят, обращай внимание, чтобы не услышать тебе раба твоего, когда он злословит тебя;"
        },
        {
          "chapter": 7,
          "verse": 22,
          "name": "Екклесиаст 7:22",
          "text": "ибо сердце твое знает много случаев, когда и сам ты злословил других."
        },
        {
          "chapter": 7,
          "verse": 23,
          "name": "Екклесиаст 7:23",
          "text": "Все это испытал я мудростью; я сказал: \"буду я мудрым\"; но мудрость далека от меня."
        },
        {
          "chapter": 7,
          "verse": 24,
          "name": "Екклесиаст 7:24",
          "text": "Далеко то, что было, и глубоко - глубоко: кто постигнет его?"
        },
        {
          "chapter": 7,
          "verse": 25,
          "name": "Екклесиаст 7:25",
          "text": "Обратился я сердцем моим к тому, чтобы узнать, исследовать и изыскать мудрость и разум, и познать нечестие глупости, невежества и безумия, -"
        },
        {
          "chapter": 7,
          "verse": 26,
          "name": "Екклесиаст 7:26",
          "text": "и нашел я, что горче смерти женщина, потому что она - сеть, и сердце ее - силки, руки ее - оковы; добрый пред Богом спасется от нее, а грешник уловлен будет ею."
        },
        {
          "chapter": 7,
          "verse": 27,
          "name": "Екклесиаст 7:27",
          "text": "Вот это нашел я, сказал Екклесиаст, испытывая одно за другим."
        },
        {
          "chapter": 7,
          "verse": 28,
          "name": "Екклесиаст 7:28",
          "text": "Чего еще искала душа моя, и я не нашел? - Мужчину одного из тысячи я нашел, а женщину между всеми ими не нашел."
        },
        {
          "chapter": 7,
          "verse": 29,
          "name": "Екклесиаст 7:29",
          "text": "Только это я нашел, что Бог сотворил человека правым, а люди пустились во многие помыслы. "
        }
      ]
    },
    {
      "chapter": 8,
      "name": "Екклесиаст 8",
      "verses": [
        {
          "chapter": 8,
          "verse": 1,
          "name": "Екклесиаст 8:1",
          "text": "Кто - как мудрый, и кто понимает значение вещей? Мудрость человека просветляет лице его, и суровость лица его изменяется."
        },
        {
          "chapter": 8,
          "verse": 2,
          "name": "Екклесиаст 8:2",
          "text": "Я говорю: слово царское храни, и это ради клятвы пред Богом."
        },
        {
          "chapter": 8,
          "verse": 3,
          "name": "Екклесиаст 8:3",
          "text": "Не спеши уходить от лица его, и не упорствуй в худом деле; потому что он, что захочет, все может сделать."
        },
        {
          "chapter": 8,
          "verse": 4,
          "name": "Екклесиаст 8:4",
          "text": "Где слово царя, там власть; и кто скажет ему: \"что ты делаешь?\""
        },
        {
          "chapter": 8,
          "verse": 5,
          "name": "Екклесиаст 8:5",
          "text": "Соблюдающий заповедь не испытает никакого зла: сердце мудрого знает и время и устав;"
        },
        {
          "chapter": 8,
          "verse": 6,
          "name": "Екклесиаст 8:6",
          "text": "потому что для всякой вещи есть свое время и устав; а человеку великое зло оттого,"
        },
        {
          "chapter": 8,
          "verse": 7,
          "name": "Екклесиаст 8:7",
          "text": "что он не знает, что будет; и как это будет - кто скажет ему?"
        },
        {
          "chapter": 8,
          "verse": 8,
          "name": "Екклесиаст 8:8",
          "text": "Человек не властен над духом, чтобы удержать дух, и нет власти у него над днем смерти, и нет избавления в этой борьбе, и не спасет нечестие нечестивого."
        },
        {
          "chapter": 8,
          "verse": 9,
          "name": "Екклесиаст 8:9",
          "text": "Все это я видел, и обращал сердце мое на всякое дело, какое делается под солнцем. Бывает время, когда человек властвует над человеком во вред ему."
        },
        {
          "chapter": 8,
          "verse": 10,
          "name": "Екклесиаст 8:10",
          "text": "Видел я тогда, что хоронили нечестивых, и приходили и отходили от святого места, и они забываемы были в городе, где они так поступали. И это - суета!"
        },
        {
          "chapter": 8,
          "verse": 11,
          "name": "Екклесиаст 8:11",
          "text": "Не скоро совершается суд над худыми делами; от этого и не страшится сердце сынов человеческих делать зло."
        },
        {
          "chapter": 8,
          "verse": 12,
          "name": "Екклесиаст 8:12",
          "text": "Хотя грешник сто раз делает зло и коснеет в нем, но я знаю, что благо будет боящимся Бога, которые благоговеют пред лицем Его;"
        },
        {
          "chapter": 8,
          "verse": 13,
          "name": "Екклесиаст 8:13",
          "text": "а нечестивому не будет добра, и, подобно тени, недолго продержится тот, кто не благоговеет пред Богом."
        },
        {
          "chapter": 8,
          "verse": 14,
          "name": "Екклесиаст 8:14",
          "text": "Есть и такая суета на земле: праведников постигает то, чего заслуживали бы дела нечестивых, а с нечестивыми бывает то, чего заслуживали бы дела праведников. И сказал я: и это - суета!"
        },
        {
          "chapter": 8,
          "verse": 15,
          "name": "Екклесиаст 8:15",
          "text": "И похвалил я веселье; потому что нет лучшего для человека под солнцем, как есть, пить и веселиться: это сопровождает его в трудах во дни жизни его, которые дал ему Бог под солнцем."
        },
        {
          "chapter": 8,
          "verse": 16,
          "name": "Екклесиаст 8:16",
          "text": "Когда я обратил сердце мое на то, чтобы постигнуть мудрость и обозреть дела, которые делаются на земле, и среди которых человек ни днем, ни ночью не знает сна, -"
        },
        {
          "chapter": 8,
          "verse": 17,
          "name": "Екклесиаст 8:17",
          "text": "тогда я увидел все дела Божии и нашел, что человек не может постигнуть дел, которые делаются под солнцем. Сколько бы человек ни трудился в исследовании, он все-таки не постигнет этого; и если бы какой мудрец сказал, что он знает, он не может постигнуть этого. "
        }
      ]
    },
    {
      "chapter": 9,
      "name": "Екклесиаст 9",
      "verses": [
        {
          "chapter": 9,
          "verse": 1,
          "name": "Екклесиаст 9:1",
          "text": "На все это я обратил сердце мое для исследования, что праведные и мудрые и деяния их - в руке Божией, и что человек ни любви, ни ненависти не знает во всем том, что перед ним."
        },
        {
          "chapter": 9,
          "verse": 2,
          "name": "Екклесиаст 9:2",
          "text": "Всему и всем - одно: одна участь праведнику и нечестивому, доброму и [злому], чистому и нечистому, приносящему жертву и не приносящему жертвы; как добродетельному, так и грешнику; как клянущемуся, так и боящемуся клятвы."
        },
        {
          "chapter": 9,
          "verse": 3,
          "name": "Екклесиаст 9:3",
          "text": "Это-то и худо во всем, что делается под солнцем, что одна участь всем, и сердце сынов человеческих исполнено зла, и безумие в сердце их, в жизни их; а после того они отходят к умершим."
        },
        {
          "chapter": 9,
          "verse": 4,
          "name": "Екклесиаст 9:4",
          "text": "Кто находится между живыми, тому есть еще надежда, так как и псу живому лучше, нежели мертвому льву."
        },
        {
          "chapter": 9,
          "verse": 5,
          "name": "Екклесиаст 9:5",
          "text": "Живые знают, что умрут, а мертвые ничего не знают, и уже нет им воздаяния, потому что и память о них предана забвению,"
        },
        {
          "chapter": 9,
          "verse": 6,
          "name": "Екклесиаст 9:6",
          "text": "и любовь их и ненависть их и ревность их уже исчезли, и нет им более части во веки ни в чем, что делается под солнцем."
        },
        {
          "chapter": 9,
          "verse": 7,
          "name": "Екклесиаст 9:7",
          "text": "Итак иди, ешь с весельем хлеб твой, и пей в радости сердца вино твое, когда Бог благоволит к делам твоим."
        },
        {
          "chapter": 9,
          "verse": 8,
          "name": "Екклесиаст 9:8",
          "text": "Да будут во всякое время одежды твои светлы, и да не оскудевает елей на голове твоей."
        },
        {
          "chapter": 9,
          "verse": 9,
          "name": "Екклесиаст 9:9",
          "text": "Наслаждайся жизнью с женою, которую любишь, во все дни суетной жизни твоей, и которую дал тебе Бог под солнцем на все суетные дни твои; потому что это - доля твоя в жизни и в трудах твоих, какими ты трудишься под солнцем."
        },
        {
          "chapter": 9,
          "verse": 10,
          "name": "Екклесиаст 9:10",
          "text": "Все, что может рука твоя делать, по силам делай; потому что в могиле, куда ты пойдешь, нет ни работы, ни размышления, ни знания, ни мудрости."
        },
        {
          "chapter": 9,
          "verse": 11,
          "name": "Екклесиаст 9:11",
          "text": "И обратился я, и видел под солнцем, что не проворным достается успешный бег, не храбрым - победа, не мудрым - хлеб, и не у разумных - богатство, и не искусным - благорасположение, но время и случай для всех их."
        },
        {
          "chapter": 9,
          "verse": 12,
          "name": "Екклесиаст 9:12",
          "text": "Ибо человек не знает своего времени. Как рыбы попадаются в пагубную сеть, и как птицы запутываются в силках, так сыны человеческие уловляются в бедственное время, когда оно неожиданно находит на них."
        },
        {
          "chapter": 9,
          "verse": 13,
          "name": "Екклесиаст 9:13",
          "text": "Вот еще какую мудрость видел я под солнцем, и она показалась мне важною:"
        },
        {
          "chapter": 9,
          "verse": 14,
          "name": "Екклесиаст 9:14",
          "text": "город небольшой, и людей в нем немного; к нему подступил великий царь и обложил его и произвел против него большие осадные работы;"
        },
        {
          "chapter": 9,
          "verse": 15,
          "name": "Екклесиаст 9:15",
          "text": "но в нем нашелся мудрый бедняк, и он спас своею мудростью этот город; и однако же никто не вспоминал об этом бедном человеке."
        },
        {
          "chapter": 9,
          "verse": 16,
          "name": "Екклесиаст 9:16",
          "text": "И сказал я: мудрость лучше силы, и однако же мудрость бедняка пренебрегается, и слов его не слушают."
        },
        {
          "chapter": 9,
          "verse": 17,
          "name": "Екклесиаст 9:17",
          "text": "Слова мудрых, высказанные спокойно, выслушиваются лучше, нежели крик властелина между глупыми."
        },
        {
          "chapter": 9,
          "verse": 18,
          "name": "Екклесиаст 9:18",
          "text": "Мудрость лучше воинских орудий; но один погрешивший погубит много доброго. "
        }
      ]
    },
    {
      "chapter": 10,
      "name": "Екклесиаст 10",
      "verses": [
        {
          "chapter": 10,
          "verse": 1,
          "name": "Екклесиаст 10:1",
          "text": "Мертвые мухи портят и делают зловонною благовонную масть мироварника: то же делает небольшая глупость уважаемого человека с его мудростью и честью."
        },
        {
          "chapter": 10,
          "verse": 2,
          "name": "Екклесиаст 10:2",
          "text": "Сердце мудрого - на правую сторону, а сердце глупого - на левую."
        },
        {
          "chapter": 10,
          "verse": 3,
          "name": "Екклесиаст 10:3",
          "text": "По какой бы дороге ни шел глупый, у него всегда недостает смысла, и всякому он выскажет, что он глуп."
        },
        {
          "chapter": 10,
          "verse": 4,
          "name": "Екклесиаст 10:4",
          "text": "Если гнев начальника вспыхнет на тебя, то не оставляй места твоего; потому что кротость покрывает и большие проступки."
        },
        {
          "chapter": 10,
          "verse": 5,
          "name": "Екклесиаст 10:5",
          "text": "Есть зло, которое видел я под солнцем, это - как бы погрешность, происходящая от властелина;"
        },
        {
          "chapter": 10,
          "verse": 6,
          "name": "Екклесиаст 10:6",
          "text": "невежество поставляется на большой высоте, а богатые сидят низко."
        },
        {
          "chapter": 10,
          "verse": 7,
          "name": "Екклесиаст 10:7",
          "text": "Видел я рабов на конях, а князей ходящих, подобно рабам, пешком."
        },
        {
          "chapter": 10,
          "verse": 8,
          "name": "Екклесиаст 10:8",
          "text": "Кто копает яму, тот упадет в нее, и кто разрушает ограду, того ужалит змей."
        },
        {
          "chapter": 10,
          "verse": 9,
          "name": "Екклесиаст 10:9",
          "text": "Кто передвигает камни, тот может надсадить себя, и кто колет дрова, тот может подвергнуться опасности от них."
        },
        {
          "chapter": 10,
          "verse": 10,
          "name": "Екклесиаст 10:10",
          "text": "Если притупится топор, и если лезвие его не будет отточено, то надобно будет напрягать силы; мудрость умеет это исправить."
        },
        {
          "chapter": 10,
          "verse": 11,
          "name": "Екклесиаст 10:11",
          "text": "Если змей ужалит без заговаривания, то не лучше его и злоязычный."
        },
        {
          "chapter": 10,
          "verse": 12,
          "name": "Екклесиаст 10:12",
          "text": "Слова из уст мудрого - благодать, а уста глупого губят его же:"
        },
        {
          "chapter": 10,
          "verse": 13,
          "name": "Екклесиаст 10:13",
          "text": "начало слов из уст его - глупость, а конец речи из уст его - безумие."
        },
        {
          "chapter": 10,
          "verse": 14,
          "name": "Екклесиаст 10:14",
          "text": "Глупый наговорит много, хотя человек не знает, что будет, и кто скажет ему, что будет после него?"
        },
        {
          "chapter": 10,
          "verse": 15,
          "name": "Екклесиаст 10:15",
          "text": "Труд глупого утомляет его, потому что не знает даже дороги в город."
        },
        {
          "chapter": 10,
          "verse": 16,
          "name": "Екклесиаст 10:16",
          "text": "Горе тебе, земля, когда царь твой отрок, и когда князья твои едят рано!"
        },
        {
          "chapter": 10,
          "verse": 17,
          "name": "Екклесиаст 10:17",
          "text": "Благо тебе, земля, когда царь у тебя из благородного рода, и князья твои едят вовремя, для подкрепления, а не для пресыщения!"
        },
        {
          "chapter": 10,
          "verse": 18,
          "name": "Екклесиаст 10:18",
          "text": "От лености обвиснет потолок, и когда опустятся руки, то протечет дом."
        },
        {
          "chapter": 10,
          "verse": 19,
          "name": "Екклесиаст 10:19",
          "text": "Пиры устраиваются для удовольствия, и вино веселит жизнь; а за все отвечает серебро."
        },
        {
          "chapter": 10,
          "verse": 20,
          "name": "Екклесиаст 10:20",
          "text": "Даже и в мыслях твоих не злословь царя, и в спальной комнате твоей не злословь богатого; потому что птица небесная может перенести слово твое, и крылатая - пересказать речь твою. "
        }
      ]
    },
    {
      "chapter": 11,
      "name": "Екклесиаст 11",
      "verses": [
        {
          "chapter": 11,
          "verse": 1,
          "name": "Екклесиаст 11:1",
          "text": "Отпускай хлеб твой по водам, потому что по прошествии многих дней опять найдешь его."
        },
        {
          "chapter": 11,
          "verse": 2,
          "name": "Екклесиаст 11:2",
          "text": "Давай часть семи и даже восьми, потому что не знаешь, какая беда будет на земле."
        },
        {
          "chapter": 11,
          "verse": 3,
          "name": "Екклесиаст 11:3",
          "text": "Когда облака будут полны, то они прольют на землю дождь; и если упадет дерево на юг или на север, то оно там и останется, куда упадет."
        },
        {
          "chapter": 11,
          "verse": 4,
          "name": "Екклесиаст 11:4",
          "text": "Кто наблюдает ветер, тому не сеять; и кто смотрит на облака, тому не жать."
        },
        {
          "chapter": 11,
          "verse": 5,
          "name": "Екклесиаст 11:5",
          "text": "Как ты не знаешь путей ветра и того, как образуются кости во чреве беременной, так не можешь знать дело Бога, Который делает все."
        },
        {
          "chapter": 11,
          "verse": 6,
          "name": "Екклесиаст 11:6",
          "text": "Утром сей семя твое, и вечером не давай отдыха руке твоей, потому что ты не знаешь, то или другое будет удачнее, или то и другое равно хорошо будет."
        },
        {
          "chapter": 11,
          "verse": 7,
          "name": "Екклесиаст 11:7",
          "text": "Сладок свет, и приятно для глаз видеть солнце."
        },
        {
          "chapter": 11,
          "verse": 8,
          "name": "Екклесиаст 11:8",
          "text": "Если человек проживет и много лет, то пусть веселится он в продолжение всех их, и пусть помнит о днях темных, которых будет много: все, что будет, - суета!"
        },
        {
          "chapter": 11,
          "verse": 9,
          "name": "Екклесиаст 11:9",
          "text": "Веселись, юноша, в юности твоей, и да вкушает сердце твое радости во дни юности твоей, и ходи по путям сердца твоего и по видению очей твоих; только знай, что за все это Бог приведет тебя на суд."
        },
        {
          "chapter": 11,
          "verse": 10,
          "name": "Екклесиаст 11:10",
          "text": "И удаляй печаль от сердца твоего, и уклоняй злое от тела твоего, потому что детство и юность - суета. "
        }
      ]
    },
    {
      "chapter": 12,
      "name": "Екклесиаст 12",
      "verses": [
        {
          "chapter": 12,
          "verse": 1,
          "name": "Екклесиаст 12:1",
          "text": "И помни Создателя твоего в дни юности твоей, доколе не пришли тяжелые дни и не наступили годы, о которых ты будешь говорить: \"нет мне удовольствия в них!\""
        },
        {
          "chapter": 12,
          "verse": 2,
          "name": "Екклесиаст 12:2",
          "text": "доколе не померкли солнце и свет и луна и звезды, и не нашли новые тучи вслед за дождем."
        },
        {
          "chapter": 12,
          "verse": 3,
          "name": "Екклесиаст 12:3",
          "text": "В тот день, когда задрожат стерегущие дом и согнутся мужи силы; и перестанут молоть мелющие, потому что их немного осталось; и помрачатся смотрящие в окно;"
        },
        {
          "chapter": 12,
          "verse": 4,
          "name": "Екклесиаст 12:4",
          "text": "и запираться будут двери на улицу; когда замолкнет звук жернова, и будет вставать человек по крику петуха и замолкнут дщери пения;"
        },
        {
          "chapter": 12,
          "verse": 5,
          "name": "Екклесиаст 12:5",
          "text": "и высоты будут им страшны, и на дороге ужасы; и зацветет миндаль, и отяжелеет кузнечик, и рассыплется каперс. Ибо отходит человек в вечный дом свой, и готовы окружить его по улице плакальщицы; -"
        },
        {
          "chapter": 12,
          "verse": 6,
          "name": "Екклесиаст 12:6",
          "text": "доколе не порвалась серебряная цепочка, и не разорвалась золотая повязка, и не разбился кувшин у источника, и не обрушилось колесо над колодезем."
        },
        {
          "chapter": 12,
          "verse": 7,
          "name": "Екклесиаст 12:7",
          "text": "И возвратится прах в землю, чем он и был; а дух возвратился к Богу, Который дал его."
        },
        {
          "chapter": 12,
          "verse": 8,
          "name": "Екклесиаст 12:8",
          "text": "Суета сует, сказал Екклесиаст, все - суета!"
        },
        {
          "chapter": 12,
          "verse": 9,
          "name": "Екклесиаст 12:9",
          "text": "Кроме того, что Екклесиаст был мудр, он учил еще народ знанию. Он все испытывал, исследовал, и составил много притчей."
        },
        {
          "chapter": 12,
          "verse": 10,
          "name": "Екклесиаст 12:10",
          "text": "Старался Екклесиаст приискивать изящные изречения, и слова истины написаны им верно."
        },
        {
          "chapter": 12,
          "verse": 11,
          "name": "Екклесиаст 12:11",
          "text": "Слова мудрых - как иглы и как вбитые гвозди, и составители их - от единого пастыря."
        },
        {
          "chapter": 12,
          "verse": 12,
          "name": "Екклесиаст 12:12",
          "text": "А что сверх всего этого, сын мой, того берегись: составлять много книг - конца не будет, и много читать - утомительно для тела."
        },
        {
          "chapter": 12,
          "verse": 13,
          "name": "Екклесиаст 12:13",
          "text": "Выслушаем сущность всего: бойся Бога и заповеди Его соблюдай, потому что в этом все для человека;"
        },
        {
          "chapter": 12,
          "verse": 14,
          "name": "Екклесиаст 12:14",
          "text": "ибо всякое дело Бог приведет на суд, и все тайное, хорошо ли оно, или худо.  "
        }
      ]
    }
  ]
}
