{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "nr": 22,
  "name": "Песнь Песней",
  "chapters": [
    {
      "chapter": 1,
      "name": "Песнь Песней 1",
      "verses": [
        {
          "chapter": 1,
          "verse": 1,
          "name": "Песнь Песней 1:1",
          "text": "Да лобзает он меня лобзанием уст своих! Ибо ласки твои лучше вина."
        },
        {
          "chapter": 1,
          "verse": 2,
          "name": "Песнь Песней 1:2",
          "text": "От благовония мастей твоих имя твое - как разлитое миро; поэтому девицы любят тебя."
        },
        {
          "chapter": 1,
          "verse": 3,
          "name": "Песнь Песней 1:3",
          "text": "Влеки меня, мы побежим за тобою; - царь ввел меня в чертоги свои, - будем восхищаться и радоваться тобою, превозносить ласки твои больше, нежели вино; достойно любят тебя!"
        },
        {
          "chapter": 1,
          "verse": 4,
          "name": "Песнь Песней 1:4",
          "text": "Дщери Иерусалимские! черна я, но красива, как шатры Кидарские, как завесы Соломоновы."
        },
        {
          "chapter": 1,
          "verse": 5,
          "name": "Песнь Песней 1:5",
          "text": "Не смотрите на меня, что я смугла, ибо солнце опалило меня: сыновья матери моей разгневались на меня, поставили меня стеречь виноградники, - моего собственного виноградника я не стерегла."
        },
        {
          "chapter": 1,
          "verse": 6,
          "name": "Песнь Песней 1:6",
          "text": "Скажи мне, ты, которого любит душа моя: где пасешь ты? где отдыхаешь в полдень? к чему мне быть скиталицею возле стад товарищей твоих?"
        },
        {
          "chapter": 1,
          "verse": 7,
          "name": "Песнь Песней 1:7",
          "text": "Если ты не знаешь этого, прекраснейшая из женщин, то иди себе по следам овец и паси козлят твоих подле шатров пастушеских."
        },
        {
          "chapter": 1,
          "verse": 8,
          "name": "Песнь Песней 1:8",
          "text": "Кобылице моей в колеснице фараоновой я уподобил тебя, возлюбленная моя."
        },
        {
          "chapter": 1,
          "verse": 9,
          "name": "Песнь Песней 1:9",
          "text": "Прекрасны ланиты твои под подвесками, шея твоя в ожерельях;"
        },
        {
          "chapter": 1,
          "verse": 10,
          "name": "Песнь Песней 1:10",
          "text": "золотые подвески мы сделаем тебе с серебряными блестками."
        },
        {
          "chapter": 1,
          "verse": 11,
          "name": "Песнь Песней 1:11",
          "text": "Доколе царь был за столом своим, нард мой издавал благовоние свое."
        },
        {
          "chapter": 1,
          "verse": 12,
          "name": "Песнь Песней 1:12",
          "text": "Мирровый пучок - возлюбленный мой у меня, у грудей моих пребывает."
        },
        {
          "chapter": 1,
          "verse": 13,
          "name": "Песнь Песней 1:13",
          "text": "Как кисть кипера, возлюбленный мой у меня в виноградниках Енгедских."
        },
        {
          "chapter": 1,
          "verse": 14,
          "name": "Песнь Песней 1:14",
          "text": "О, ты прекрасна, возлюбленная моя, ты прекрасна! глаза твои голубиные."
        },
        {
          "chapter": 1,
          "verse": 15,
          "name": "Песнь Песней 1:15",
          "text": "О, ты прекрасен, возлюбленный мой, и любезен! и ложе у нас - зелень;"
        },
        {
          "chapter": 1,
          "verse": 16,
          "name": "Песнь Песней 1:16",
          "text": "кровли домов наших - кедры, потолки наши - кипарисы. "
        }
      ]
    },
    {
      "chapter": 2,
      "name": "Песнь Песней 2",
      "verses": [
        {
          "chapter": 2,
          "verse": 1,
          "name": "Песнь Песней 2:1",
          "text": "Я нарцисс Саронский, лилия долин!"
        },
        {
          "chapter": 2,
          "verse": 2,
          "name": "Песнь Песней 2:2",
          "text": "Что лилия между тернами, то возлюбленная моя между девицами."
        },
        {
          "chapter": 2,
          "verse": 3,
          "name": "Песнь Песней 2:3",
          "text": "Что яблоня между лесными деревьями, то возлюбленный мой между юношами. В тени ее люблю я сидеть, и плоды ее сладки для гортани моей."
        },
        {
          "chapter": 2,
          "verse": 4,
          "name": "Песнь Песней 2:4",
          "text": "Он ввел меня в дом пира, и знамя его надо мною - любовь."
        },
        {
          "chapter": 2,
          "verse": 5,
          "name": "Песнь Песней 2:5",
          "text": "Подкрепите меня вином, освежите меня яблоками, ибо я изнемогаю от любви."
        },
        {
          "chapter": 2,
          "verse": 6,
          "name": "Песнь Песней 2:6",
          "text": "Левая рука его у меня под головою, а правая обнимает меня."
        },
        {
          "chapter": 2,
          "verse": 7,
          "name": "Песнь Песней 2:7",
          "text": "Заклинаю вас, дщери Иерусалимские, сернами или полевыми ланями: не будите и не тревожьте возлюбленной, доколе ей угодно."
        },
        {
          "chapter": 2,
          "verse": 8,
          "name": "Песнь Песней 2:8",
          "text": "Голос возлюбленного моего! вот, он идет, скачет по горам, прыгает по холмам."
        },
        {
          "chapter": 2,
          "verse": 9,
          "name": "Песнь Песней 2:9",
          "text": "Друг мой похож на серну или на молодого оленя. Вот, он стоит у нас за стеною, заглядывает в окно, мелькает сквозь решетку."
        },
        {
          "chapter": 2,
          "verse": 10,
          "name": "Песнь Песней 2:10",
          "text": "Возлюбленный мой начал говорить мне: встань, возлюбленная моя, прекрасная моя, выйди!"
        },
        {
          "chapter": 2,
          "verse": 11,
          "name": "Песнь Песней 2:11",
          "text": "Вот, зима уже прошла; дождь миновал, перестал;"
        },
        {
          "chapter": 2,
          "verse": 12,
          "name": "Песнь Песней 2:12",
          "text": "цветы показались на земле; время пения настало, и голос горлицы слышен в стране нашей;"
        },
        {
          "chapter": 2,
          "verse": 13,
          "name": "Песнь Песней 2:13",
          "text": "смоковницы распустили свои почки, и виноградные лозы, расцветая, издают благовоние. Встань, возлюбленная моя, прекрасная моя, выйди!"
        },
        {
          "chapter": 2,
          "verse": 14,
          "name": "Песнь Песней 2:14",
          "text": "Голубица моя в ущелье скалы под кровом утеса! покажи мне лице твое, дай мне услышать голос твой, потому что голос твой сладок и лице твое приятно."
        },
        {
          "chapter": 2,
          "verse": 15,
          "name": "Песнь Песней 2:15",
          "text": "Ловите нам лисиц, лисенят, которые портят виноградники, а виноградники наши в цвете."
        },
        {
          "chapter": 2,
          "verse": 16,
          "name": "Песнь Песней 2:16",
          "text": "Возлюбленный мой принадлежит мне, а я ему; он пасет между лилиями."
        },
        {
          "chapter": 2,
          "verse": 17,
          "name": "Песнь Песней 2:17",
          "text": "Доколе день дышит прохладою, и убегают тени, возвратись, будь подобен серне или молодому оленю на расселинах гор. "
        }
      ]
    },
    {
      "chapter": 3,
      "name": "Песнь Песней 3",
      "verses": [
        {
          "chapter": 3,
          "verse": 1,
          "name": "Песнь Песней 3:1",
          "text": "На ложе моем ночью искала я того, которого любит душа моя, искала его и не нашла его."
        },
        {
          "chapter": 3,
          "verse": 2,
          "name": "Песнь Песней 3:2",
          "text": "Встану же я, пойду по городу, по улицам и площадям, и буду искать того, которого любит душа моя; искала я его и не нашла его."
        },
        {
          "chapter": 3,
          "verse": 3,
          "name": "Песнь Песней 3:3",
          "text": "Встретили меня стражи, обходящие город: \"не видали ли вы того, которого любит душа моя?\""
        },
        {
          "chapter": 3,
          "verse": 4,
          "name": "Песнь Песней 3:4",
          "text": "Но едва я отошла от них, как нашла того, которого любит душа моя, ухватилась за него, и не отпустила его, доколе не привела его в дом матери моей и во внутренние комнаты родительницы моей."
        },
        {
          "chapter": 3,
          "verse": 5,
          "name": "Песнь Песней 3:5",
          "text": "Заклинаю вас, дщери Иерусалимские, сернами или полевыми ланями: не будите и не тревожьте возлюбленной, доколе ей угодно."
        },
        {
          "chapter": 3,
          "verse": 6,
          "name": "Песнь Песней 3:6",
          "text": "Кто эта, восходящая от пустыни как бы столбы дыма, окуриваемая миррою и фимиамом, всякими порошками мироварника?"
        },
        {
          "chapter": 3,
          "verse": 7,
          "name": "Песнь Песней 3:7",
          "text": "Вот одр его - Соломона: шестьдесят сильных вокруг него, из сильных Израилевых."
        },
        {
          "chapter": 3,
          "verse": 8,
          "name": "Песнь Песней 3:8",
          "text": "Все они держат по мечу, опытны в бою; у каждого меч при бедре его ради страха ночного."
        },
        {
          "chapter": 3,
          "verse": 9,
          "name": "Песнь Песней 3:9",
          "text": "Носильный одр сделал себе царь Соломон из дерев Ливанских;"
        },
        {
          "chapter": 3,
          "verse": 10,
          "name": "Песнь Песней 3:10",
          "text": "столпцы его сделал из серебра, локотники его из золота, седалище его из пурпуровой ткани; внутренность его убрана с любовью дщерями Иерусалимскими."
        },
        {
          "chapter": 3,
          "verse": 11,
          "name": "Песнь Песней 3:11",
          "text": "Пойдите и посмотрите, дщери Сионские, на царя Соломона в венце, которым увенчала его мать его в день бракосочетания его, в день, радостный для сердца его. "
        }
      ]
    },
    {
      "chapter": 4,
      "name": "Песнь Песней 4",
      "verses": [
        {
          "chapter": 4,
          "verse": 1,
          "name": "Песнь Песней 4:1",
          "text": "О, ты прекрасна, возлюбленная моя, ты прекрасна! глаза твои голубиные под кудрями твоими; волосы твои - как стадо коз, сходящих с горы Галаадской;"
        },
        {
          "chapter": 4,
          "verse": 2,
          "name": "Песнь Песней 4:2",
          "text": "зубы твои - как стадо выстриженных овец, выходящих из купальни, из которых у каждой пара ягнят, и бесплодной нет между ними;"
        },
        {
          "chapter": 4,
          "verse": 3,
          "name": "Песнь Песней 4:3",
          "text": "как лента алая губы твои, и уста твои любезны; как половинки гранатового яблока - ланиты твои под кудрями твоими;"
        },
        {
          "chapter": 4,
          "verse": 4,
          "name": "Песнь Песней 4:4",
          "text": "шея твоя - как столп Давидов, сооруженный для оружий, тысяча щитов висит на нем - все щиты сильных;"
        },
        {
          "chapter": 4,
          "verse": 5,
          "name": "Песнь Песней 4:5",
          "text": "два сосца твои - как двойни молодой серны, пасущиеся между лилиями."
        },
        {
          "chapter": 4,
          "verse": 6,
          "name": "Песнь Песней 4:6",
          "text": "Доколе день дышит прохладою, и убегают тени, пойду я на гору мирровую и на холм фимиама."
        },
        {
          "chapter": 4,
          "verse": 7,
          "name": "Песнь Песней 4:7",
          "text": "Вся ты прекрасна, возлюбленная моя, и пятна нет на тебе!"
        },
        {
          "chapter": 4,
          "verse": 8,
          "name": "Песнь Песней 4:8",
          "text": "Со мною с Ливана, невеста! со мною иди с Ливана! спеши с вершины Аманы, с вершины Сенира и Ермона, от логовищ львиных, от гор барсовых!"
        },
        {
          "chapter": 4,
          "verse": 9,
          "name": "Песнь Песней 4:9",
          "text": "Пленила ты сердце мое, сестра моя, невеста! пленила ты сердце мое одним взглядом очей твоих, одним ожерельем на шее твоей."
        },
        {
          "chapter": 4,
          "verse": 10,
          "name": "Песнь Песней 4:10",
          "text": "О, как любезны ласки твои, сестра моя, невеста! о, как много ласки твои лучше вина, и благовоние мастей твоих лучше всех ароматов!"
        },
        {
          "chapter": 4,
          "verse": 11,
          "name": "Песнь Песней 4:11",
          "text": "Сотовый мед каплет из уст твоих, невеста; мед и молоко под языком твоим, и благоухание одежды твоей подобно благоуханию Ливана!"
        },
        {
          "chapter": 4,
          "verse": 12,
          "name": "Песнь Песней 4:12",
          "text": "Запертый сад - сестра моя, невеста, заключенный колодезь, запечатанный источник:"
        },
        {
          "chapter": 4,
          "verse": 13,
          "name": "Песнь Песней 4:13",
          "text": "рассадники твои - сад с гранатовыми яблоками, с превосходными плодами, киперы с нардами,"
        },
        {
          "chapter": 4,
          "verse": 14,
          "name": "Песнь Песней 4:14",
          "text": "нард и шафран, аир и корица со всякими благовонными деревами, мирра и алой со всякими лучшими ароматами;"
        },
        {
          "chapter": 4,
          "verse": 15,
          "name": "Песнь Песней 4:15",
          "text": "садовый источник - колодезь живых вод и потоки с Ливана."
        },
        {
          "chapter": 4,
          "verse": 16,
          "name": "Песнь Песней 4:16",
          "text": "Поднимись ветер с севера и принесись с юга, повей на сад мой, - и польются ароматы его! - Пусть придет возлюбленный мой в сад свой и вкушает сладкие плоды его. "
        }
      ]
    },
    {
      "chapter": 5,
      "name": "Песнь Песней 5",
      "verses": [
        {
          "chapter": 5,
          "verse": 1,
          "name": "Песнь Песней 5:1",
          "text": "Пришел я в сад мой, сестра моя, невеста; набрал мирры моей с ароматами моими, поел сотов моих с медом моим, напился вина моего с молоком моим. Ешьте, друзья, пейте и насыщайтесь, возлюбленные!"
        },
        {
          "chapter": 5,
          "verse": 2,
          "name": "Песнь Песней 5:2",
          "text": "Я сплю, а сердце мое бодрствует; вот, голос моего возлюбленного, который стучится: \"отвори мне, сестра моя, возлюбленная моя, голубица моя, чистая моя! потому что голова моя вся покрыта росою, кудри мои - ночною влагою\"."
        },
        {
          "chapter": 5,
          "verse": 3,
          "name": "Песнь Песней 5:3",
          "text": "Я скинула хитон мой; как же мне опять надевать его? Я вымыла ноги мои; как же мне марать их?"
        },
        {
          "chapter": 5,
          "verse": 4,
          "name": "Песнь Песней 5:4",
          "text": "Возлюбленный мой протянул руку свою сквозь скважину, и внутренность моя взволновалась от него."
        },
        {
          "chapter": 5,
          "verse": 5,
          "name": "Песнь Песней 5:5",
          "text": "Я встала, чтобы отпереть возлюбленному моему, и с рук моих капала мирра, и с перстов моих мирра капала на ручки замка."
        },
        {
          "chapter": 5,
          "verse": 6,
          "name": "Песнь Песней 5:6",
          "text": "Отперла я возлюбленному моему, а возлюбленный мой повернулся и ушел. Души во мне не стало, когда он говорил; я искала его и не находила его; звала его, и он не отзывался мне."
        },
        {
          "chapter": 5,
          "verse": 7,
          "name": "Песнь Песней 5:7",
          "text": "Встретили меня стражи, обходящие город, избили меня, изранили меня; сняли с меня покрывало стерегущие стены."
        },
        {
          "chapter": 5,
          "verse": 8,
          "name": "Песнь Песней 5:8",
          "text": "Заклинаю вас, дщери Иерусалимские: если вы встретите возлюбленного моего, что скажете вы ему? что я изнемогаю от любви."
        },
        {
          "chapter": 5,
          "verse": 9,
          "name": "Песнь Песней 5:9",
          "text": "\"Чем возлюбленный твой лучше других возлюбленных, прекраснейшая из женщин? Чем возлюбленный твой лучше других, что ты так заклинаешь нас?\""
        },
        {
          "chapter": 5,
          "verse": 10,
          "name": "Песнь Песней 5:10",
          "text": "Возлюбленный мой бел и румян, лучше десяти тысяч других:"
        },
        {
          "chapter": 5,
          "verse": 11,
          "name": "Песнь Песней 5:11",
          "text": "голова его - чистое золото; кудри его волнистые, черные, как ворон;"
        },
        {
          "chapter": 5,
          "verse": 12,
          "name": "Песнь Песней 5:12",
          "text": "глаза его - как голуби при потоках вод, купающиеся в молоке, сидящие в довольстве;"
        },
        {
          "chapter": 5,
          "verse": 13,
          "name": "Песнь Песней 5:13",
          "text": "щеки его - цветник ароматный, гряды благовонных растений; губы его - лилии, источают текучую мирру;"
        },
        {
          "chapter": 5,
          "verse": 14,
          "name": "Песнь Песней 5:14",
          "text": "руки его - золотые кругляки, усаженные топазами; живот его - как изваяние из слоновой кости, обложенное сапфирами;"
        },
        {
          "chapter": 5,
          "verse": 15,
          "name": "Песнь Песней 5:15",
          "text": "голени его - мраморные столбы, поставленные на золотых подножиях; вид его подобен Ливану, величествен, как кедры;"
        },
        {
          "chapter": 5,
          "verse": 16,
          "name": "Песнь Песней 5:16",
          "text": "уста его - сладость, и весь он - любезность. Вот кто возлюбленный мой, и вот кто друг мой, дщери Иерусалимские! "
        }
      ]
    },
    {
      "chapter": 6,
      "name": "Песнь Песней 6",
      "verses": [
        {
          "chapter": 6,
          "verse": 1,
          "name": "Песнь Песней 6:1",
          "text": "\"Куда пошел возлюбленный твой, прекраснейшая из женщин? куда обратился возлюбленный твой? мы поищем его с тобою\"."
        },
        {
          "chapter": 6,
          "verse": 2,
          "name": "Песнь Песней 6:2",
          "text": "Мой возлюбленный пошел в сад свой, в цветники ароматные, чтобы пасти в садах и собирать лилии."
        },
        {
          "chapter": 6,
          "verse": 3,
          "name": "Песнь Песней 6:3",
          "text": "Я принадлежу возлюбленному моему, а возлюбленный мой - мне; он пасет между лилиями."
        },
        {
          "chapter": 6,
          "verse": 4,
          "name": "Песнь Песней 6:4",
          "text": "Прекрасна ты, возлюбленная моя, как Фирца, любезна, как Иерусалим, грозна, как полки со знаменами."
        },
        {
          "chapter": 6,
          "verse": 5,
          "name": "Песнь Песней 6:5",
          "text": "Уклони очи твои от меня, потому что они волнуют меня."
        },
        {
          "chapter": 6,
          "verse": 6,
          "name": "Песнь Песней 6:6",
          "text": "Волосы твои - как стадо коз, сходящих с Галаада; зубы твои - как стадо овец, выходящих из купальни, из которых у каждой пара ягнят, и бесплодной нет между ними;"
        },
        {
          "chapter": 6,
          "verse": 7,
          "name": "Песнь Песней 6:7",
          "text": "как половинки гранатового яблока - ланиты твои под кудрями твоими."
        },
        {
          "chapter": 6,
          "verse": 8,
          "name": "Песнь Песней 6:8",
          "text": "Есть шестьдесят цариц и восемьдесят наложниц и девиц без числа,"
        },
        {
          "chapter": 6,
          "verse": 9,
          "name": "Песнь Песней 6:9",
          "text": "но единственная - она, голубица моя, чистая моя; единственная она у матери своей, отличенная у родительницы своей. Увидели ее девицы, и - превознесли ее, царицы и наложницы, и - восхвалили ее."
        },
        {
          "chapter": 6,
          "verse": 10,
          "name": "Песнь Песней 6:10",
          "text": "Кто эта, блистающая, как заря, прекрасная, как луна, светлая, как солнце, грозная, как полки со знаменами?"
        },
        {
          "chapter": 6,
          "verse": 11,
          "name": "Песнь Песней 6:11",
          "text": "Я сошла в ореховый сад посмотреть на зелень долины, поглядеть, распустилась ли виноградная лоза, расцвели ли гранатовые яблоки?"
        },
        {
          "chapter": 6,
          "verse": 12,
          "name": "Песнь Песней 6:12",
          "text": "Не знаю, как душа моя влекла меня к колесницам знатных народа моего. "
        }
      ]
    },
    {
      "chapter": 7,
      "name": "Песнь Песней 7",
      "verses": [
        {
          "chapter": 7,
          "verse": 1,
          "name": "Песнь Песней 7:1",
          "text": "\"Оглянись, оглянись, Суламита! оглянись, оглянись, - и мы посмотрим на тебя\". Что вам смотреть на Суламиту, как на хоровод Манаимский?"
        },
        {
          "chapter": 7,
          "verse": 2,
          "name": "Песнь Песней 7:2",
          "text": "О, как прекрасны ноги твои в сандалиях, дщерь именитая! Округление бедр твоих, как ожерелье, дело рук искусного художника;"
        },
        {
          "chapter": 7,
          "verse": 3,
          "name": "Песнь Песней 7:3",
          "text": "живот твой - круглая чаша, в которой не истощается ароматное вино; чрево твое - ворох пшеницы, обставленный лилиями;"
        },
        {
          "chapter": 7,
          "verse": 4,
          "name": "Песнь Песней 7:4",
          "text": "два сосца твои - как два козленка, двойни серны;"
        },
        {
          "chapter": 7,
          "verse": 5,
          "name": "Песнь Песней 7:5",
          "text": "шея твоя - как столп из слоновой кости; глаза твои - озерки Есевонские, что у ворот Батраббима; нос твой - башня Ливанская, обращенная к Дамаску;"
        },
        {
          "chapter": 7,
          "verse": 6,
          "name": "Песнь Песней 7:6",
          "text": "голова твоя на тебе, как Кармил, и волосы на голове твоей, как пурпур; царь увлечен твоими кудрями."
        },
        {
          "chapter": 7,
          "verse": 7,
          "name": "Песнь Песней 7:7",
          "text": "Как ты прекрасна, как привлекательна, возлюбленная, твоею миловидностью!"
        },
        {
          "chapter": 7,
          "verse": 8,
          "name": "Песнь Песней 7:8",
          "text": "Этот стан твой похож на пальму, и груди твои на виноградные кисти."
        },
        {
          "chapter": 7,
          "verse": 9,
          "name": "Песнь Песней 7:9",
          "text": "Подумал я: влез бы я на пальму, ухватился бы за ветви ее; и груди твои были бы вместо кистей винограда, и запах от ноздрей твоих, как от яблоков;"
        },
        {
          "chapter": 7,
          "verse": 10,
          "name": "Песнь Песней 7:10",
          "text": "уста твои - как отличное вино. Оно течет прямо к другу моему, услаждает уста утомленных."
        },
        {
          "chapter": 7,
          "verse": 11,
          "name": "Песнь Песней 7:11",
          "text": "Я принадлежу другу моему, и ко мне обращено желание его."
        },
        {
          "chapter": 7,
          "verse": 12,
          "name": "Песнь Песней 7:12",
          "text": "Приди, возлюбленный мой, выйдем в поле, побудем в селах;"
        },
        {
          "chapter": 7,
          "verse": 13,
          "name": "Песнь Песней 7:13",
          "text": "поутру пойдем в виноградники, посмотрим, распустилась ли виноградная лоза, раскрылись ли почки, расцвели ли гранатовые яблоки; там я окажу ласки мои тебе."
        },
        {
          "chapter": 7,
          "verse": 14,
          "name": "Песнь Песней 7:14",
          "text": "Мандрагоры уже пустили благовоние, и у дверей наших всякие превосходные плоды, новые и старые: это сберегла я для тебя, мой возлюбленный! "
        }
      ]
    },
    {
      "chapter": 8,
      "name": "Песнь Песней 8",
      "verses": [
        {
          "chapter": 8,
          "verse": 1,
          "name": "Песнь Песней 8:1",
          "text": "О, если бы ты был мне брат, сосавший груди матери моей! тогда я, встретив тебя на улице, целовала бы тебя, и меня не осуждали бы."
        },
        {
          "chapter": 8,
          "verse": 2,
          "name": "Песнь Песней 8:2",
          "text": "Повела бы я тебя, привела бы тебя в дом матери моей. Ты учил бы меня, а я поила бы тебя ароматным вином, соком гранатовых яблоков моих."
        },
        {
          "chapter": 8,
          "verse": 3,
          "name": "Песнь Песней 8:3",
          "text": "Левая рука его у меня под головою, а правая обнимает меня."
        },
        {
          "chapter": 8,
          "verse": 4,
          "name": "Песнь Песней 8:4",
          "text": "Заклинаю вас, дщери Иерусалимские, - не будите и не тревожьте возлюбленной, доколе ей угодно."
        },
        {
          "chapter": 8,
          "verse": 5,
          "name": "Песнь Песней 8:5",
          "text": "Кто это восходит от пустыни, опираясь на своего возлюбленного? Под яблоней разбудила я тебя: там родила тебя мать твоя, там родила тебя родительница твоя."
        },
        {
          "chapter": 8,
          "verse": 6,
          "name": "Песнь Песней 8:6",
          "text": "Положи меня, как печать, на сердце твое, как перстень, на руку твою: ибо крепка, как смерть, любовь; люта, как преисподняя, ревность; стрелы ее - стрелы огненные; она пламень весьма сильный."
        },
        {
          "chapter": 8,
          "verse": 7,
          "name": "Песнь Песней 8:7",
          "text": "Большие воды не могут потушить любви, и реки не зальют ее. Если бы кто давал все богатство дома своего за любовь, то он был бы отвергнут с презреньем."
        },
        {
          "chapter": 8,
          "verse": 8,
          "name": "Песнь Песней 8:8",
          "text": "Есть у нас сестра, которая еще мала, и сосцов нет у нее; что нам будет делать с сестрою нашею, когда будут свататься за нее?"
        },
        {
          "chapter": 8,
          "verse": 9,
          "name": "Песнь Песней 8:9",
          "text": "Если бы она была стена, то мы построили бы на ней палаты из серебра; если бы она была дверь, то мы обложили бы ее кедровыми досками."
        },
        {
          "chapter": 8,
          "verse": 10,
          "name": "Песнь Песней 8:10",
          "text": "Я - стена, и сосцы у меня, как башни; потому я буду в глазах его, как достигшая полноты."
        },
        {
          "chapter": 8,
          "verse": 11,
          "name": "Песнь Песней 8:11",
          "text": "Виноградник был у Соломона в Ваал-Гамоне; он отдал этот виноградник сторожам; каждый должен был доставлять за плоды его тысячу сребренников."
        },
        {
          "chapter": 8,
          "verse": 12,
          "name": "Песнь Песней 8:12",
          "text": "А мой виноградник у меня при себе. Тысяча пусть тебе, Соломон, а двести - стерегущим плоды его."
        },
        {
          "chapter": 8,
          "verse": 13,
          "name": "Песнь Песней 8:13",
          "text": "Жительница садов! товарищи внимают голосу твоему, дай и мне послушать его."
        },
        {
          "chapter": 8,
          "verse": 14,
          "name": "Песнь Песней 8:14",
          "text": "Беги, возлюбленный мой; будь подобен серне или молодому оленю на горах бальзамических!  "
        }
      ]
    }
  ]
}
