{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "nr": 25,
  "name": "Плач Иеремии",
  "chapters": [
    {
      "chapter": 1,
      "name": "Плач Иеремии 1",
      "verses": [
        {
          "chapter": 1,
          "verse": 1,
          "name": "Плач Иеремии 1:1",
          "text": "Как одиноко сидит город, некогда многолюдный! он стал, как вдова; великий между народами, князь над областями сделался данником."
        },
        {
          "chapter": 1,
          "verse": 2,
          "name": "Плач Иеремии 1:2",
          "text": "Горько плачет он ночью, и слезы его на ланитах его. Нет у него утешителя из всех, любивших его; все друзья его изменили ему, сделались врагами ему."
        },
        {
          "chapter": 1,
          "verse": 3,
          "name": "Плач Иеремии 1:3",
          "text": "Иуда переселился по причине бедствия и тяжкого рабства, поселился среди язычников, и не нашел покоя; все, преследовавшие его, настигли его в тесных местах."
        },
        {
          "chapter": 1,
          "verse": 4,
          "name": "Плач Иеремии 1:4",
          "text": "Пути Сиона сетуют, потому что нет идущих на праздник; все ворота его опустели; священники его вздыхают, девицы его печальны, горько и ему самому."
        },
        {
          "chapter": 1,
          "verse": 5,
          "name": "Плач Иеремии 1:5",
          "text": "Враги его стали во главе, неприятели его благоденствуют, потому что Господь наслал на него горе за множество беззаконий его; дети его пошли в плен впереди врага."
        },
        {
          "chapter": 1,
          "verse": 6,
          "name": "Плач Иеремии 1:6",
          "text": "И отошло от дщери Сиона все ее великолепие; князья ее - как олени, не находящие пажити; обессиленные они пошли вперед погонщика."
        },
        {
          "chapter": 1,
          "verse": 7,
          "name": "Плач Иеремии 1:7",
          "text": "Вспомнил Иерусалим, во дни бедствия своего и страданий своих, о всех драгоценностях своих, какие были у него в прежние дни, тогда как народ его пал от руки врага, и никто не помогает ему; неприятели смотрят на него и смеются над его субботами."
        },
        {
          "chapter": 1,
          "verse": 8,
          "name": "Плач Иеремии 1:8",
          "text": "Тяжко согрешил Иерусалим, за то и сделался отвратительным; все, прославлявшие его, смотрят на него с презрением, потому что увидели наготу его; и сам он вздыхает и отворачивается назад."
        },
        {
          "chapter": 1,
          "verse": 9,
          "name": "Плач Иеремии 1:9",
          "text": "На подоле у него была нечистота, но он не помышлял о будущности своей, и поэтому необыкновенно унизился, и нет у него утешителя. \"Воззри, Господи, на бедствие мое, ибо враг возвеличился!\""
        },
        {
          "chapter": 1,
          "verse": 10,
          "name": "Плач Иеремии 1:10",
          "text": "Враг простер руку свою на все самое драгоценное его; он видит, как язычники входят во святилище его, о котором Ты заповедал, чтобы они не вступали в собрание Твое."
        },
        {
          "chapter": 1,
          "verse": 11,
          "name": "Плач Иеремии 1:11",
          "text": "Весь народ его вздыхает, ища хлеба, отдает драгоценности свои за пищу, чтобы подкрепить душу. \"Воззри, Господи, и посмотри, как я унижен!\""
        },
        {
          "chapter": 1,
          "verse": 12,
          "name": "Плач Иеремии 1:12",
          "text": "Да не будет этого с вами, все проходящие путем! взгляните и посмотрите, есть ли болезнь, как моя болезнь, какая постигла меня, какую наслал на меня Господь в день пламенного гнева Своего?"
        },
        {
          "chapter": 1,
          "verse": 13,
          "name": "Плач Иеремии 1:13",
          "text": "Свыше послал Он огонь в кости мои, и он овладел ими; раскинул сеть для ног моих, опрокинул меня, сделал меня бедным и томящимся всякий день."
        },
        {
          "chapter": 1,
          "verse": 14,
          "name": "Плач Иеремии 1:14",
          "text": "Ярмо беззаконий моих связано в руке Его; они сплетены и поднялись на шею мою; Он ослабил силы мои. Господь отдал меня в руки, из которых не могу подняться."
        },
        {
          "chapter": 1,
          "verse": 15,
          "name": "Плач Иеремии 1:15",
          "text": "Всех сильных моих Господь низложил среди меня, созвал против меня собрание, чтобы истребить юношей моих; как в точиле, истоптал Господь деву, дочь Иуды."
        },
        {
          "chapter": 1,
          "verse": 16,
          "name": "Плач Иеремии 1:16",
          "text": "Об этом плачу я; око мое, око мое изливает воды, ибо далеко от меня утешитель, который оживил бы душу мою; дети мои разорены, потому что враг превозмог."
        },
        {
          "chapter": 1,
          "verse": 17,
          "name": "Плач Иеремии 1:17",
          "text": "Сион простирает руки свои, но утешителя нет ему. Господь дал повеление о Иакове врагам его окружить его; Иерусалим сделался мерзостью среди них."
        },
        {
          "chapter": 1,
          "verse": 18,
          "name": "Плач Иеремии 1:18",
          "text": "Праведен Господь, ибо я непокорен был слову Его. Послушайте, все народы, и взгляните на болезнь мою: девы мои и юноши мои пошли в плен."
        },
        {
          "chapter": 1,
          "verse": 19,
          "name": "Плач Иеремии 1:19",
          "text": "Зову друзей моих, но они обманули меня; священники мои и старцы мои издыхают в городе, ища пищи себе, чтобы подкрепить душу свою."
        },
        {
          "chapter": 1,
          "verse": 20,
          "name": "Плач Иеремии 1:20",
          "text": "Воззри, Господи, ибо мне тесно, волнуется во мне внутренность, сердце мое перевернулось во мне за то, что я упорно противился Тебе; отвне обесчадил меня меч, а дома - как смерть."
        },
        {
          "chapter": 1,
          "verse": 21,
          "name": "Плач Иеремии 1:21",
          "text": "Услышали, что я стенаю, а утешителя у меня нет; услышали все враги мои о бедствии моем и обрадовались, что Ты соделал это: о, если бы Ты повелел наступить дню, предреченному Тобою, и они стали бы подобными мне!"
        },
        {
          "chapter": 1,
          "verse": 22,
          "name": "Плач Иеремии 1:22",
          "text": "Да предстанет пред лице Твое вся злоба их; и поступи с ними так же, как Ты поступил со мною за все грехи мои, ибо тяжки стоны мои, и сердце мое изнемогает. "
        }
      ]
    },
    {
      "chapter": 2,
      "name": "Плач Иеремии 2",
      "verses": [
        {
          "chapter": 2,
          "verse": 1,
          "name": "Плач Иеремии 2:1",
          "text": "Как помрачил Господь во гневе Своем дщерь Сиона! с небес поверг на землю красу Израиля и не вспомнил о подножии ног Своих в день гнева Своего."
        },
        {
          "chapter": 2,
          "verse": 2,
          "name": "Плач Иеремии 2:2",
          "text": "Погубил Господь все жилища Иакова, не пощадил, разрушил в ярости Своей укрепления дщери Иудиной, поверг на землю, отверг царство и князей его, как нечистых:"
        },
        {
          "chapter": 2,
          "verse": 3,
          "name": "Плач Иеремии 2:3",
          "text": "в пылу гнева сломил все роги Израилевы, отвел десницу Свою от неприятеля и воспылал в Иакове, как палящий огонь, пожиравший все вокруг;"
        },
        {
          "chapter": 2,
          "verse": 4,
          "name": "Плач Иеремии 2:4",
          "text": "натянул лук Свой, как неприятель, направил десницу Свою, как враг, и убил все, вожделенное для глаз; на скинию дщери Сиона излил ярость Свою, как огонь."
        },
        {
          "chapter": 2,
          "verse": 5,
          "name": "Плач Иеремии 2:5",
          "text": "Господь стал как неприятель, истребил Израиля, разорил все чертоги его, разрушил укрепления его и распространил у дщери Иудиной сетование и плач."
        },
        {
          "chapter": 2,
          "verse": 6,
          "name": "Плач Иеремии 2:6",
          "text": "И отнял ограду Свою, как у сада; разорил Свое место собраний, заставил Господь забыть на Сионе празднества и субботы; и в негодовании гнева Своего отверг царя и священника."
        },
        {
          "chapter": 2,
          "verse": 7,
          "name": "Плач Иеремии 2:7",
          "text": "Отверг Господь жертвенник Свой, отвратил сердце Свое от святилища Своего, предал в руки врагов стены чертогов его; в доме Господнем они шумели, как в праздничный день."
        },
        {
          "chapter": 2,
          "verse": 8,
          "name": "Плач Иеремии 2:8",
          "text": "Господь определил разрушить стену дщери Сиона, протянул вервь, не отклонил руки Своей от разорения; истребил внешние укрепления, и стены вместе разрушены."
        },
        {
          "chapter": 2,
          "verse": 9,
          "name": "Плач Иеремии 2:9",
          "text": "Ворота ее вдались в землю; Он разрушил и сокрушил запоры их; царь ее и князья ее - среди язычников; не стало закона, и пророки ее не сподобляются видений от Господа."
        },
        {
          "chapter": 2,
          "verse": 10,
          "name": "Плач Иеремии 2:10",
          "text": "Сидят на земле безмолвно старцы дщери Сионовой, посыпали пеплом свои головы, препоясались вретищем; опустили к земле головы свои девы Иерусалимские."
        },
        {
          "chapter": 2,
          "verse": 11,
          "name": "Плач Иеремии 2:11",
          "text": "Истощились от слез глаза мои, волнуется во мне внутренность моя, изливается на землю печень моя от гибели дщери народа моего, когда дети и грудные младенцы умирают от голода среди городских улиц."
        },
        {
          "chapter": 2,
          "verse": 12,
          "name": "Плач Иеремии 2:12",
          "text": "Матерям своим говорят они: \"где хлеб и вино?\", умирая, подобно раненым, на улицах городских, изливая души свои в лоно матерей своих."
        },
        {
          "chapter": 2,
          "verse": 13,
          "name": "Плач Иеремии 2:13",
          "text": "Что мне сказать тебе, с чем сравнить тебя, дщерь Иерусалима? чему уподобить тебя, чтобы утешить тебя, дева, дщерь Сиона? ибо рана твоя велика, как море; кто может исцелить тебя?"
        },
        {
          "chapter": 2,
          "verse": 14,
          "name": "Плач Иеремии 2:14",
          "text": "Пророки твои провещали тебе пустое и ложное и не раскрывали твоего беззакония, чтобы отвратить твое пленение, и изрекали тебе откровения ложные и приведшие тебя к изгнанию."
        },
        {
          "chapter": 2,
          "verse": 15,
          "name": "Плач Иеремии 2:15",
          "text": "Руками всплескивают о тебе все проходящие путем, свищут и качают головою своею о дщери Иерусалима, говоря: \"это ли город, который называли совершенством красоты, радостью всей земли?\""
        },
        {
          "chapter": 2,
          "verse": 16,
          "name": "Плач Иеремии 2:16",
          "text": "Разинули на тебя пасть свою все враги твои, свищут и скрежещут зубами, говорят: \"поглотили мы его, только этого дня и ждали мы, дождались, увидели!\""
        },
        {
          "chapter": 2,
          "verse": 17,
          "name": "Плач Иеремии 2:17",
          "text": "Совершил Господь, что определил, исполнил слово Свое, изреченное в древние дни, разорил без пощады и дал врагу порадоваться над тобою, вознес рог неприятелей твоих."
        },
        {
          "chapter": 2,
          "verse": 18,
          "name": "Плач Иеремии 2:18",
          "text": "Сердце их вопиет к Господу: стена дщери Сиона! лей ручьем слезы день и ночь, не давай себе покоя, не спускай зениц очей твоих."
        },
        {
          "chapter": 2,
          "verse": 19,
          "name": "Плач Иеремии 2:19",
          "text": "Вставай, взывай ночью, при начале каждой стражи; изливай, как воду, сердце твое пред лицем Господа; простирай к Нему руки твои о душе детей твоих, издыхающих от голода на углах всех улиц."
        },
        {
          "chapter": 2,
          "verse": 20,
          "name": "Плач Иеремии 2:20",
          "text": "\"Воззри, Господи, и посмотри: кому Ты сделал так, чтобы женщины ели плод свой, младенцев, вскормленных ими? чтобы убиваемы были в святилище Господнем священник и пророк?"
        },
        {
          "chapter": 2,
          "verse": 21,
          "name": "Плач Иеремии 2:21",
          "text": "Дети и старцы лежат на земле по улицам; девы мои и юноши мои пали от меча; Ты убивал их в день гнева Твоего, заколал без пощады."
        },
        {
          "chapter": 2,
          "verse": 22,
          "name": "Плач Иеремии 2:22",
          "text": "Ты созвал отовсюду, как на праздник, ужасы мои, и в день гнева Господня никто не спасся, никто не уцелел; тех, которые были мною вскормлены и вырощены, враг мой истребил\". "
        }
      ]
    },
    {
      "chapter": 3,
      "name": "Плач Иеремии 3",
      "verses": [
        {
          "chapter": 3,
          "verse": 1,
          "name": "Плач Иеремии 3:1",
          "text": "Я человек, испытавший горе от жезла гнева Его."
        },
        {
          "chapter": 3,
          "verse": 2,
          "name": "Плач Иеремии 3:2",
          "text": "Он повел меня и ввел во тьму, а не во свет."
        },
        {
          "chapter": 3,
          "verse": 3,
          "name": "Плач Иеремии 3:3",
          "text": "Так, Он обратился на меня и весь день обращает руку Свою;"
        },
        {
          "chapter": 3,
          "verse": 4,
          "name": "Плач Иеремии 3:4",
          "text": "измождил плоть мою и кожу мою, сокрушил кости мои;"
        },
        {
          "chapter": 3,
          "verse": 5,
          "name": "Плач Иеремии 3:5",
          "text": "огородил меня и обложил горечью и тяготою;"
        },
        {
          "chapter": 3,
          "verse": 6,
          "name": "Плач Иеремии 3:6",
          "text": "посадил меня в темное место, как давно умерших;"
        },
        {
          "chapter": 3,
          "verse": 7,
          "name": "Плач Иеремии 3:7",
          "text": "окружил меня стеною, чтобы я не вышел, отяготил оковы мои,"
        },
        {
          "chapter": 3,
          "verse": 8,
          "name": "Плач Иеремии 3:8",
          "text": "и когда я взывал и вопиял, задерживал молитву мою;"
        },
        {
          "chapter": 3,
          "verse": 9,
          "name": "Плач Иеремии 3:9",
          "text": "каменьями преградил дороги мои, извратил стези мои."
        },
        {
          "chapter": 3,
          "verse": 10,
          "name": "Плач Иеремии 3:10",
          "text": "Он стал для меня как бы медведь в засаде, как бы лев в скрытном месте;"
        },
        {
          "chapter": 3,
          "verse": 11,
          "name": "Плач Иеремии 3:11",
          "text": "извратил пути мои и растерзал меня, привел меня в ничто;"
        },
        {
          "chapter": 3,
          "verse": 12,
          "name": "Плач Иеремии 3:12",
          "text": "натянул лук Свой и поставил меня как бы целью для стрел;"
        },
        {
          "chapter": 3,
          "verse": 13,
          "name": "Плач Иеремии 3:13",
          "text": "послал в почки мои стрелы из колчана Своего."
        },
        {
          "chapter": 3,
          "verse": 14,
          "name": "Плач Иеремии 3:14",
          "text": "Я стал посмешищем для всего народа моего, вседневною песнью их."
        },
        {
          "chapter": 3,
          "verse": 15,
          "name": "Плач Иеремии 3:15",
          "text": "Он пресытил меня горечью, напоил меня полынью."
        },
        {
          "chapter": 3,
          "verse": 16,
          "name": "Плач Иеремии 3:16",
          "text": "Сокрушил камнями зубы мои, покрыл меня пеплом."
        },
        {
          "chapter": 3,
          "verse": 17,
          "name": "Плач Иеремии 3:17",
          "text": "И удалился мир от души моей; я забыл о благоденствии,"
        },
        {
          "chapter": 3,
          "verse": 18,
          "name": "Плач Иеремии 3:18",
          "text": "и сказал я: погибла сила моя и надежда моя на Господа."
        },
        {
          "chapter": 3,
          "verse": 19,
          "name": "Плач Иеремии 3:19",
          "text": "Помысли о моем страдании и бедствии моем, о полыни и желчи."
        },
        {
          "chapter": 3,
          "verse": 20,
          "name": "Плач Иеремии 3:20",
          "text": "Твердо помнит это душа моя и падает во мне."
        },
        {
          "chapter": 3,
          "verse": 21,
          "name": "Плач Иеремии 3:21",
          "text": "Вот что я отвечаю сердцу моему и потому уповаю:"
        },
        {
          "chapter": 3,
          "verse": 22,
          "name": "Плач Иеремии 3:22",
          "text": "по милости Господа мы не исчезли, ибо милосердие Его не истощилось."
        },
        {
          "chapter": 3,
          "verse": 23,
          "name": "Плач Иеремии 3:23",
          "text": "Оно обновляется каждое утро; велика верность Твоя!"
        },
        {
          "chapter": 3,
          "verse": 24,
          "name": "Плач Иеремии 3:24",
          "text": "Господь часть моя, говорит душа моя, итак буду надеяться на Него."
        },
        {
          "chapter": 3,
          "verse": 25,
          "name": "Плач Иеремии 3:25",
          "text": "Благ Господь к надеющимся на Него, к душе, ищущей Его."
        },
        {
          "chapter": 3,
          "verse": 26,
          "name": "Плач Иеремии 3:26",
          "text": "Благо тому, кто терпеливо ожидает спасения от Господа."
        },
        {
          "chapter": 3,
          "verse": 27,
          "name": "Плач Иеремии 3:27",
          "text": "Благо человеку, когда он несет иго в юности своей;"
        },
        {
          "chapter": 3,
          "verse": 28,
          "name": "Плач Иеремии 3:28",
          "text": "сидит уединенно и молчит, ибо Он наложил его на него;"
        },
        {
          "chapter": 3,
          "verse": 29,
          "name": "Плач Иеремии 3:29",
          "text": "полагает уста свои в прах, помышляя: \"может быть, еще есть надежда\";"
        },
        {
          "chapter": 3,
          "verse": 30,
          "name": "Плач Иеремии 3:30",
          "text": "подставляет ланиту свою биющему его, пресыщается поношением,"
        },
        {
          "chapter": 3,
          "verse": 31,
          "name": "Плач Иеремии 3:31",
          "text": "ибо не навек оставляет Господь."
        },
        {
          "chapter": 3,
          "verse": 32,
          "name": "Плач Иеремии 3:32",
          "text": "Но послал горе, и помилует по великой благости Своей."
        },
        {
          "chapter": 3,
          "verse": 33,
          "name": "Плач Иеремии 3:33",
          "text": "Ибо Он не по изволению сердца Своего наказывает и огорчает сынов человеческих."
        },
        {
          "chapter": 3,
          "verse": 34,
          "name": "Плач Иеремии 3:34",
          "text": "Но, когда попирают ногами своими всех узников земли,"
        },
        {
          "chapter": 3,
          "verse": 35,
          "name": "Плач Иеремии 3:35",
          "text": "когда неправедно судят человека пред лицем Всевышнего,"
        },
        {
          "chapter": 3,
          "verse": 36,
          "name": "Плач Иеремии 3:36",
          "text": "когда притесняют человека в деле его: разве не видит Господь?"
        },
        {
          "chapter": 3,
          "verse": 37,
          "name": "Плач Иеремии 3:37",
          "text": "Кто это говорит: \"и то бывает, чему Господь не повелел быть\"?"
        },
        {
          "chapter": 3,
          "verse": 38,
          "name": "Плач Иеремии 3:38",
          "text": "Не от уст ли Всевышнего происходит бедствие и благополучие?"
        },
        {
          "chapter": 3,
          "verse": 39,
          "name": "Плач Иеремии 3:39",
          "text": "Зачем сетует человек живущий? всякий сетуй на грехи свои."
        },
        {
          "chapter": 3,
          "verse": 40,
          "name": "Плач Иеремии 3:40",
          "text": "Испытаем и исследуем пути свои, и обратимся к Господу."
        },
        {
          "chapter": 3,
          "verse": 41,
          "name": "Плач Иеремии 3:41",
          "text": "Вознесем сердце наше и руки к Богу, сущему на небесах:"
        },
        {
          "chapter": 3,
          "verse": 42,
          "name": "Плач Иеремии 3:42",
          "text": "мы отпали и упорствовали; Ты не пощадил."
        },
        {
          "chapter": 3,
          "verse": 43,
          "name": "Плач Иеремии 3:43",
          "text": "Ты покрыл Себя гневом и преследовал нас, умерщвлял, не щадил;"
        },
        {
          "chapter": 3,
          "verse": 44,
          "name": "Плач Иеремии 3:44",
          "text": "Ты закрыл Себя облаком, чтобы не доходила молитва наша;"
        },
        {
          "chapter": 3,
          "verse": 45,
          "name": "Плач Иеремии 3:45",
          "text": "сором и мерзостью Ты сделал нас среди народов."
        },
        {
          "chapter": 3,
          "verse": 46,
          "name": "Плач Иеремии 3:46",
          "text": "Разинули на нас пасть свою все враги наши."
        },
        {
          "chapter": 3,
          "verse": 47,
          "name": "Плач Иеремии 3:47",
          "text": "Ужас и яма, опустошение и разорение - доля наша."
        },
        {
          "chapter": 3,
          "verse": 48,
          "name": "Плач Иеремии 3:48",
          "text": "Потоки вод изливает око мое о гибели дщери народа моего."
        },
        {
          "chapter": 3,
          "verse": 49,
          "name": "Плач Иеремии 3:49",
          "text": "Око мое изливается и не перестает, ибо нет облегчения,"
        },
        {
          "chapter": 3,
          "verse": 50,
          "name": "Плач Иеремии 3:50",
          "text": "доколе не призрит и не увидит Господь с небес."
        },
        {
          "chapter": 3,
          "verse": 51,
          "name": "Плач Иеремии 3:51",
          "text": "Око мое опечаливает душу мою ради всех дщерей моего города."
        },
        {
          "chapter": 3,
          "verse": 52,
          "name": "Плач Иеремии 3:52",
          "text": "Всячески усиливались уловить меня, как птичку, враги мои, без всякой причины;"
        },
        {
          "chapter": 3,
          "verse": 53,
          "name": "Плач Иеремии 3:53",
          "text": "повергли жизнь мою в яму и закидали меня камнями."
        },
        {
          "chapter": 3,
          "verse": 54,
          "name": "Плач Иеремии 3:54",
          "text": "Воды поднялись до головы моей; я сказал: \"погиб я\"."
        },
        {
          "chapter": 3,
          "verse": 55,
          "name": "Плач Иеремии 3:55",
          "text": "Я призывал имя Твое, Господи, из ямы глубокой."
        },
        {
          "chapter": 3,
          "verse": 56,
          "name": "Плач Иеремии 3:56",
          "text": "Ты слышал голос мой; не закрой уха Твоего от воздыхания моего, от вопля моего."
        },
        {
          "chapter": 3,
          "verse": 57,
          "name": "Плач Иеремии 3:57",
          "text": "Ты приближался, когда я взывал к Тебе, и говорил: \"не бойся\"."
        },
        {
          "chapter": 3,
          "verse": 58,
          "name": "Плач Иеремии 3:58",
          "text": "Ты защищал, Господи, дело души моей; искуплял жизнь мою."
        },
        {
          "chapter": 3,
          "verse": 59,
          "name": "Плач Иеремии 3:59",
          "text": "Ты видишь, Господи, обиду мою; рассуди дело мое."
        },
        {
          "chapter": 3,
          "verse": 60,
          "name": "Плач Иеремии 3:60",
          "text": "Ты видишь всю мстительность их, все замыслы их против меня."
        },
        {
          "chapter": 3,
          "verse": 61,
          "name": "Плач Иеремии 3:61",
          "text": "Ты слышишь, Господи, ругательство их, все замыслы их против меня,"
        },
        {
          "chapter": 3,
          "verse": 62,
          "name": "Плач Иеремии 3:62",
          "text": "речи восстающих на меня и их ухищрения против меня всякий день."
        },
        {
          "chapter": 3,
          "verse": 63,
          "name": "Плач Иеремии 3:63",
          "text": "Воззри, сидят ли они, встают ли, я для них - песнь."
        },
        {
          "chapter": 3,
          "verse": 64,
          "name": "Плач Иеремии 3:64",
          "text": "Воздай им, Господи, по делам рук их;"
        },
        {
          "chapter": 3,
          "verse": 65,
          "name": "Плач Иеремии 3:65",
          "text": "пошли им помрачение сердца и проклятие Твое на них;"
        },
        {
          "chapter": 3,
          "verse": 66,
          "name": "Плач Иеремии 3:66",
          "text": "преследуй их, Господи, гневом, и истреби их из поднебесной. "
        }
      ]
    },
    {
      "chapter": 4,
      "name": "Плач Иеремии 4",
      "verses": [
        {
          "chapter": 4,
          "verse": 1,
          "name": "Плач Иеремии 4:1",
          "text": "Как потускло золото, изменилось золото наилучшее! камни святилища раскиданы по всем перекресткам."
        },
        {
          "chapter": 4,
          "verse": 2,
          "name": "Плач Иеремии 4:2",
          "text": "Сыны Сиона драгоценные, равноценные чистейшему золоту, как они сравнены с глиняною посудою, изделием рук горшечника!"
        },
        {
          "chapter": 4,
          "verse": 3,
          "name": "Плач Иеремии 4:3",
          "text": "И чудовища подают сосцы и кормят своих детенышей, а дщерь народа моего стала жестока подобно страусам в пустыне."
        },
        {
          "chapter": 4,
          "verse": 4,
          "name": "Плач Иеремии 4:4",
          "text": "Язык грудного младенца прилипает к гортани его от жажды; дети просят хлеба, и никто не подает им."
        },
        {
          "chapter": 4,
          "verse": 5,
          "name": "Плач Иеремии 4:5",
          "text": "Евшие сладкое истаевают на улицах; воспитанные на багрянице жмутся к навозу."
        },
        {
          "chapter": 4,
          "verse": 6,
          "name": "Плач Иеремии 4:6",
          "text": "Наказание нечестия дщери народа моего превышает казнь за грехи Содома: тот низринут мгновенно, и руки человеческие не касались его."
        },
        {
          "chapter": 4,
          "verse": 7,
          "name": "Плач Иеремии 4:7",
          "text": "Князья ее были в ней чище снега, белее молока; они были телом краше коралла, вид их был, как сапфир;"
        },
        {
          "chapter": 4,
          "verse": 8,
          "name": "Плач Иеремии 4:8",
          "text": "а теперь темнее всего черного лице их; не узнают их на улицах; кожа их прилипла к костям их, стала суха, как дерево."
        },
        {
          "chapter": 4,
          "verse": 9,
          "name": "Плач Иеремии 4:9",
          "text": "Умерщвляемые мечом счастливее умерщвляемых голодом, потому что сии истаевают, поражаемые недостатком плодов полевых."
        },
        {
          "chapter": 4,
          "verse": 10,
          "name": "Плач Иеремии 4:10",
          "text": "Руки мягкосердых женщин варили детей своих, чтобы они были для них пищею во время гибели дщери народа моего."
        },
        {
          "chapter": 4,
          "verse": 11,
          "name": "Плач Иеремии 4:11",
          "text": "Совершил Господь гнев Свой, излил ярость гнева Своего и зажег на Сионе огонь, который пожрал основания его."
        },
        {
          "chapter": 4,
          "verse": 12,
          "name": "Плач Иеремии 4:12",
          "text": "Не верили цари земли и все живущие во вселенной, чтобы враг и неприятель вошел во врата Иерусалима."
        },
        {
          "chapter": 4,
          "verse": 13,
          "name": "Плач Иеремии 4:13",
          "text": "Все это - за грехи лжепророков его, за беззакония священников его, которые среди него проливали кровь праведников;"
        },
        {
          "chapter": 4,
          "verse": 14,
          "name": "Плач Иеремии 4:14",
          "text": "бродили как слепые по улицам, осквернялись кровью, так что невозможно было прикоснуться к одеждам их."
        },
        {
          "chapter": 4,
          "verse": 15,
          "name": "Плач Иеремии 4:15",
          "text": "\"Сторонитесь! нечистый!\" кричали им; \"сторонитесь, сторонитесь, не прикасайтесь\"; и они уходили в смущении; а между народом говорили: \"их более не будет!"
        },
        {
          "chapter": 4,
          "verse": 16,
          "name": "Плач Иеремии 4:16",
          "text": "лице Господне рассеет их; Он уже не призрит на них\", потому что они лица священников не уважают, старцев не милуют."
        },
        {
          "chapter": 4,
          "verse": 17,
          "name": "Плач Иеремии 4:17",
          "text": "Наши глаза истомлены в напрасном ожидании помощи; со сторожевой башни нашей мы ожидали народ, который не мог спасти нас."
        },
        {
          "chapter": 4,
          "verse": 18,
          "name": "Плач Иеремии 4:18",
          "text": "А они подстерегали шаги наши, чтобы мы не могли ходить по улицам нашим; приблизился конец наш, дни наши исполнились; пришел конец наш."
        },
        {
          "chapter": 4,
          "verse": 19,
          "name": "Плач Иеремии 4:19",
          "text": "Преследовавшие нас были быстрее орлов небесных; гонялись за нами по горам, ставили засаду для нас в пустыне."
        },
        {
          "chapter": 4,
          "verse": 20,
          "name": "Плач Иеремии 4:20",
          "text": "Дыхание жизни нашей, помазанник Господень пойман в ямы их, тот, о котором мы говорили: \"под тенью его будем жить среди народов\"."
        },
        {
          "chapter": 4,
          "verse": 21,
          "name": "Плач Иеремии 4:21",
          "text": "Радуйся и веселись, дочь Едома, обитательница земли Уц! И до тебя дойдет чаша; напьешься допьяна и обнажишься."
        },
        {
          "chapter": 4,
          "verse": 22,
          "name": "Плач Иеремии 4:22",
          "text": "Дщерь Сиона! наказание за беззаконие твое кончилось; Он не будет более изгонять тебя; но твое беззаконие, дочь Едома, Он посетит и обнаружит грехи твои. "
        }
      ]
    },
    {
      "chapter": 5,
      "name": "Плач Иеремии 5",
      "verses": [
        {
          "chapter": 5,
          "verse": 1,
          "name": "Плач Иеремии 5:1",
          "text": "Вспомни, Господи, что над нами совершилось; призри и посмотри на поругание наше."
        },
        {
          "chapter": 5,
          "verse": 2,
          "name": "Плач Иеремии 5:2",
          "text": "Наследие наше перешло к чужим, домы наши - к иноплеменным;"
        },
        {
          "chapter": 5,
          "verse": 3,
          "name": "Плач Иеремии 5:3",
          "text": "мы сделались сиротами, без отца; матери наши - как вдовы."
        },
        {
          "chapter": 5,
          "verse": 4,
          "name": "Плач Иеремии 5:4",
          "text": "Воду свою пьем за серебро, дрова наши достаются нам за деньги."
        },
        {
          "chapter": 5,
          "verse": 5,
          "name": "Плач Иеремии 5:5",
          "text": "Нас погоняют в шею, мы работаем, и не имеем отдыха."
        },
        {
          "chapter": 5,
          "verse": 6,
          "name": "Плач Иеремии 5:6",
          "text": "Протягиваем руку к Египтянам, к Ассириянам, чтобы насытиться хлебом."
        },
        {
          "chapter": 5,
          "verse": 7,
          "name": "Плач Иеремии 5:7",
          "text": "Отцы наши грешили: их уже нет, а мы несем наказание за беззакония их."
        },
        {
          "chapter": 5,
          "verse": 8,
          "name": "Плач Иеремии 5:8",
          "text": "Рабы господствуют над нами, и некому избавить от руки их."
        },
        {
          "chapter": 5,
          "verse": 9,
          "name": "Плач Иеремии 5:9",
          "text": "С опасностью жизни от меча, в пустыне достаем хлеб себе."
        },
        {
          "chapter": 5,
          "verse": 10,
          "name": "Плач Иеремии 5:10",
          "text": "Кожа наша почернела, как печь, от жгучего голода."
        },
        {
          "chapter": 5,
          "verse": 11,
          "name": "Плач Иеремии 5:11",
          "text": "Жен бесчестят на Сионе, девиц - в городах Иудейских."
        },
        {
          "chapter": 5,
          "verse": 12,
          "name": "Плач Иеремии 5:12",
          "text": "Князья повешены руками их, лица старцев не уважены."
        },
        {
          "chapter": 5,
          "verse": 13,
          "name": "Плач Иеремии 5:13",
          "text": "Юношей берут к жерновам, и отроки падают под ношами дров."
        },
        {
          "chapter": 5,
          "verse": 14,
          "name": "Плач Иеремии 5:14",
          "text": "Старцы уже не сидят у ворот; юноши не поют."
        },
        {
          "chapter": 5,
          "verse": 15,
          "name": "Плач Иеремии 5:15",
          "text": "Прекратилась радость сердца нашего; хороводы наши обратились в сетование."
        },
        {
          "chapter": 5,
          "verse": 16,
          "name": "Плач Иеремии 5:16",
          "text": "Упал венец с головы нашей; горе нам, что мы согрешили!"
        },
        {
          "chapter": 5,
          "verse": 17,
          "name": "Плач Иеремии 5:17",
          "text": "От сего-то изнывает сердце наше; от сего померкли глаза наши."
        },
        {
          "chapter": 5,
          "verse": 18,
          "name": "Плач Иеремии 5:18",
          "text": "Оттого, что опустела гора Сион, лисицы ходят по ней."
        },
        {
          "chapter": 5,
          "verse": 19,
          "name": "Плач Иеремии 5:19",
          "text": "Ты, Господи, пребываешь во веки; престол Твой - в род и род."
        },
        {
          "chapter": 5,
          "verse": 20,
          "name": "Плач Иеремии 5:20",
          "text": "Для чего совсем забываешь нас, оставляешь нас на долгое время?"
        },
        {
          "chapter": 5,
          "verse": 21,
          "name": "Плач Иеремии 5:21",
          "text": "Обрати нас к Тебе, Господи, и мы обратимся; обнови дни наши, как древле."
        },
        {
          "chapter": 5,
          "verse": 22,
          "name": "Плач Иеремии 5:22",
          "text": "Неужели Ты совсем отверг нас, прогневался на нас безмерно?  "
        }
      ]
    }
  ]
}
