{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "nr": 32,
  "name": "Иона",
  "chapters": [
    {
      "chapter": 1,
      "name": "Иона 1",
      "verses": [
        {
          "chapter": 1,
          "verse": 1,
          "name": "Иона 1:1",
          "text": "И было слово Господне к Ионе, сыну Амафиину:"
        },
        {
          "chapter": 1,
          "verse": 2,
          "name": "Иона 1:2",
          "text": "встань, иди в Ниневию, город великий, и проповедуй в нем, ибо злодеяния его дошли до Меня."
        },
        {
          "chapter": 1,
          "verse": 3,
          "name": "Иона 1:3",
          "text": "И встал Иона, чтобы бежать в Фарсис от лица Господня, и пришел в Иоппию, и нашел корабль, отправлявшийся в Фарсис, отдал плату за провоз и вошел в него, чтобы плыть с ними в Фарсис от лица Господа."
        },
        {
          "chapter": 1,
          "verse": 4,
          "name": "Иона 1:4",
          "text": "Но Господь воздвиг на море крепкий ветер, и сделалась на море великая буря, и корабль готов был разбиться."
        },
        {
          "chapter": 1,
          "verse": 5,
          "name": "Иона 1:5",
          "text": "И устрашились корабельщики, и взывали каждый к своему богу, и стали бросать в море кладь с корабля, чтобы облегчить его от нее; Иона же спустился во внутренность корабля, лег и крепко заснул."
        },
        {
          "chapter": 1,
          "verse": 6,
          "name": "Иона 1:6",
          "text": "И пришел к нему начальник корабля и сказал ему: что ты спишь? встань, воззови к Богу твоему; может быть, Бог вспомнит о нас и мы не погибнем."
        },
        {
          "chapter": 1,
          "verse": 7,
          "name": "Иона 1:7",
          "text": "И сказали друг другу: пойдем, бросим жребии, чтобы узнать, за кого постигает нас эта беда. И бросили жребии, и пал жребий на Иону."
        },
        {
          "chapter": 1,
          "verse": 8,
          "name": "Иона 1:8",
          "text": "Тогда сказали ему: скажи нам, за кого постигла нас эта беда? какое твое занятие, и откуда идешь ты? где твоя страна, и из какого ты народа?"
        },
        {
          "chapter": 1,
          "verse": 9,
          "name": "Иона 1:9",
          "text": "И он сказал им: я Еврей, чту Господа Бога небес, сотворившего море и сушу."
        },
        {
          "chapter": 1,
          "verse": 10,
          "name": "Иона 1:10",
          "text": "И устрашились люди страхом великим и сказали ему: для чего ты это сделал? Ибо узнали эти люди, что он бежит от лица Господня, как он сам объявил им."
        },
        {
          "chapter": 1,
          "verse": 11,
          "name": "Иона 1:11",
          "text": "И сказали ему: что сделать нам с тобою, чтобы море утихло для нас? Ибо море не переставало волноваться."
        },
        {
          "chapter": 1,
          "verse": 12,
          "name": "Иона 1:12",
          "text": "Тогда он сказал им: возьмите меня и бросьте меня в море, и море утихнет для вас, ибо я знаю, что ради меня постигла вас эта великая буря."
        },
        {
          "chapter": 1,
          "verse": 13,
          "name": "Иона 1:13",
          "text": "Но эти люди начали усиленно грести, чтобы пристать к земле, но не могли, потому что море все продолжало бушевать против них."
        },
        {
          "chapter": 1,
          "verse": 14,
          "name": "Иона 1:14",
          "text": "Тогда воззвали они к Господу и сказали: молим Тебя, Господи, да не погибнем за душу человека сего, и да не вменишь нам кровь невинную; ибо Ты, Господи, соделал, что угодно Тебе!"
        },
        {
          "chapter": 1,
          "verse": 15,
          "name": "Иона 1:15",
          "text": "И взяли Иону и бросили его в море, и утихло море от ярости своей."
        },
        {
          "chapter": 1,
          "verse": 16,
          "name": "Иона 1:16",
          "text": "И устрашились эти люди Господа великим страхом, и принесли Господу жертву, и дали обеты. "
        }
      ]
    },
    {
      "chapter": 2,
      "name": "Иона 2",
      "verses": [
        {
          "chapter": 2,
          "verse": 1,
          "name": "Иона 2:1",
          "text": "И повелел Господь большому киту поглотить Иону; и был Иона во чреве этого кита три дня и три ночи."
        },
        {
          "chapter": 2,
          "verse": 2,
          "name": "Иона 2:2",
          "text": "И помолился Иона Господу Богу своему из чрева кита"
        },
        {
          "chapter": 2,
          "verse": 3,
          "name": "Иона 2:3",
          "text": "и сказал: к Господу воззвал я в скорби моей, и Он услышал меня; из чрева преисподней я возопил, и Ты услышал голос мой."
        },
        {
          "chapter": 2,
          "verse": 4,
          "name": "Иона 2:4",
          "text": "Ты вверг меня в глубину, в сердце моря, и потоки окружили меня, все воды Твои и волны Твои проходили надо мною."
        },
        {
          "chapter": 2,
          "verse": 5,
          "name": "Иона 2:5",
          "text": "И я сказал: отринут я от очей Твоих, однако я опять увижу святый храм Твой."
        },
        {
          "chapter": 2,
          "verse": 6,
          "name": "Иона 2:6",
          "text": "Объяли меня воды до души моей, бездна заключила меня; морскою травою обвита была голова моя."
        },
        {
          "chapter": 2,
          "verse": 7,
          "name": "Иона 2:7",
          "text": "До основания гор я нисшел, земля своими запорами навек заградила меня; но Ты, Господи Боже мой, изведешь душу мою из ада."
        },
        {
          "chapter": 2,
          "verse": 8,
          "name": "Иона 2:8",
          "text": "Когда изнемогла во мне душа моя, я вспомнил о Господе, и молитва моя дошла до Тебя, до храма святаго Твоего."
        },
        {
          "chapter": 2,
          "verse": 9,
          "name": "Иона 2:9",
          "text": "Чтущие суетных и ложных богов оставили Милосердаго своего,"
        },
        {
          "chapter": 2,
          "verse": 10,
          "name": "Иона 2:10",
          "text": "а я гласом хвалы принесу Тебе жертву; что обещал, исполню: у Господа спасение!"
        },
        {
          "chapter": 2,
          "verse": 11,
          "name": "Иона 2:11",
          "text": "И сказал Господь киту, и он изверг Иону на сушу. "
        }
      ]
    },
    {
      "chapter": 3,
      "name": "Иона 3",
      "verses": [
        {
          "chapter": 3,
          "verse": 1,
          "name": "Иона 3:1",
          "text": "И было слово Господне к Ионе вторично:"
        },
        {
          "chapter": 3,
          "verse": 2,
          "name": "Иона 3:2",
          "text": "встань, иди в Ниневию, город великий, и проповедуй в ней, что Я повелел тебе."
        },
        {
          "chapter": 3,
          "verse": 3,
          "name": "Иона 3:3",
          "text": "И встал Иона и пошел в Ниневию, по слову Господню; Ниневия же была город великий у Бога, на три дня ходьбы."
        },
        {
          "chapter": 3,
          "verse": 4,
          "name": "Иона 3:4",
          "text": "И начал Иона ходить по городу, сколько можно пройти в один день, и проповедывал, говоря: еще сорок дней и Ниневия будет разрушена!"
        },
        {
          "chapter": 3,
          "verse": 5,
          "name": "Иона 3:5",
          "text": "И поверили Ниневитяне Богу, и объявили пост, и оделись во вретища, от большого из них до малого."
        },
        {
          "chapter": 3,
          "verse": 6,
          "name": "Иона 3:6",
          "text": "Это слово дошло до царя Ниневии, и он встал с престола своего, и снял с себя царское облачение свое, и оделся во вретище, и сел на пепле,"
        },
        {
          "chapter": 3,
          "verse": 7,
          "name": "Иона 3:7",
          "text": "и повелел провозгласить и сказать в Ниневии от имени царя и вельмож его: \"чтобы ни люди, ни скот, ни волы, ни овцы ничего не ели, не ходили на пастбище и воды не пили,"
        },
        {
          "chapter": 3,
          "verse": 8,
          "name": "Иона 3:8",
          "text": "и чтобы покрыты были вретищем люди и скот и крепко вопияли к Богу, и чтобы каждый обратился от злого пути своего и от насилия рук своих."
        },
        {
          "chapter": 3,
          "verse": 9,
          "name": "Иона 3:9",
          "text": "Кто знает, может быть, еще Бог умилосердится и отвратит от нас пылающий гнев Свой, и мы не погибнем\"."
        },
        {
          "chapter": 3,
          "verse": 10,
          "name": "Иона 3:10",
          "text": "И увидел Бог дела их, что они обратились от злого пути своего, и пожалел Бог о бедствии, о котором сказал, что наведет на них, и не навел. "
        }
      ]
    },
    {
      "chapter": 4,
      "name": "Иона 4",
      "verses": [
        {
          "chapter": 4,
          "verse": 1,
          "name": "Иона 4:1",
          "text": "Иона сильно огорчился этим и был раздражен."
        },
        {
          "chapter": 4,
          "verse": 2,
          "name": "Иона 4:2",
          "text": "И молился он Господу и сказал: о, Господи! не это ли говорил я, когда еще был в стране моей? Потому я и побежал в Фарсис, ибо знал, что Ты Бог благий и милосердый, долготерпеливый и многомилостивый и сожалеешь о бедствии."
        },
        {
          "chapter": 4,
          "verse": 3,
          "name": "Иона 4:3",
          "text": "И ныне, Господи, возьми душу мою от меня, ибо лучше мне умереть, нежели жить."
        },
        {
          "chapter": 4,
          "verse": 4,
          "name": "Иона 4:4",
          "text": "И сказал Господь: неужели это огорчило тебя так сильно?"
        },
        {
          "chapter": 4,
          "verse": 5,
          "name": "Иона 4:5",
          "text": "И вышел Иона из города, и сел с восточной стороны у города, и сделал себе там кущу, и сел под нею в тени, чтобы увидеть, что будет с городом."
        },
        {
          "chapter": 4,
          "verse": 6,
          "name": "Иона 4:6",
          "text": "И произрастил Господь Бог растение, и оно поднялось над Ионою, чтобы над головою его была тень и чтобы избавить его от огорчения его; Иона весьма обрадовался этому растению."
        },
        {
          "chapter": 4,
          "verse": 7,
          "name": "Иона 4:7",
          "text": "И устроил Бог так, что на другой день при появлении зари червь подточил растение, и оно засохло."
        },
        {
          "chapter": 4,
          "verse": 8,
          "name": "Иона 4:8",
          "text": "Когда же взошло солнце, навел Бог знойный восточный ветер, и солнце стало палить голову Ионы, так что он изнемог и просил себе смерти, и сказал: лучше мне умереть, нежели жить."
        },
        {
          "chapter": 4,
          "verse": 9,
          "name": "Иона 4:9",
          "text": "И сказал Бог Ионе: неужели так сильно огорчился ты за растение? Он сказал: очень огорчился, даже до смерти."
        },
        {
          "chapter": 4,
          "verse": 10,
          "name": "Иона 4:10",
          "text": "Тогда сказал Господь: ты сожалеешь о растении, над которым ты не трудился и которого не растил, которое в одну ночь выросло и в одну же ночь и пропало:"
        },
        {
          "chapter": 4,
          "verse": 11,
          "name": "Иона 4:11",
          "text": "Мне ли не пожалеть Ниневии, города великого, в котором более ста двадцати тысяч человек, не умеющих отличить правой руки от левой, и множество скота?  "
        }
      ]
    }
  ]
}
