{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "nr": 34,
  "name": "Наум",
  "chapters": [
    {
      "chapter": 1,
      "name": "Наум 1",
      "verses": [
        {
          "chapter": 1,
          "verse": 1,
          "name": "Наум 1:1",
          "text": "Пророчество о Ниневии; книга видений Наума Елкосеянина."
        },
        {
          "chapter": 1,
          "verse": 2,
          "name": "Наум 1:2",
          "text": "Господь есть Бог ревнитель и мститель; мститель Господь и страшен в гневе: мстит Господь врагам Своим и не пощадит противников Своих."
        },
        {
          "chapter": 1,
          "verse": 3,
          "name": "Наум 1:3",
          "text": "Господь долготерпелив и велик могуществом, и не оставляет без наказания; в вихре и в буре шествие Господа, облако - пыль от ног Его."
        },
        {
          "chapter": 1,
          "verse": 4,
          "name": "Наум 1:4",
          "text": "Запретит Он морю, и оно высыхает, и все реки иссякают; вянет Васан и Кармил, и блекнет цвет на Ливане."
        },
        {
          "chapter": 1,
          "verse": 5,
          "name": "Наум 1:5",
          "text": "Горы трясутся пред Ним, и холмы тают, и земля колеблется пред лицем Его, и вселенная и все живущие в ней."
        },
        {
          "chapter": 1,
          "verse": 6,
          "name": "Наум 1:6",
          "text": "Пред негодованием Его кто устоит? И кто стерпит пламя гнева Его? Гнев Его разливается как огонь; скалы распадаются пред Ним."
        },
        {
          "chapter": 1,
          "verse": 7,
          "name": "Наум 1:7",
          "text": "Благ Господь, убежище в день скорби, и знает надеющихся на Него."
        },
        {
          "chapter": 1,
          "verse": 8,
          "name": "Наум 1:8",
          "text": "Но всепотопляющим наводнением разрушит до основания Ниневию, и врагов Его постигнет мрак."
        },
        {
          "chapter": 1,
          "verse": 9,
          "name": "Наум 1:9",
          "text": "Что умышляете вы против Господа? Он совершит истребление, и бедствие уже не повторится,"
        },
        {
          "chapter": 1,
          "verse": 10,
          "name": "Наум 1:10",
          "text": "ибо сплетшиеся между собою как терновник и упившиеся как пьяницы, они пожраны будут совершенно, как сухая солома."
        },
        {
          "chapter": 1,
          "verse": 11,
          "name": "Наум 1:11",
          "text": "Из тебя произошел умысливший злое против Господа, составивший совет нечестивый."
        },
        {
          "chapter": 1,
          "verse": 12,
          "name": "Наум 1:12",
          "text": "Так говорит Господь: хотя они безопасны и многочисленны, но они будут посечены и исчезнут; а тебя, хотя Я отягощал, более не буду отягощать."
        },
        {
          "chapter": 1,
          "verse": 13,
          "name": "Наум 1:13",
          "text": "И ныне Я сокрушу ярмо его, лежащее на тебе, и узы твои разорву."
        },
        {
          "chapter": 1,
          "verse": 14,
          "name": "Наум 1:14",
          "text": "А о тебе, Ассур, Господь определил: не будет более семени с твоим именем; из дома бога твоего истреблю истуканов и кумиров; приготовлю тебе в нем могилу, потому что ты будешь в презрении."
        },
        {
          "chapter": 1,
          "verse": 15,
          "name": "Наум 1:15",
          "text": "Вот, на горах - стопы благовестника, возвещающего мир: празднуй, Иудея, праздники твои, исполняй обеты твои, ибо не будет более проходить по тебе нечестивый: он совсем уничтожен. "
        }
      ]
    },
    {
      "chapter": 2,
      "name": "Наум 2",
      "verses": [
        {
          "chapter": 2,
          "verse": 1,
          "name": "Наум 2:1",
          "text": "Поднимается на тебя разрушитель: охраняй твердыни, стереги дорогу, укрепи чресла, собирайся с силами."
        },
        {
          "chapter": 2,
          "verse": 2,
          "name": "Наум 2:2",
          "text": "Ибо восстановит Господь величие Иакова, как величие Израиля, потому что опустошили их опустошители и виноградные ветви их истребили."
        },
        {
          "chapter": 2,
          "verse": 3,
          "name": "Наум 2:3",
          "text": "Щит героев его красен; воины его в одеждах багряных; огнем сверкают колесницы в день приготовления к бою, и лес копьев волнуется."
        },
        {
          "chapter": 2,
          "verse": 4,
          "name": "Наум 2:4",
          "text": "По улицам несутся колесницы, гремят на площадях; блеск от них, как от огня; сверкают, как молния."
        },
        {
          "chapter": 2,
          "verse": 5,
          "name": "Наум 2:5",
          "text": "Он вызывает храбрых своих, но они спотыкаются на ходу своем; поспешают на стены города, но осада уже устроена."
        },
        {
          "chapter": 2,
          "verse": 6,
          "name": "Наум 2:6",
          "text": "Речные ворота отворяются, и дворец разрушается."
        },
        {
          "chapter": 2,
          "verse": 7,
          "name": "Наум 2:7",
          "text": "Решено: она будет обнажена и отведена в плен, и рабыни ее будут стонать как голуби, ударяя себя в грудь."
        },
        {
          "chapter": 2,
          "verse": 8,
          "name": "Наум 2:8",
          "text": "Ниневия со времени существования своего была как пруд, полный водою, а они бегут. \"Стойте, стойте!\" Но никто не оглядывается."
        },
        {
          "chapter": 2,
          "verse": 9,
          "name": "Наум 2:9",
          "text": "Расхищайте серебро, расхищайте золото! нет конца запасам всякой драгоценной утвари."
        },
        {
          "chapter": 2,
          "verse": 10,
          "name": "Наум 2:10",
          "text": "Разграблена, опустошена и разорена она, - и тает сердце, колени трясутся; у всех в чреслах сильная боль, и лица у всех потемнели."
        },
        {
          "chapter": 2,
          "verse": 11,
          "name": "Наум 2:11",
          "text": "Где теперь логовище львов и то пастбище для львенков, по которому ходил лев, львица и львенок, и никто не пугал их, -"
        },
        {
          "chapter": 2,
          "verse": 12,
          "name": "Наум 2:12",
          "text": "лев, похищающий для насыщения щенков своих, и задушающий для львиц своих, и наполняющий добычею пещеры свои и логовища свои похищенным?"
        },
        {
          "chapter": 2,
          "verse": 13,
          "name": "Наум 2:13",
          "text": "Вот, Я - на тебя! говорит Господь Саваоф. И сожгу в дыму колесницы твои, и меч пожрет львенков твоих, и истреблю с земли добычу твою, и не будет более слышим голос послов твоих. "
        }
      ]
    },
    {
      "chapter": 3,
      "name": "Наум 3",
      "verses": [
        {
          "chapter": 3,
          "verse": 1,
          "name": "Наум 3:1",
          "text": "Горе городу кровей! весь он полон обмана и убийства; не прекращается в нем грабительство."
        },
        {
          "chapter": 3,
          "verse": 2,
          "name": "Наум 3:2",
          "text": "Слышны хлопанье бича и стук крутящихся колес, ржание коня и грохот скачущей колесницы."
        },
        {
          "chapter": 3,
          "verse": 3,
          "name": "Наум 3:3",
          "text": "Несется конница, сверкает меч и блестят копья; убитых множество и груды трупов: нет конца трупам, спотыкаются о трупы их."
        },
        {
          "chapter": 3,
          "verse": 4,
          "name": "Наум 3:4",
          "text": "Это - за многие блудодеяния развратницы приятной наружности, искусной в чародеянии, которая блудодеяниями своими продает народы и чарованиями своими - племена."
        },
        {
          "chapter": 3,
          "verse": 5,
          "name": "Наум 3:5",
          "text": "Вот, Я - на тебя! говорит Господь Саваоф. И подниму на лице твое края одежды твоей и покажу народам наготу твою и царствам срамоту твою."
        },
        {
          "chapter": 3,
          "verse": 6,
          "name": "Наум 3:6",
          "text": "И забросаю тебя мерзостями, сделаю тебя презренною и выставлю тебя на позор."
        },
        {
          "chapter": 3,
          "verse": 7,
          "name": "Наум 3:7",
          "text": "И будет то, что всякий, увидев тебя, побежит от тебя и скажет: \"разорена Ниневия! Кто пожалеет о ней? где найду я утешителей для тебя?\""
        },
        {
          "chapter": 3,
          "verse": 8,
          "name": "Наум 3:8",
          "text": "Разве ты лучше Но-Аммона, находящегося между реками, окруженного водою, которого вал было море, и море служило стеною его?"
        },
        {
          "chapter": 3,
          "verse": 9,
          "name": "Наум 3:9",
          "text": "Ефиопия и Египет с бесчисленным множеством других служили ему подкреплением; Копты и Ливийцы приходили на помощь тебе."
        },
        {
          "chapter": 3,
          "verse": 10,
          "name": "Наум 3:10",
          "text": "Но и он переселен, пошел в плен; даже и младенцы его разбиты на перекрестках всех улиц, а о знатных его бросали жребий, и все вельможи его окованы цепями."
        },
        {
          "chapter": 3,
          "verse": 11,
          "name": "Наум 3:11",
          "text": "Так и ты - опьянеешь и скроешься; так и ты будешь искать защиты от неприятеля."
        },
        {
          "chapter": 3,
          "verse": 12,
          "name": "Наум 3:12",
          "text": "Все укрепления твои подобны смоковнице со спелыми плодами: если тряхнуть их, то они упадут прямо в рот желающего есть."
        },
        {
          "chapter": 3,
          "verse": 13,
          "name": "Наум 3:13",
          "text": "Вот, и народ твой, как женщины у тебя: врагам твоим настежь отворятся ворота земли твоей, огонь пожрет запоры твои."
        },
        {
          "chapter": 3,
          "verse": 14,
          "name": "Наум 3:14",
          "text": "Начерпай воды на время осады; укрепляй крепости твои; пойди в грязь, топчи глину, исправь печь для обжигания кирпичей."
        },
        {
          "chapter": 3,
          "verse": 15,
          "name": "Наум 3:15",
          "text": "Там пожрет тебя огонь, посечет тебя меч, поест тебя как гусеница, хотя бы ты умножился как гусеница, умножился как саранча."
        },
        {
          "chapter": 3,
          "verse": 16,
          "name": "Наум 3:16",
          "text": "Купцов у тебя стало более, нежели звезд на небе; но эта саранча рассеется и улетит."
        },
        {
          "chapter": 3,
          "verse": 17,
          "name": "Наум 3:17",
          "text": "Князья твои - как саранча, и военачальники твои - как рои мошек, которые во время холода гнездятся в щелях стен, и когда взойдет солнце, то разлетаются, и не узнаешь места, где они были."
        },
        {
          "chapter": 3,
          "verse": 18,
          "name": "Наум 3:18",
          "text": "Спят пастыри твои, царь Ассирийский, покоятся вельможи твои; народ твой рассеялся по горам, и некому собрать его."
        },
        {
          "chapter": 3,
          "verse": 19,
          "name": "Наум 3:19",
          "text": "Нет врачевства для раны твоей, болезненна язва твоя. Все, услышавшие весть о тебе, будут рукоплескать о тебе, ибо на кого не простиралась беспрестанно злоба твоя?  "
        }
      ]
    }
  ]
}
