{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "nr": 37,
  "name": "Аггей",
  "chapters": [
    {
      "chapter": 1,
      "name": "Аггей 1",
      "verses": [
        {
          "chapter": 1,
          "verse": 1,
          "name": "Аггей 1:1",
          "text": "Во второй год царя Дария, в шестой месяц, в первый день месяца, было слово Господне через Аггея пророка к Зоровавелю, сыну Салафиилеву, правителю Иудеи, и к Иисусу, сыну Иоседекову, великому иерею:"
        },
        {
          "chapter": 1,
          "verse": 2,
          "name": "Аггей 1:2",
          "text": "так сказал Господь Саваоф: народ сей говорит: \"не пришло еще время, не время строить дом Господень\"."
        },
        {
          "chapter": 1,
          "verse": 3,
          "name": "Аггей 1:3",
          "text": "И было слово Господне через Аггея пророка:"
        },
        {
          "chapter": 1,
          "verse": 4,
          "name": "Аггей 1:4",
          "text": "а вам самим время жить в домах ваших украшенных, тогда как дом сей в запустении?"
        },
        {
          "chapter": 1,
          "verse": 5,
          "name": "Аггей 1:5",
          "text": "Посему ныне так говорит Господь Саваоф: обратите сердце ваше на пути ваши."
        },
        {
          "chapter": 1,
          "verse": 6,
          "name": "Аггей 1:6",
          "text": "Вы сеете много, а собираете мало; едите, но не в сытость; пьете, но не напиваетесь; одеваетесь, а не согреваетесь; зарабатывающий плату зарабатывает для дырявого кошелька."
        },
        {
          "chapter": 1,
          "verse": 7,
          "name": "Аггей 1:7",
          "text": "Так говорит Господь Саваоф: обратите сердце ваше на пути ваши."
        },
        {
          "chapter": 1,
          "verse": 8,
          "name": "Аггей 1:8",
          "text": "Взойдите на гору и носите дерева, и стройте храм; и Я буду благоволить к нему, и прославлюсь, говорит Господь."
        },
        {
          "chapter": 1,
          "verse": 9,
          "name": "Аггей 1:9",
          "text": "Ожидаете многого, а выходит мало; и что принесете домой, то Я развею. - За что? говорит Господь Саваоф: за Мой дом, который в запустении, тогда как вы бежите, каждый к своему дому."
        },
        {
          "chapter": 1,
          "verse": 10,
          "name": "Аггей 1:10",
          "text": "Посему-то небо заключилось и не дает вам росы, и земля не дает своих произведений."
        },
        {
          "chapter": 1,
          "verse": 11,
          "name": "Аггей 1:11",
          "text": "И Я призвал засуху на землю, на горы, на хлеб, на виноградный сок, на елей и на все, что производит земля, и на человека, и на скот, и на всякий ручной труд."
        },
        {
          "chapter": 1,
          "verse": 12,
          "name": "Аггей 1:12",
          "text": "И послушались Зоровавель, сын Салафиилев, и Иисус, сын Иоседеков, и весь прочий народ гласа Господа Бога своего и слов Аггея пророка, как посланного Господом Богом их, и народ убоялся Господа."
        },
        {
          "chapter": 1,
          "verse": 13,
          "name": "Аггей 1:13",
          "text": "Тогда Аггей, вестник Господень, посланный от Господа, сказал к народу: Я с вами! говорит Господь."
        },
        {
          "chapter": 1,
          "verse": 14,
          "name": "Аггей 1:14",
          "text": "И возбудил Господь дух Зоровавеля, сына Салафиилева, правителя Иудеи, и дух Иисуса, сына Иоседекова, великого иерея, и дух всего остатка народа, и они пришли, и стали производить работы в доме Господа Саваофа, Бога своего,"
        },
        {
          "chapter": 1,
          "verse": 15,
          "name": "Аггей 1:15",
          "text": "в двадцать четвертый день шестого месяца, во второй год царя Дария. "
        }
      ]
    },
    {
      "chapter": 2,
      "name": "Аггей 2",
      "verses": [
        {
          "chapter": 2,
          "verse": 1,
          "name": "Аггей 2:1",
          "text": "В седьмой месяц, в двадцать первый день месяца, было слово Господне через Аггея пророка:"
        },
        {
          "chapter": 2,
          "verse": 2,
          "name": "Аггей 2:2",
          "text": "скажи теперь Зоровавелю, сыну Салафиилеву, правителю Иудеи, и Иисусу, сыну Иоседекову, великому иерею, и остатку народа:"
        },
        {
          "chapter": 2,
          "verse": 3,
          "name": "Аггей 2:3",
          "text": "кто остался между вами, который видел этот дом в прежней его славе, и каким видите вы его теперь? Не есть ли он в глазах ваших как бы ничто?"
        },
        {
          "chapter": 2,
          "verse": 4,
          "name": "Аггей 2:4",
          "text": "Но ободрись ныне, Зоровавель, говорит Господь, ободрись, Иисус, сын Иоседеков, великий иерей! ободрись, весь народ земли, говорит Господь, и производите работы, ибо Я с вами, говорит Господь Саваоф."
        },
        {
          "chapter": 2,
          "verse": 5,
          "name": "Аггей 2:5",
          "text": "Завет Мой, который Я заключил с вами при исшествии вашем из Египта, и дух Мой пребывает среди вас: не бойтесь!"
        },
        {
          "chapter": 2,
          "verse": 6,
          "name": "Аггей 2:6",
          "text": "Ибо так говорит Господь Саваоф: еще раз, и это будет скоро, Я потрясу небо и землю, море и сушу,"
        },
        {
          "chapter": 2,
          "verse": 7,
          "name": "Аггей 2:7",
          "text": "и потрясу все народы, и придет Желаемый всеми народами, и наполню дом сей славою, говорит Господь Саваоф."
        },
        {
          "chapter": 2,
          "verse": 8,
          "name": "Аггей 2:8",
          "text": "Мое серебро и Мое золото, говорит Господь Саваоф."
        },
        {
          "chapter": 2,
          "verse": 9,
          "name": "Аггей 2:9",
          "text": "Слава сего последнего храма будет больше, нежели прежнего, говорит Господь Саваоф; и на месте сем Я дам мир, говорит Господь Саваоф."
        },
        {
          "chapter": 2,
          "verse": 10,
          "name": "Аггей 2:10",
          "text": "В двадцать четвертый день девятого месяца, во второй год Дария, было слово Господне через Аггея пророка:"
        },
        {
          "chapter": 2,
          "verse": 11,
          "name": "Аггей 2:11",
          "text": "так говорит Господь Саваоф: спроси священников о законе и скажи:"
        },
        {
          "chapter": 2,
          "verse": 12,
          "name": "Аггей 2:12",
          "text": "если бы кто нес освященное мясо в поле одежды своей и полою своею коснулся хлеба, или чего-либо вареного, или вина, или елея, или какой-нибудь пищи: сделается ли это священным? И отвечали священники и сказали: нет."
        },
        {
          "chapter": 2,
          "verse": 13,
          "name": "Аггей 2:13",
          "text": "Потом сказал Аггей: а если прикоснется ко всему этому кто- либо, осквернившийся от прикосновения к мертвецу: сделается ли это нечистым? И отвечали священники и сказали: будет нечистым."
        },
        {
          "chapter": 2,
          "verse": 14,
          "name": "Аггей 2:14",
          "text": "Тогда отвечал Аггей и сказал: таков этот народ, таково это племя предо Мною, говорит Господь, и таковы все дела рук их! И что они приносят там, все нечисто."
        },
        {
          "chapter": 2,
          "verse": 15,
          "name": "Аггей 2:15",
          "text": "Теперь обратите сердце ваше на время от сего дня и назад, когда еще не был положен камень на камень в храме Господнем."
        },
        {
          "chapter": 2,
          "verse": 16,
          "name": "Аггей 2:16",
          "text": "Приходили бывало к копне, могущей приносить двадцать мер, и оказывалось только десять; приходили к подточилию, чтобы начерпать пятьдесят мер из подточилия, а оказывалось только двадцать."
        },
        {
          "chapter": 2,
          "verse": 17,
          "name": "Аггей 2:17",
          "text": "Поражал Я вас ржавчиною и блеклостью хлеба и градом все труды рук ваших; но вы не обращались ко Мне, говорит Господь."
        },
        {
          "chapter": 2,
          "verse": 18,
          "name": "Аггей 2:18",
          "text": "Обратите же сердце ваше на время от сего дня и назад, от двадцать четвертого дня девятого месяца, от того дня, когда основан был храм Господень; обратите сердце ваше:"
        },
        {
          "chapter": 2,
          "verse": 19,
          "name": "Аггей 2:19",
          "text": "есть ли еще в житницах семена? Доселе ни виноградная лоза, ни смоковница, ни гранатовое дерево, ни маслина не давали плода; а от сего дня Я благословлю их."
        },
        {
          "chapter": 2,
          "verse": 20,
          "name": "Аггей 2:20",
          "text": "И было слово Господне к Аггею вторично в двадцать четвертый день месяца, и сказано:"
        },
        {
          "chapter": 2,
          "verse": 21,
          "name": "Аггей 2:21",
          "text": "скажи Зоровавелю, правителю Иудеи: потрясу Я небо и землю;"
        },
        {
          "chapter": 2,
          "verse": 22,
          "name": "Аггей 2:22",
          "text": "и ниспровергну престолы царств, и истреблю силу царств языческих, опрокину колесницы и сидящих на них, и низринуты будут кони и всадники их, один мечом другого."
        },
        {
          "chapter": 2,
          "verse": 23,
          "name": "Аггей 2:23",
          "text": "В тот день, говорит Господь Саваоф, Я возьму тебя, Зоровавель, сын Салафиилев, раб Мой, говорит Господь, и буду держать тебя как печать, ибо Я избрал тебя, говорит Господь Саваоф.  "
        }
      ]
    }
  ]
}
