{
  "translation": "Synodal Translation (1876)",
  "abbreviation": "synodal",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "nr": 38,
  "name": "Zechariah",
  "chapters": [
    {
      "chapter": 1,
      "name": "Zechariah 1",
      "verses": [
        {
          "chapter": 1,
          "verse": 1,
          "name": "Zechariah 1:1",
          "text": "В восьмом месяце, во второй год Дария, было слово Господне к Захарии, сыну Варахиину, сыну Аддову, пророку:"
        },
        {
          "chapter": 1,
          "verse": 2,
          "name": "Zechariah 1:2",
          "text": "прогневался Господь на отцов ваших великим гневом,"
        },
        {
          "chapter": 1,
          "verse": 3,
          "name": "Zechariah 1:3",
          "text": "и ты скажи им: так говорит Господь Саваоф: обратитесь ко Мне, говорит Господь Саваоф, и Я обращусь к вам, говорит Господь Саваоф."
        },
        {
          "chapter": 1,
          "verse": 4,
          "name": "Zechariah 1:4",
          "text": "Не будьте такими, как отцы ваши, к которым взывали прежде бывшие пророки, говоря: \"так говорит Господь Саваоф: обратитесь от злых путей ваших и от злых дел ваших\"; но они не слушались и не внимали Мне, говорит Господь."
        },
        {
          "chapter": 1,
          "verse": 5,
          "name": "Zechariah 1:5",
          "text": "Отцы ваши - где они? да и пророки, будут ли они вечно жить?"
        },
        {
          "chapter": 1,
          "verse": 6,
          "name": "Zechariah 1:6",
          "text": "Но слова Мои и определения Мои, которые заповедал Я рабам Моим, пророкам, разве не постигли отцов ваших? и они обращались и говорили: \"как определил Господь Саваоф поступить с нами по нашим путям и по нашим делам, так и поступил с нами\"."
        },
        {
          "chapter": 1,
          "verse": 7,
          "name": "Zechariah 1:7",
          "text": "В двадцать четвертый день одиннадцатого месяца, - это месяц Шеват, - во второй год Дария, было слово Господне к Захарии, сыну Варахиину, сыну Аддову, пророку:"
        },
        {
          "chapter": 1,
          "verse": 8,
          "name": "Zechariah 1:8",
          "text": "видел я ночью: вот, муж на рыжем коне стоит между миртами, которые в углублении, а позади него кони рыжие, пегие и белые, -"
        },
        {
          "chapter": 1,
          "verse": 9,
          "name": "Zechariah 1:9",
          "text": "и сказал я: кто они, господин мой? И сказал мне Ангел, говоривший со мною: я покажу тебе, кто они."
        },
        {
          "chapter": 1,
          "verse": 10,
          "name": "Zechariah 1:10",
          "text": "И отвечал муж, который стоял между миртами, и сказал: это те, которых Господь послал обойти землю."
        },
        {
          "chapter": 1,
          "verse": 11,
          "name": "Zechariah 1:11",
          "text": "И они отвечали Ангелу Господню, стоявшему между миртами, и сказали: обошли мы землю, и вот, вся земля населена и спокойна."
        },
        {
          "chapter": 1,
          "verse": 12,
          "name": "Zechariah 1:12",
          "text": "И отвечал Ангел Господень и сказал: Господи Вседержителю! Доколе Ты не умилосердишься над Иерусалимом и над городами Иуды, на которые Ты гневаешься вот уже семьдесят лет?"
        },
        {
          "chapter": 1,
          "verse": 13,
          "name": "Zechariah 1:13",
          "text": "Тогда в ответ Ангелу, говорившему со мною, изрек Господь слова благие, слова утешительные."
        },
        {
          "chapter": 1,
          "verse": 14,
          "name": "Zechariah 1:14",
          "text": "И сказал мне Ангел, говоривший со мною: провозгласи и скажи: так говорит Господь Саваоф: возревновал Я о Иерусалиме и о Сионе ревностью великою;"
        },
        {
          "chapter": 1,
          "verse": 15,
          "name": "Zechariah 1:15",
          "text": "и великим негодованием негодую на народы, живущие в покое; ибо, когда Я мало прогневался, они усилили зло."
        },
        {
          "chapter": 1,
          "verse": 16,
          "name": "Zechariah 1:16",
          "text": "Посему так говорит Господь: Я обращаюсь к Иерусалиму с милосердием; в нем соорудится дом Мой, говорит Господь Саваоф, и землемерная вервь протянется по Иерусалиму."
        },
        {
          "chapter": 1,
          "verse": 17,
          "name": "Zechariah 1:17",
          "text": "Еще провозгласи и скажи: так говорит Господь Саваоф: снова переполнятся города Мои добром, и утешит Господь Сион, и снова изберет Иерусалим."
        },
        {
          "chapter": 1,
          "verse": 18,
          "name": "Zechariah 1:18",
          "text": "И поднял я глаза мои и увидел: вот четыре рога."
        },
        {
          "chapter": 1,
          "verse": 19,
          "name": "Zechariah 1:19",
          "text": "И сказал я Ангелу, говорившему со мною: что это? И он ответил мне: это роги, которые разбросали Иуду, Израиля и Иерусалим."
        },
        {
          "chapter": 1,
          "verse": 20,
          "name": "Zechariah 1:20",
          "text": "Потом показал мне Господь четырех рабочих."
        },
        {
          "chapter": 1,
          "verse": 21,
          "name": "Zechariah 1:21",
          "text": "И сказал я: что они идут делать? Он сказал мне так: эти роги разбросали Иуду, так что никто не может поднять головы своей; а сии пришли устрашить их, сбить роги народов, поднявших рог свой против земли Иуды, чтобы рассеять ее. "
        }
      ]
    },
    {
      "chapter": 2,
      "name": "Zechariah 2",
      "verses": [
        {
          "chapter": 2,
          "verse": 1,
          "name": "Zechariah 2:1",
          "text": "И снова я поднял глаза мои и увидел: вот муж, у которого в руке землемерная вервь."
        },
        {
          "chapter": 2,
          "verse": 2,
          "name": "Zechariah 2:2",
          "text": "Я спросил: куда ты идешь? и он сказал мне: измерять Иерусалим, чтобы видеть, какая широта его и какая длина его."
        },
        {
          "chapter": 2,
          "verse": 3,
          "name": "Zechariah 2:3",
          "text": "И вот Ангел, говоривший со мною, выходит, а другой Ангел идет навстречу ему,"
        },
        {
          "chapter": 2,
          "verse": 4,
          "name": "Zechariah 2:4",
          "text": "и сказал он этому: иди скорее, скажи этому юноше: Иерусалим заселит окрестности по причине множества людей и скота в нем."
        },
        {
          "chapter": 2,
          "verse": 5,
          "name": "Zechariah 2:5",
          "text": "И Я буду для него, говорит Господь, огненною стеною вокруг него и прославлюсь посреди него."
        },
        {
          "chapter": 2,
          "verse": 6,
          "name": "Zechariah 2:6",
          "text": "Эй, эй! бегите из северной страны, говорит Господь: ибо по четырем ветрам небесным Я рассеял вас, говорит Господь."
        },
        {
          "chapter": 2,
          "verse": 7,
          "name": "Zechariah 2:7",
          "text": "Спасайся, Сион, обитающий у дочери Вавилона."
        },
        {
          "chapter": 2,
          "verse": 8,
          "name": "Zechariah 2:8",
          "text": "Ибо так говорит Господь Саваоф: для славы Он послал Меня к народам, грабившим вас, ибо касающийся вас касается зеницы ока Его."
        },
        {
          "chapter": 2,
          "verse": 9,
          "name": "Zechariah 2:9",
          "text": "И вот, Я подниму руку Мою на них, и они сделаются добычею рабов своих, и тогда узнаете, что Господь Саваоф послал Меня."
        },
        {
          "chapter": 2,
          "verse": 10,
          "name": "Zechariah 2:10",
          "text": "Ликуй и веселись, дщерь Сиона! Ибо вот, Я приду и поселюсь посреди тебя, говорит Господь."
        },
        {
          "chapter": 2,
          "verse": 11,
          "name": "Zechariah 2:11",
          "text": "И прибегнут к Господу многие народы в тот день, и будут Моим народом; и Я поселюсь посреди тебя, и узнаешь, что Господь Саваоф послал Меня к тебе."
        },
        {
          "chapter": 2,
          "verse": 12,
          "name": "Zechariah 2:12",
          "text": "Тогда Господь возьмет во владение Иуду, Свой удел на святой земле, и снова изберет Иерусалим."
        },
        {
          "chapter": 2,
          "verse": 13,
          "name": "Zechariah 2:13",
          "text": "Да молчит всякая плоть пред лицем Господа! Ибо Он поднимается от святаго жилища Своего. "
        }
      ]
    },
    {
      "chapter": 3,
      "name": "Zechariah 3",
      "verses": [
        {
          "chapter": 3,
          "verse": 1,
          "name": "Zechariah 3:1",
          "text": "И показал он мне Иисуса, великого иерея, стоящего перед Ангелом Господним, и сатану, стоящего по правую руку его, чтобы противодействовать ему."
        },
        {
          "chapter": 3,
          "verse": 2,
          "name": "Zechariah 3:2",
          "text": "И сказал Господь сатане: Господь да запретит тебе, сатана, да запретит тебе Господь, избравший Иерусалим! не головня ли он, исторгнутая из огня?"
        },
        {
          "chapter": 3,
          "verse": 3,
          "name": "Zechariah 3:3",
          "text": "Иисус же одет был в запятнанные одежды и стоял перед Ангелом,"
        },
        {
          "chapter": 3,
          "verse": 4,
          "name": "Zechariah 3:4",
          "text": "который отвечал и сказал стоявшим перед ним так: снимите с него запятнанные одежды. А ему самому сказал: смотри, Я снял с тебя вину твою и облекаю тебя в одежды торжественные."
        },
        {
          "chapter": 3,
          "verse": 5,
          "name": "Zechariah 3:5",
          "text": "И сказал: возложите на голову его чистый кидар. И возложили чистый кидар на голову его и облекли его в одежду; Ангел же Господень стоял."
        },
        {
          "chapter": 3,
          "verse": 6,
          "name": "Zechariah 3:6",
          "text": "И засвидетельствовал Ангел Господень и сказал Иисусу:"
        },
        {
          "chapter": 3,
          "verse": 7,
          "name": "Zechariah 3:7",
          "text": "так говорит Господь Саваоф: если ты будешь ходить по Моим путям и если будешь на страже Моей, то будешь судить дом Мой и наблюдать за дворами Моими. Я дам тебе ходить между сими, стоящими здесь."
        },
        {
          "chapter": 3,
          "verse": 8,
          "name": "Zechariah 3:8",
          "text": "Выслушай же, Иисус, иерей великий, ты и собратия твои, сидящие перед тобою, мужи знаменательные: вот, Я привожу раба Моего, ОТРАСЛЬ."
        },
        {
          "chapter": 3,
          "verse": 9,
          "name": "Zechariah 3:9",
          "text": "Ибо вот тот камень, который Я полагаю перед Иисусом; на этом одном камне семь очей; вот, Я вырежу на нем начертания его, говорит Господь Саваоф, и изглажу грех земли сей в один день."
        },
        {
          "chapter": 3,
          "verse": 10,
          "name": "Zechariah 3:10",
          "text": "В тот день, говорит Господь Саваоф, будете друг друга приглашать под виноград и под смоковницу. "
        }
      ]
    },
    {
      "chapter": 4,
      "name": "Zechariah 4",
      "verses": [
        {
          "chapter": 4,
          "verse": 1,
          "name": "Zechariah 4:1",
          "text": "И возвратился тот Ангел, который говорил со мною, и пробудил меня, как пробуждают человека от сна его."
        },
        {
          "chapter": 4,
          "verse": 2,
          "name": "Zechariah 4:2",
          "text": "И сказал он мне: что ты видишь? И отвечал я: вижу, вот светильник весь из золота, и чашечка для елея наверху его, и семь лампад на нем, и по семи трубочек у лампад, которые наверху его;"
        },
        {
          "chapter": 4,
          "verse": 3,
          "name": "Zechariah 4:3",
          "text": "и две маслины на нем, одна с правой стороны чашечки, другая с левой стороны ее."
        },
        {
          "chapter": 4,
          "verse": 4,
          "name": "Zechariah 4:4",
          "text": "И отвечал я и сказал Ангелу, говорившему со мною: что это, господин мой?"
        },
        {
          "chapter": 4,
          "verse": 5,
          "name": "Zechariah 4:5",
          "text": "И Ангел, говоривший со мною, отвечал и сказал мне: ты не знаешь, что это? И сказал я: не знаю, господин мой."
        },
        {
          "chapter": 4,
          "verse": 6,
          "name": "Zechariah 4:6",
          "text": "Тогда отвечал он и сказал мне так: это слово Господа к Зоровавелю, выражающее: не воинством и не силою, но Духом Моим, говорит Господь Саваоф."
        },
        {
          "chapter": 4,
          "verse": 7,
          "name": "Zechariah 4:7",
          "text": "Кто ты, великая гора, перед Зоровавелем? ты - равнина, и вынесет он краеугольный камень при шумных восклицаниях: \"благодать, благодать на нем!\""
        },
        {
          "chapter": 4,
          "verse": 8,
          "name": "Zechariah 4:8",
          "text": "И было ко мне слово Господне:"
        },
        {
          "chapter": 4,
          "verse": 9,
          "name": "Zechariah 4:9",
          "text": "руки Зоровавеля положили основание дому сему; его руки и окончат его, и узнаешь, что Господь Саваоф послал Меня к вам."
        },
        {
          "chapter": 4,
          "verse": 10,
          "name": "Zechariah 4:10",
          "text": "Ибо кто может считать день сей маловажным, когда радостно смотрят на строительный отвес в руках Зоровавеля те семь, - это очи Господа, которые объемлют взором всю землю?"
        },
        {
          "chapter": 4,
          "verse": 11,
          "name": "Zechariah 4:11",
          "text": "Тогда отвечал я и сказал ему: что значат те две маслины с правой стороны светильника и с левой стороны его?"
        },
        {
          "chapter": 4,
          "verse": 12,
          "name": "Zechariah 4:12",
          "text": "Вторично стал я говорить и сказал ему: что значат две масличные ветви, которые через две золотые трубочки изливают из себя золото?"
        },
        {
          "chapter": 4,
          "verse": 13,
          "name": "Zechariah 4:13",
          "text": "И сказал он мне: ты не знаешь, что это? Я отвечал: не знаю, господин мой."
        },
        {
          "chapter": 4,
          "verse": 14,
          "name": "Zechariah 4:14",
          "text": "И сказал он: это два помазанные елеем, предстоящие Господу всей земли. "
        }
      ]
    },
    {
      "chapter": 5,
      "name": "Zechariah 5",
      "verses": [
        {
          "chapter": 5,
          "verse": 1,
          "name": "Zechariah 5:1",
          "text": "И опять поднял я глаза мои и увидел: вот летит свиток."
        },
        {
          "chapter": 5,
          "verse": 2,
          "name": "Zechariah 5:2",
          "text": "И сказал он мне: что видишь ты? Я отвечал: вижу летящий свиток; длина его двадцать локтей, а ширина его десять локтей."
        },
        {
          "chapter": 5,
          "verse": 3,
          "name": "Zechariah 5:3",
          "text": "Он сказал мне: это проклятие, исходящее на лице всей земли; ибо всякий, кто крадет, будет истреблен, как написано на одной стороне, и всякий, клянущийся ложно, истреблен будет, как написано на другой стороне."
        },
        {
          "chapter": 5,
          "verse": 4,
          "name": "Zechariah 5:4",
          "text": "Я навел его, говорит Господь Саваоф, и оно войдет в дом татя и в дом клянущегося Моим именем ложно, и пребудет в доме его, и истребит его, и дерева его, и камни его."
        },
        {
          "chapter": 5,
          "verse": 5,
          "name": "Zechariah 5:5",
          "text": "И вышел Ангел, говоривший со мною, и сказал мне: подними еще глаза твои и посмотри, что это выходит?"
        },
        {
          "chapter": 5,
          "verse": 6,
          "name": "Zechariah 5:6",
          "text": "Когда же я сказал: что это? Он отвечал: это выходит ефа, и сказал: это образ их по всей земле."
        },
        {
          "chapter": 5,
          "verse": 7,
          "name": "Zechariah 5:7",
          "text": "И вот, кусок свинца поднялся, и там сидела одна женщина посреди ефы."
        },
        {
          "chapter": 5,
          "verse": 8,
          "name": "Zechariah 5:8",
          "text": "И сказал он: эта женщина - само нечестие, и бросил ее в средину ефы, а на отверстие ее бросил свинцовый кусок."
        },
        {
          "chapter": 5,
          "verse": 9,
          "name": "Zechariah 5:9",
          "text": "И поднял я глаза мои и увидел: вот, появились две женщины, и ветер был в крыльях их, и крылья у них как крылья аиста; и подняли они ефу и понесли ее между землею и небом."
        },
        {
          "chapter": 5,
          "verse": 10,
          "name": "Zechariah 5:10",
          "text": "И сказал я Ангелу, говорившему со мною: куда несут они эту ефу?"
        },
        {
          "chapter": 5,
          "verse": 11,
          "name": "Zechariah 5:11",
          "text": "Тогда сказал он мне: чтобы устроить для нее дом в земле Сеннаар, и когда будет все приготовлено, то она поставится там на своей основе. "
        }
      ]
    },
    {
      "chapter": 6,
      "name": "Zechariah 6",
      "verses": [
        {
          "chapter": 6,
          "verse": 1,
          "name": "Zechariah 6:1",
          "text": "И опять поднял я глаза мои и вижу: вот, четыре колесницы выходят из ущелья между двумя горами; и горы те были горы медные."
        },
        {
          "chapter": 6,
          "verse": 2,
          "name": "Zechariah 6:2",
          "text": "В первой колеснице кони рыжие, а во второй колеснице кони вороные;"
        },
        {
          "chapter": 6,
          "verse": 3,
          "name": "Zechariah 6:3",
          "text": "в третьей колеснице кони белые, а в четвертой колеснице кони пегие, сильные."
        },
        {
          "chapter": 6,
          "verse": 4,
          "name": "Zechariah 6:4",
          "text": "И, начав речь, я сказал Ангелу, говорившему со мною: что это, господин мой?"
        },
        {
          "chapter": 6,
          "verse": 5,
          "name": "Zechariah 6:5",
          "text": "И отвечал Ангел и сказал мне: это выходят четыре духа небесных, которые предстоят пред Господом всей земли."
        },
        {
          "chapter": 6,
          "verse": 6,
          "name": "Zechariah 6:6",
          "text": "Вороные кони там выходят к стране северной и белые идут за ними, а пегие идут к стране полуденной."
        },
        {
          "chapter": 6,
          "verse": 7,
          "name": "Zechariah 6:7",
          "text": "И сильные вышли и стремились идти, чтобы пройти землю; и он сказал: идите, пройдите землю, - и они прошли землю."
        },
        {
          "chapter": 6,
          "verse": 8,
          "name": "Zechariah 6:8",
          "text": "Тогда позвал он меня и сказал мне так: смотри, вышедшие в землю северную успокоили дух Мой на земле северной."
        },
        {
          "chapter": 6,
          "verse": 9,
          "name": "Zechariah 6:9",
          "text": "И было слово Господне ко мне:"
        },
        {
          "chapter": 6,
          "verse": 10,
          "name": "Zechariah 6:10",
          "text": "возьми у пришедших из плена, у Хелдая, у Товии и у Иедая, и пойди в тот самый день, пойди в дом Иосии, сына Софониева, куда они пришли из Вавилона,"
        },
        {
          "chapter": 6,
          "verse": 11,
          "name": "Zechariah 6:11",
          "text": "возьми у них серебро и золото и сделай венцы, и возложи на голову Иисуса, сына Иоседекова, иерея великого,"
        },
        {
          "chapter": 6,
          "verse": 12,
          "name": "Zechariah 6:12",
          "text": "и скажи ему: так говорит Господь Саваоф: вот Муж, - имя Ему ОТРАСЛЬ, Он произрастет из Своего корня и создаст храм Господень."
        },
        {
          "chapter": 6,
          "verse": 13,
          "name": "Zechariah 6:13",
          "text": "Он создаст храм Господень и примет славу, и воссядет, и будет владычествовать на престоле Своем; будет и священником на престоле Своем, и совет мира будет между тем и другим."
        },
        {
          "chapter": 6,
          "verse": 14,
          "name": "Zechariah 6:14",
          "text": "А венцы те будут Хелему и Товии, Иедаю и Хену, сыну Софониеву, на память в храме Господнем."
        },
        {
          "chapter": 6,
          "verse": 15,
          "name": "Zechariah 6:15",
          "text": "И издали придут, и примут участие в построении храма Господня, и вы узнаете, что Господь Саваоф послал меня к вам, и это будет, если вы усердно будете слушаться гласа Господа Бога вашего. "
        }
      ]
    },
    {
      "chapter": 7,
      "name": "Zechariah 7",
      "verses": [
        {
          "chapter": 7,
          "verse": 1,
          "name": "Zechariah 7:1",
          "text": "В четвертый год царя Дария было слово Господне к Захарии, в четвертый день девятого месяца, Хаслева,"
        },
        {
          "chapter": 7,
          "verse": 2,
          "name": "Zechariah 7:2",
          "text": "когда Вефиль послал Сарецера и Регем-Мелеха и спутников его помолиться пред лицем Господа"
        },
        {
          "chapter": 7,
          "verse": 3,
          "name": "Zechariah 7:3",
          "text": "и спросить у священников, которые в доме Господа Саваофа, и у пророков, говоря: \"плакать ли мне в пятый месяц и поститься, как я делал это уже много лет?\""
        },
        {
          "chapter": 7,
          "verse": 4,
          "name": "Zechariah 7:4",
          "text": "И было ко мне слово Господа Саваофа:"
        },
        {
          "chapter": 7,
          "verse": 5,
          "name": "Zechariah 7:5",
          "text": "скажи всему народу земли сей и священникам так: когда вы постились и плакали в пятом и седьмом месяце, притом уже семьдесят лет, для Меня ли вы постились? для Меня ли?"
        },
        {
          "chapter": 7,
          "verse": 6,
          "name": "Zechariah 7:6",
          "text": "И когда вы едите и когда пьете, не для себя ли вы едите, не для себя ли вы пьете?"
        },
        {
          "chapter": 7,
          "verse": 7,
          "name": "Zechariah 7:7",
          "text": "Не те же ли слова провозглашал Господь через прежних пророков, когда еще Иерусалим был населен и покоен, и города вокруг него, южная страна и низменность, были населены?"
        },
        {
          "chapter": 7,
          "verse": 8,
          "name": "Zechariah 7:8",
          "text": "И было слово Господне к Захарии:"
        },
        {
          "chapter": 7,
          "verse": 9,
          "name": "Zechariah 7:9",
          "text": "так говорил тогда Господь Саваоф: производите суд справедливый и оказывайте милость и сострадание каждый брату своему;"
        },
        {
          "chapter": 7,
          "verse": 10,
          "name": "Zechariah 7:10",
          "text": "вдовы и сироты, пришельца и бедного не притесняйте и зла друг против друга не мыслите в сердце вашем."
        },
        {
          "chapter": 7,
          "verse": 11,
          "name": "Zechariah 7:11",
          "text": "Но они не хотели внимать, отворотились от Меня, и уши свои отяготили, чтобы не слышать."
        },
        {
          "chapter": 7,
          "verse": 12,
          "name": "Zechariah 7:12",
          "text": "И сердце свое окаменили, чтобы не слышать закона и слов, которые посылал Господь Саваоф Духом Своим через прежних пророков; за то и постиг их великий гнев Господа Саваофа."
        },
        {
          "chapter": 7,
          "verse": 13,
          "name": "Zechariah 7:13",
          "text": "И было: как Он взывал, а они не слушали, так и они взывали, а Я не слушал, говорит Господь Саваоф."
        },
        {
          "chapter": 7,
          "verse": 14,
          "name": "Zechariah 7:14",
          "text": "И Я развеял их по всем народам, которых они не знали, и земля сия опустела после них, так что никто не ходил по ней ни взад, ни вперед, и они сделали вожделенную страну пустынею. "
        }
      ]
    },
    {
      "chapter": 8,
      "name": "Zechariah 8",
      "verses": [
        {
          "chapter": 8,
          "verse": 1,
          "name": "Zechariah 8:1",
          "text": "И было слово Господа Саваофа:"
        },
        {
          "chapter": 8,
          "verse": 2,
          "name": "Zechariah 8:2",
          "text": "так говорит Господь Саваоф: возревновал Я о Сионе ревностью великою, и с великим гневом возревновал Я о нем."
        },
        {
          "chapter": 8,
          "verse": 3,
          "name": "Zechariah 8:3",
          "text": "Так говорит Господь: обращусь Я к Сиону и буду жить в Иерусалиме, и будет называться Иерусалим городом истины, и гора Господа Саваофа - горою святыни."
        },
        {
          "chapter": 8,
          "verse": 4,
          "name": "Zechariah 8:4",
          "text": "Так говорит Господь Саваоф: опять старцы и старицы будут сидеть на улицах в Иерусалиме, каждый с посохом в руке, от множества дней."
        },
        {
          "chapter": 8,
          "verse": 5,
          "name": "Zechariah 8:5",
          "text": "И улицы города сего наполнятся отроками и отроковицами, играющими на улицах его."
        },
        {
          "chapter": 8,
          "verse": 6,
          "name": "Zechariah 8:6",
          "text": "Так говорит Господь Саваоф: если это в глазах оставшегося народа покажется дивным во дни сии, то неужели оно дивно и в Моих очах? говорит Господь Саваоф."
        },
        {
          "chapter": 8,
          "verse": 7,
          "name": "Zechariah 8:7",
          "text": "Так говорит Господь Саваоф: вот, Я спасу народ Мой из страны востока и из страны захождения солнца;"
        },
        {
          "chapter": 8,
          "verse": 8,
          "name": "Zechariah 8:8",
          "text": "и приведу их, и будут они жить в Иерусалиме, и будут Моим народом, и Я буду их Богом, в истине и правде."
        },
        {
          "chapter": 8,
          "verse": 9,
          "name": "Zechariah 8:9",
          "text": "Так говорит Господь Саваоф: укрепите руки ваши вы, слышащие ныне слова сии из уст пророков, бывших при основании дома Господа Саваофа, для создания храма."
        },
        {
          "chapter": 8,
          "verse": 10,
          "name": "Zechariah 8:10",
          "text": "Ибо прежде дней тех не было возмездия для человека, ни возмездия за труд животных; ни уходящему, ни приходящему не было покоя от врага; и попускал Я всякого человека враждовать против другого."
        },
        {
          "chapter": 8,
          "verse": 11,
          "name": "Zechariah 8:11",
          "text": "А ныне для остатка этого народа Я не такой, как в прежние дни, говорит Господь Саваоф."
        },
        {
          "chapter": 8,
          "verse": 12,
          "name": "Zechariah 8:12",
          "text": "Ибо посев будет в мире; виноградная лоза даст плод свой, и земля даст произведения свои, и небеса будут давать росу свою, и все это Я отдам во владение оставшемуся народу сему."
        },
        {
          "chapter": 8,
          "verse": 13,
          "name": "Zechariah 8:13",
          "text": "И будет: как вы, дом Иудин и дом Израилев, были проклятием у народов, так Я спасу вас, и вы будете благословением; не бойтесь; да укрепятся руки ваши!"
        },
        {
          "chapter": 8,
          "verse": 14,
          "name": "Zechariah 8:14",
          "text": "Ибо так говорит Господь Саваоф; как Я определил наказать вас, когда отцы ваши прогневали Меня, говорит Господь Саваоф, и не отменил,"
        },
        {
          "chapter": 8,
          "verse": 15,
          "name": "Zechariah 8:15",
          "text": "так опять Я определил в эти дни соделать доброе Иерусалиму и дому Иудину; не бойтесь!"
        },
        {
          "chapter": 8,
          "verse": 16,
          "name": "Zechariah 8:16",
          "text": "Вот дела, которые вы должны делать: говорите истину друг другу; по истине и миролюбно судите у ворот ваших."
        },
        {
          "chapter": 8,
          "verse": 17,
          "name": "Zechariah 8:17",
          "text": "Никто из вас да не мыслит в сердце своем зла против ближнего своего, и ложной клятвы не любите, ибо все это Я ненавижу, говорит Господь."
        },
        {
          "chapter": 8,
          "verse": 18,
          "name": "Zechariah 8:18",
          "text": "И было ко мне слово Господа Саваофа:"
        },
        {
          "chapter": 8,
          "verse": 19,
          "name": "Zechariah 8:19",
          "text": "так говорит Господь Саваоф: пост четвертого месяца и пост пятого, и пост седьмого, и пост десятого соделается для дома Иудина радостью и веселым торжеством; только любите истину и мир."
        },
        {
          "chapter": 8,
          "verse": 20,
          "name": "Zechariah 8:20",
          "text": "Так говорит Господь Саваоф: еще будут приходить народы и жители многих городов;"
        },
        {
          "chapter": 8,
          "verse": 21,
          "name": "Zechariah 8:21",
          "text": "и пойдут жители одного города к жителям другого и скажут: пойдем молиться лицу Господа и взыщем Господа Саваофа; и каждый скажет: пойду и я."
        },
        {
          "chapter": 8,
          "verse": 22,
          "name": "Zechariah 8:22",
          "text": "И будут приходить многие племена и сильные народы, чтобы взыскать Господа Саваофа в Иерусалиме и помолиться лицу Господа."
        },
        {
          "chapter": 8,
          "verse": 23,
          "name": "Zechariah 8:23",
          "text": "Так говорит Господь Саваоф: будет в те дни, возьмутся десять человек из всех разноязычных народов, возьмутся за полу Иудея и будут говорить: мы пойдем с тобою, ибо мы слышали, что с вами Бог. "
        }
      ]
    },
    {
      "chapter": 9,
      "name": "Zechariah 9",
      "verses": [
        {
          "chapter": 9,
          "verse": 1,
          "name": "Zechariah 9:1",
          "text": "Пророческое слово Господа на землю Хадрах, и на Дамаске оно остановится, - ибо око Господа на всех людей, как и на все колена Израилевы, -"
        },
        {
          "chapter": 9,
          "verse": 2,
          "name": "Zechariah 9:2",
          "text": "и на Емаф, смежный с ним, на Тир и Сидон, ибо он очень умудрился."
        },
        {
          "chapter": 9,
          "verse": 3,
          "name": "Zechariah 9:3",
          "text": "И устроил себе Тир крепость, накопил серебра, как пыли, и золота, как уличной грязи."
        },
        {
          "chapter": 9,
          "verse": 4,
          "name": "Zechariah 9:4",
          "text": "Вот, Господь сделает его бедным и поразит силу его в море, и сам он будет истреблен огнем."
        },
        {
          "chapter": 9,
          "verse": 5,
          "name": "Zechariah 9:5",
          "text": "Увидит это Аскалон и ужаснется, и Газа, и вострепещет сильно, и Екрон; ибо посрамится надежда его: не станет царя в Газе, и Аскалон будет необитаем."
        },
        {
          "chapter": 9,
          "verse": 6,
          "name": "Zechariah 9:6",
          "text": "Чужое племя будет жить в Азоте, и Я уничтожу высокомерие Филистимлян."
        },
        {
          "chapter": 9,
          "verse": 7,
          "name": "Zechariah 9:7",
          "text": "Исторгну кровь из уст его и мерзости его из зубов его, и он достанется Богу нашему, и будет как тысяченачальник в Иуде, и Екрон будет, как Иевусей."
        },
        {
          "chapter": 9,
          "verse": 8,
          "name": "Zechariah 9:8",
          "text": "И Я расположу стан у дома Моего против войска, против проходящих вперед и назад, и не будет более проходить притеснитель, ибо ныне Моими очами Я буду взирать на это."
        },
        {
          "chapter": 9,
          "verse": 9,
          "name": "Zechariah 9:9",
          "text": "Ликуй от радости, дщерь Сиона, торжествуй, дщерь Иерусалима: се Царь твой грядет к тебе, праведный и спасающий, кроткий, сидящий на ослице и на молодом осле, сыне подъяремной."
        },
        {
          "chapter": 9,
          "verse": 10,
          "name": "Zechariah 9:10",
          "text": "Тогда истреблю колесницы у Ефрема и коней в Иерусалиме, и сокрушен будет бранный лук; и Он возвестит мир народам, и владычество Его будет от моря до моря и от реки до концов земли."
        },
        {
          "chapter": 9,
          "verse": 11,
          "name": "Zechariah 9:11",
          "text": "А что до тебя, ради крови завета твоего Я освобожу узников твоих изо рва, в котором нет воды."
        },
        {
          "chapter": 9,
          "verse": 12,
          "name": "Zechariah 9:12",
          "text": "Возвращайтесь на твердыню вы, пленники надеющиеся! Что теперь возвещаю, воздам тебе вдвойне."
        },
        {
          "chapter": 9,
          "verse": 13,
          "name": "Zechariah 9:13",
          "text": "Ибо как лук Я натяну Себе Иуду и наполню лук Ефремом, и воздвигну сынов твоих, Сион, против сынов твоих, Иония, и сделаю тебя мечом ратоборца."
        },
        {
          "chapter": 9,
          "verse": 14,
          "name": "Zechariah 9:14",
          "text": "И явится над ними Господь, и как молния вылетит стрела Его, и возгремит Господь Бог трубою, и шествовать будет в бурях полуденных."
        },
        {
          "chapter": 9,
          "verse": 15,
          "name": "Zechariah 9:15",
          "text": "Господь Саваоф будет защищать их, и они будут истреблять и попирать пращные камни, и будут пить и шуметь как бы от вина, и наполнятся как жертвенные чаши, как углы жертвенника."
        },
        {
          "chapter": 9,
          "verse": 16,
          "name": "Zechariah 9:16",
          "text": "И спасет их Господь Бог их в тот день, как овец, народ Свой; ибо, подобно камням в венце, они воссияют на земле Его."
        },
        {
          "chapter": 9,
          "verse": 17,
          "name": "Zechariah 9:17",
          "text": "О, как велика благость его и какая красота его! Хлеб одушевит язык у юношей и вино - у отроковиц! "
        }
      ]
    },
    {
      "chapter": 10,
      "name": "Zechariah 10",
      "verses": [
        {
          "chapter": 10,
          "verse": 1,
          "name": "Zechariah 10:1",
          "text": "Просите у Господа дождя во время благопотребное; Господь блеснет молниею и даст вам обильный дождь, каждому злак на поле."
        },
        {
          "chapter": 10,
          "verse": 2,
          "name": "Zechariah 10:2",
          "text": "Ибо терафимы говорят пустое, и вещуны видят ложное и рассказывают сны лживые; они утешают пустотою; поэтому они бродят как овцы, бедствуют, потому что нет пастыря."
        },
        {
          "chapter": 10,
          "verse": 3,
          "name": "Zechariah 10:3",
          "text": "На пастырей воспылал гнев Мой, и козлов Я накажу; ибо посетит Господь Саваоф стадо Свое, дом Иудин, и поставит их, как славного коня Своего на брани."
        },
        {
          "chapter": 10,
          "verse": 4,
          "name": "Zechariah 10:4",
          "text": "Из него будет краеугольный камень, из него - гвоздь, из него - лук для брани, из него произойдут все народоправители."
        },
        {
          "chapter": 10,
          "verse": 5,
          "name": "Zechariah 10:5",
          "text": "И они будут, как герои, попирающие врагов на войне, как уличную грязь, и сражаться, потому что Господь с ними, и посрамят всадников на конях."
        },
        {
          "chapter": 10,
          "verse": 6,
          "name": "Zechariah 10:6",
          "text": "И укреплю дом Иудин, и спасу дом Иосифов, и возвращу их, потому что Я умилосердился над ними, и они будут, как бы Я не оставлял их: ибо Я Господь Бог их, и услышу их."
        },
        {
          "chapter": 10,
          "verse": 7,
          "name": "Zechariah 10:7",
          "text": "Как герой будет Ефрем; возвеселится сердце их, как от вина; и увидят это сыны их в возрадуются; в восторге будет сердце их о Господе."
        },
        {
          "chapter": 10,
          "verse": 8,
          "name": "Zechariah 10:8",
          "text": "Я дам им знак и соберу их, потому что Я искупил их; они будут так же многочисленны, как прежде;"
        },
        {
          "chapter": 10,
          "verse": 9,
          "name": "Zechariah 10:9",
          "text": "и расселю их между народами, и в отдаленных странах они будут воспоминать обо Мне и будут жить с детьми своими, и возвратятся;"
        },
        {
          "chapter": 10,
          "verse": 10,
          "name": "Zechariah 10:10",
          "text": "и возвращу их из земли Египетской, и из Ассирии соберу их, и приведу их в землю Галаадскую и на Ливан, и недостанет места для них."
        },
        {
          "chapter": 10,
          "verse": 11,
          "name": "Zechariah 10:11",
          "text": "И пройдет бедствие по морю, и поразит волны морские, и иссякнут все глубины реки, и смирится гордость Ассура, и скипетр отнимется у Египта."
        },
        {
          "chapter": 10,
          "verse": 12,
          "name": "Zechariah 10:12",
          "text": "Укреплю их в Господе, и они будут ходить во имя Его, говорит Господь. "
        }
      ]
    },
    {
      "chapter": 11,
      "name": "Zechariah 11",
      "verses": [
        {
          "chapter": 11,
          "verse": 1,
          "name": "Zechariah 11:1",
          "text": "Отворяй, Ливан, ворота твои, и да пожрет огонь кедры твои."
        },
        {
          "chapter": 11,
          "verse": 2,
          "name": "Zechariah 11:2",
          "text": "Рыдай, кипарис, ибо упал кедр, ибо и величавые опустошены; рыдайте, дубы Васанские, ибо повалился непроходимый лес."
        },
        {
          "chapter": 11,
          "verse": 3,
          "name": "Zechariah 11:3",
          "text": "Слышен голос рыдания пастухов, потому что опустошено приволье их; слышно рыкание молодых львов, потому что опустошена краса Иордана."
        },
        {
          "chapter": 11,
          "verse": 4,
          "name": "Zechariah 11:4",
          "text": "Так говорит Господь Бог мой: паси овец, обреченных на заклание,"
        },
        {
          "chapter": 11,
          "verse": 5,
          "name": "Zechariah 11:5",
          "text": "которых купившие убивают ненаказанно, а продавшие говорят: \"благословен Господь; я разбогател!\" и пастухи их не жалеют о них."
        },
        {
          "chapter": 11,
          "verse": 6,
          "name": "Zechariah 11:6",
          "text": "Ибо Я не буду более миловать жителей земли сей, говорит Господь; и вот, Я предам людей, каждого в руки ближнего его и в руки царя его, и они будут поражать землю, и Я не избавлю от рук их."
        },
        {
          "chapter": 11,
          "verse": 7,
          "name": "Zechariah 11:7",
          "text": "И буду пасти овец, обреченных на заклание, овец поистине бедных. И возьму Себе два жезла, и назову один - благоволением, другой - узами, и ими буду пасти овец."
        },
        {
          "chapter": 11,
          "verse": 8,
          "name": "Zechariah 11:8",
          "text": "И истреблю трех из пастырей в один месяц; и отвратится душа Моя от них, как и их душа отвращается от Меня."
        },
        {
          "chapter": 11,
          "verse": 9,
          "name": "Zechariah 11:9",
          "text": "Тогда скажу: не буду пасти вас: умирающая - пусть умирает, и гибнущая - пусть гибнет, а остающиеся пусть едят плоть одна другой."
        },
        {
          "chapter": 11,
          "verse": 10,
          "name": "Zechariah 11:10",
          "text": "И возьму жезл Мой - благоволения и переломлю его, чтобы уничтожить завет, который заключил Я со всеми народами."
        },
        {
          "chapter": 11,
          "verse": 11,
          "name": "Zechariah 11:11",
          "text": "И он уничтожен будет в тот день, и тогда узнают бедные из овец, ожидающие Меня, что это слово Господа."
        },
        {
          "chapter": 11,
          "verse": 12,
          "name": "Zechariah 11:12",
          "text": "И скажу им: если угодно вам, то дайте Мне плату Мою; если же нет, - не давайте; и они отвесят в уплату Мне тридцать сребренников."
        },
        {
          "chapter": 11,
          "verse": 13,
          "name": "Zechariah 11:13",
          "text": "И сказал мне Господь: брось их в церковное хранилище, - высокая цена, в какую они оценили Меня! И взял Я тридцать сребренников и бросил их в дом Господень для горшечника."
        },
        {
          "chapter": 11,
          "verse": 14,
          "name": "Zechariah 11:14",
          "text": "И переломил Я другой жезл Мой - \"узы\", чтобы расторгнуть братство между Иудою и Израилем."
        },
        {
          "chapter": 11,
          "verse": 15,
          "name": "Zechariah 11:15",
          "text": "И Господь сказал мне: еще возьми себе снаряд одного из глупых пастухов."
        },
        {
          "chapter": 11,
          "verse": 16,
          "name": "Zechariah 11:16",
          "text": "Ибо вот, Я поставлю на этой земле пастуха, который о погибающих не позаботится, потерявшихся не будет искать и больных не будет лечить, здоровых не будет кормить, а мясо тучных будет есть и копыта их оторвет."
        },
        {
          "chapter": 11,
          "verse": 17,
          "name": "Zechariah 11:17",
          "text": "Горе негодному пастуху, оставляющему стадо! меч на руку его и на правый глаз его! рука его совершенно иссохнет, и правый глаз его совершенно потускнет. "
        }
      ]
    },
    {
      "chapter": 12,
      "name": "Zechariah 12",
      "verses": [
        {
          "chapter": 12,
          "verse": 1,
          "name": "Zechariah 12:1",
          "text": "Пророческое слово Господа об Израиле. Господь, распростерший небо, основавший землю и образовавший дух человека внутри него, говорит:"
        },
        {
          "chapter": 12,
          "verse": 2,
          "name": "Zechariah 12:2",
          "text": "вот, Я сделаю Иерусалим чашею исступления для всех окрестных народов, и также для Иуды во время осады Иерусалима."
        },
        {
          "chapter": 12,
          "verse": 3,
          "name": "Zechariah 12:3",
          "text": "И будет в тот день, сделаю Иерусалим тяжелым камнем для всех племен; все, которые будут поднимать его, надорвут себя, а соберутся против него все народы земли."
        },
        {
          "chapter": 12,
          "verse": 4,
          "name": "Zechariah 12:4",
          "text": "В тот день, говорит Господь, Я поражу всякого коня бешенством и всадника его безумием, а на дом Иудин отверзу очи Мои; всякого же коня у народов поражу слепотою."
        },
        {
          "chapter": 12,
          "verse": 5,
          "name": "Zechariah 12:5",
          "text": "И скажут князья Иудины в сердцах своих: сила моя - жители Иерусалима в Господе Саваофе, Боге их."
        },
        {
          "chapter": 12,
          "verse": 6,
          "name": "Zechariah 12:6",
          "text": "В тот день Я сделаю князей Иудиных, как жаровню с огнем между дровами и как горящий светильник среди снопов, и они истребят все окрестные народы, справа и слева, и снова населен будет Иерусалим на своем месте, в Иерусалиме."
        },
        {
          "chapter": 12,
          "verse": 7,
          "name": "Zechariah 12:7",
          "text": "И спасет Господь сначала шатры Иуды, чтобы величие дома Давидова и величие жителей Иерусалима не возносилось над Иудою."
        },
        {
          "chapter": 12,
          "verse": 8,
          "name": "Zechariah 12:8",
          "text": "В тот день защищать будет Господь жителей Иерусалима, и самый слабый между ними в тот день будет как Давид, а дом Давида будет как Бог, как Ангел Господень перед ними."
        },
        {
          "chapter": 12,
          "verse": 9,
          "name": "Zechariah 12:9",
          "text": "И будет в тот день, Я истреблю все народы, нападающие на Иерусалим."
        },
        {
          "chapter": 12,
          "verse": 10,
          "name": "Zechariah 12:10",
          "text": "А на дом Давида и на жителей Иерусалима изолью дух благодати и умиления, и они воззрят на Него, Которого пронзили, и будут рыдать о Нем, как рыдают об единородном сыне, и скорбеть, как скорбят о первенце."
        },
        {
          "chapter": 12,
          "verse": 11,
          "name": "Zechariah 12:11",
          "text": "В тот день поднимется большой плач в Иерусалиме, как плач Гададриммона в долине Мегиддонской."
        },
        {
          "chapter": 12,
          "verse": 12,
          "name": "Zechariah 12:12",
          "text": "И будет рыдать земля, каждое племя особо: племя дома Давидова особо, и жены их особо; племя дома Нафанова особо, и жены их особо;"
        },
        {
          "chapter": 12,
          "verse": 13,
          "name": "Zechariah 12:13",
          "text": "племя дома Левиина особо, и жены их особо; племя Симеоново особо, и жены их особо."
        },
        {
          "chapter": 12,
          "verse": 14,
          "name": "Zechariah 12:14",
          "text": "Все остальные племена - каждое племя особо, и жены их особо. "
        }
      ]
    },
    {
      "chapter": 13,
      "name": "Zechariah 13",
      "verses": [
        {
          "chapter": 13,
          "verse": 1,
          "name": "Zechariah 13:1",
          "text": "В тот день откроется источник дому Давидову и жителям Иерусалима для омытия греха и нечистоты."
        },
        {
          "chapter": 13,
          "verse": 2,
          "name": "Zechariah 13:2",
          "text": "И будет в тот день, говорит Господь Саваоф, Я истреблю имена идолов с этой земли, и они не будут более упоминаемы, равно как лжепророков и нечистого духа удалю с земли."
        },
        {
          "chapter": 13,
          "verse": 3,
          "name": "Zechariah 13:3",
          "text": "Тогда, если кто будет прорицать, то отец его и мать его, родившие его, скажут ему: тебе не должно жить, потому что ты ложь говоришь во имя Господа; и поразят его отец его и мать его, родившие его, когда он будет прорицать."
        },
        {
          "chapter": 13,
          "verse": 4,
          "name": "Zechariah 13:4",
          "text": "И будет в тот день, устыдятся такие прорицатели, каждый видения своего, когда будут прорицать, и не будут надевать на себя власяницы, чтобы обманывать."
        },
        {
          "chapter": 13,
          "verse": 5,
          "name": "Zechariah 13:5",
          "text": "И каждый скажет: я не пророк, я земледелец, потому что некто сделал меня рабом от детства моего."
        },
        {
          "chapter": 13,
          "verse": 6,
          "name": "Zechariah 13:6",
          "text": "Ему скажут: отчего же на руках у тебя рубцы? И он ответит: оттого, что меня били в доме любящих меня."
        },
        {
          "chapter": 13,
          "verse": 7,
          "name": "Zechariah 13:7",
          "text": "О, меч! поднимись на пастыря Моего и на ближнего Моего, говорит Господь Саваоф: порази пастыря, и рассеются овцы! И Я обращу руку Мою на малых."
        },
        {
          "chapter": 13,
          "verse": 8,
          "name": "Zechariah 13:8",
          "text": "И будет на всей земле, говорит Господь, две части на ней будут истреблены, вымрут, а третья останется на ней."
        },
        {
          "chapter": 13,
          "verse": 9,
          "name": "Zechariah 13:9",
          "text": "И введу эту третью часть в огонь, и расплавлю их, как плавят серебро, и очищу их, как очищают золото: они будут призывать имя Мое, и Я услышу их и скажу: \"это Мой народ\", и они скажут: \"Господь - Бог мой!\" "
        }
      ]
    },
    {
      "chapter": 14,
      "name": "Zechariah 14",
      "verses": [
        {
          "chapter": 14,
          "verse": 1,
          "name": "Zechariah 14:1",
          "text": "Вот наступает день Господень, и разделят награбленное у тебя среди тебя."
        },
        {
          "chapter": 14,
          "verse": 2,
          "name": "Zechariah 14:2",
          "text": "И соберу все народы на войну против Иерусалима, и взят будет город, и разграблены будут домы, и обесчещены будут жены, и половина города пойдет в плен; но остальной народ не будет истреблен из города."
        },
        {
          "chapter": 14,
          "verse": 3,
          "name": "Zechariah 14:3",
          "text": "Тогда выступит Господь и ополчится против этих народов, как ополчился в день брани."
        },
        {
          "chapter": 14,
          "verse": 4,
          "name": "Zechariah 14:4",
          "text": "И станут ноги Его в тот день на горе Елеонской, которая перед лицем Иерусалима к востоку; и раздвоится гора Елеонская от востока к западу весьма большою долиною, и половина горы отойдет к северу, а половина ее - к югу."
        },
        {
          "chapter": 14,
          "verse": 5,
          "name": "Zechariah 14:5",
          "text": "И вы побежите в долину гор Моих, ибо долина гор будет простираться до Асила; и вы побежите, как бежали от землетрясения во дни Озии, царя Иудейского; и придет Господь Бог мой и все святые с Ним."
        },
        {
          "chapter": 14,
          "verse": 6,
          "name": "Zechariah 14:6",
          "text": "И будет в тот день: не станет света, светила удалятся."
        },
        {
          "chapter": 14,
          "verse": 7,
          "name": "Zechariah 14:7",
          "text": "День этот будет единственный, ведомый только Господу: ни день, ни ночь; лишь в вечернее время явится свет."
        },
        {
          "chapter": 14,
          "verse": 8,
          "name": "Zechariah 14:8",
          "text": "И будет в тот день, живые воды потекут из Иерусалима, половина их к морю восточному и половина их к морю западному: летом и зимой так будет."
        },
        {
          "chapter": 14,
          "verse": 9,
          "name": "Zechariah 14:9",
          "text": "И Господь будет Царем над всею землею; в тот день будет Господь един, и имя Его едино."
        },
        {
          "chapter": 14,
          "verse": 10,
          "name": "Zechariah 14:10",
          "text": "Вся эта земля будет, как равнина, от Гаваона до Реммона, на юг от Иерусалима, который высоко будет стоять на своем месте и населится от ворот Вениаминовых до места первых ворот, до угловых ворот, и от башни Анамеила до царских точил."
        },
        {
          "chapter": 14,
          "verse": 11,
          "name": "Zechariah 14:11",
          "text": "И будут жить в нем, и проклятия не будет более, но будет стоять Иерусалим безопасно."
        },
        {
          "chapter": 14,
          "verse": 12,
          "name": "Zechariah 14:12",
          "text": "И вот какое будет поражение, которым поразит Господь все народы, которые воевали против Иерусалима: у каждого исчахнет тело его, когда он еще стоит на своих ногах, и глаза у него истают в яминах своих, и язык его иссохнет во рту у него."
        },
        {
          "chapter": 14,
          "verse": 13,
          "name": "Zechariah 14:13",
          "text": "И будет в тот день: произойдет между ними великое смятение от Господа, так что один схватит руку другого, и поднимется рука его на руку ближнего его."
        },
        {
          "chapter": 14,
          "verse": 14,
          "name": "Zechariah 14:14",
          "text": "Но и сам Иуда будет воевать против Иерусалима, и собрано будет богатство всех окрестных народов: золото, серебро и одежды в великом множестве."
        },
        {
          "chapter": 14,
          "verse": 15,
          "name": "Zechariah 14:15",
          "text": "Будет такое же поражение и коней, и лошаков, и верблюдов, и ослов, и всякого скота, какой будет в станах у них."
        },
        {
          "chapter": 14,
          "verse": 16,
          "name": "Zechariah 14:16",
          "text": "Затем все остальные из всех народов, приходивших против Иерусалима, будут приходить из года в год для поклонения Царю, Господу Саваофу, и для празднования праздника кущей."
        },
        {
          "chapter": 14,
          "verse": 17,
          "name": "Zechariah 14:17",
          "text": "И будет: если какое из племен земных не пойдет в Иерусалим для поклонения Царю, Господу Саваофу, то не будет дождя у них."
        },
        {
          "chapter": 14,
          "verse": 18,
          "name": "Zechariah 14:18",
          "text": "И если племя Египетское не поднимется в путь и не придет [сюда], то и у него не будет дождя и постигнет его поражение, каким поразит Господь народы, не приходящие праздновать праздника кущей."
        },
        {
          "chapter": 14,
          "verse": 19,
          "name": "Zechariah 14:19",
          "text": "Вот что будет за грех Египта и за грех всех народов, которые не придут праздновать праздника кущей!"
        },
        {
          "chapter": 14,
          "verse": 20,
          "name": "Zechariah 14:20",
          "text": "В то время даже на конских уборах будет начертано: \"Святыня Господу\", и котлы в доме Господнем будут, как жертвенные чаши перед алтарем."
        },
        {
          "chapter": 14,
          "verse": 21,
          "name": "Zechariah 14:21",
          "text": "И все котлы в Иерусалиме и Иудее будут святынею Господа Саваофа, и будут приходить все приносящие жертву и брать их и варить в них, и не будет более ни одного Хананея в доме Господа Саваофа в тот день.  "
        }
      ]
    }
  ]
}
