{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "nr": 64,
  "name": "3 Иоанна",
  "chapters": [
    {
      "chapter": 1,
      "name": "3 Иоанна 1",
      "verses": [
        {
          "chapter": 1,
          "verse": 1,
          "name": "3 Иоанна 1:1",
          "text": "Старец — возлюбленному Гаию, которого я люблю по истине."
        },
        {
          "chapter": 1,
          "verse": 2,
          "name": "3 Иоанна 1:2",
          "text": "Возлюбленный! молюсь, чтобы ты здравствовал и преуспевал во всем, как преуспевает душа твоя."
        },
        {
          "chapter": 1,
          "verse": 3,
          "name": "3 Иоанна 1:3",
          "text": "Ибо я весьма обрадовался, когда пришли братия и засвидетельствовали о твоей верности, как ты ходишь в истине."
        },
        {
          "chapter": 1,
          "verse": 4,
          "name": "3 Иоанна 1:4",
          "text": "Для меня нет большей радости, как слышать, что дети мои ходят в истине."
        },
        {
          "chapter": 1,
          "verse": 5,
          "name": "3 Иоанна 1:5",
          "text": "Возлюбленный! ты как верный поступаешь в том, что делаешь для братьев и для странников."
        },
        {
          "chapter": 1,
          "verse": 6,
          "name": "3 Иоанна 1:6",
          "text": "Они засвидетельствовали перед церковью о твоей любви. Ты хорошо поступишь, если отпустишь их, как должно ради Бога,"
        },
        {
          "chapter": 1,
          "verse": 7,
          "name": "3 Иоанна 1:7",
          "text": "ибо они ради имени Его пошли, не взяв ничего от язычников."
        },
        {
          "chapter": 1,
          "verse": 8,
          "name": "3 Иоанна 1:8",
          "text": "Итак мы должны принимать таковых, чтобы сделаться споспешниками истине."
        },
        {
          "chapter": 1,
          "verse": 9,
          "name": "3 Иоанна 1:9",
          "text": "Я писал церкви; но любящий первенствовать у них Диотреф не принимает нас."
        },
        {
          "chapter": 1,
          "verse": 10,
          "name": "3 Иоанна 1:10",
          "text": "Посему, если я приду, то напомню о делах, которые он делает, понося нас злыми словами, и не довольствуясь тем, и сам не принимает братьев, и запрещает желающим, и изгоняет из церкви."
        },
        {
          "chapter": 1,
          "verse": 11,
          "name": "3 Иоанна 1:11",
          "text": "Возлюбленный! не подражай злу, но добру. Кто делает добро, тот от Бога; а делающий зло не видел Бога."
        },
        {
          "chapter": 1,
          "verse": 12,
          "name": "3 Иоанна 1:12",
          "text": "О Димитрии засвидетельствовано всеми и самою истиною; свидетельствуем также и мы, и вы знаете, что свидетельство наше истинно."
        },
        {
          "chapter": 1,
          "verse": 13,
          "name": "3 Иоанна 1:13",
          "text": "Многое имел я писать; но не хочу писать к тебе чернилами и тростью,"
        },
        {
          "chapter": 1,
          "verse": 14,
          "name": "3 Иоанна 1:14",
          "text": "а надеюсь скоро увидеть тебя и поговорить устами к устам."
        },
        {
          "chapter": 1,
          "verse": 15,
          "name": "3 Иоанна 1:15",
          "text": "Мир тебе. Приветствуют тебя друзья; приветствуй друзей поименно. Аминь.  "
        }
      ]
    }
  ]
}
