{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "nr": 44,
  "name": "Деяния",
  "chapters": [
    {
      "chapter": 1,
      "name": "Деяния 1",
      "verses": [
        {
          "chapter": 1,
          "verse": 1,
          "name": "Деяния 1:1",
          "text": "Первую книгу написал я к тебе, Феофил, о всем, что Иисус делал и чему учил от начала"
        },
        {
          "chapter": 1,
          "verse": 2,
          "name": "Деяния 1:2",
          "text": "до того дня, в который Он вознесся, дав Святым Духом повеления Апостолам, которых Он избрал,"
        },
        {
          "chapter": 1,
          "verse": 3,
          "name": "Деяния 1:3",
          "text": "которым и явил Себя живым, по страдании Своем, со многими верными доказательствами, в продолжение сорока дней являясь им и говоря о Царствии Божием."
        },
        {
          "chapter": 1,
          "verse": 4,
          "name": "Деяния 1:4",
          "text": "И, собрав их, Он повелел им: не отлучайтесь из Иерусалима, но ждите обещанного от Отца, о чем вы слышали от Меня,"
        },
        {
          "chapter": 1,
          "verse": 5,
          "name": "Деяния 1:5",
          "text": "ибо Иоанн крестил водою, а вы, через несколько дней после сего, будете крещены Духом Святым."
        },
        {
          "chapter": 1,
          "verse": 6,
          "name": "Деяния 1:6",
          "text": "Посему они, сойдясь, спрашивали Его, говоря: не в сие ли время, Господи, восстановляешь Ты царство Израилю?"
        },
        {
          "chapter": 1,
          "verse": 7,
          "name": "Деяния 1:7",
          "text": "Он же сказал им: не ваше дело знать времена или сроки, которые Отец положил в Своей власти,"
        },
        {
          "chapter": 1,
          "verse": 8,
          "name": "Деяния 1:8",
          "text": "но вы примете силу, когда сойдет на вас Дух Святый; и будете Мне свидетелями в Иерусалиме и во всей Иудее и Самарии и даже до края земли."
        },
        {
          "chapter": 1,
          "verse": 9,
          "name": "Деяния 1:9",
          "text": "Сказав сие, Он поднялся в глазах их, и облако взяло Его из вида их."
        },
        {
          "chapter": 1,
          "verse": 10,
          "name": "Деяния 1:10",
          "text": "И когда они смотрели на небо, во время восхождения Его, вдруг предстали им два мужа в белой одежде"
        },
        {
          "chapter": 1,
          "verse": 11,
          "name": "Деяния 1:11",
          "text": "и сказали: мужи Галилейские! что вы стоите и смотрите на небо? Сей Иисус, вознесшийся от вас на небо, придет таким же образом, как вы видели Его восходящим на небо."
        },
        {
          "chapter": 1,
          "verse": 12,
          "name": "Деяния 1:12",
          "text": "Тогда они возвратились в Иерусалим с горы, называемой Елеон, которая находится близ Иерусалима, в расстоянии субботнего пути."
        },
        {
          "chapter": 1,
          "verse": 13,
          "name": "Деяния 1:13",
          "text": "И, придя, взошли в горницу, где и пребывали, Петр и Иаков, Иоанн и Андрей, Филипп и Фома, Варфоломей и Матфей, Иаков Алфеев и Симон Зилот, и Иуда, брат Иакова."
        },
        {
          "chapter": 1,
          "verse": 14,
          "name": "Деяния 1:14",
          "text": "Все они единодушно пребывали в молитве и молении, с некоторыми женами и Мариею, Материю Иисуса, и с братьями Его."
        },
        {
          "chapter": 1,
          "verse": 15,
          "name": "Деяния 1:15",
          "text": "И в те дни Петр, став посреди учеников, сказал"
        },
        {
          "chapter": 1,
          "verse": 16,
          "name": "Деяния 1:16",
          "text": "(было же собрание человек около ста двадцати): мужи братия! Надлежало исполниться тому, что в Писании предрек Дух Святый устами Давида об Иуде, бывшем вожде тех, которые взяли Иисуса;"
        },
        {
          "chapter": 1,
          "verse": 17,
          "name": "Деяния 1:17",
          "text": "он был сопричислен к нам и получил жребий служения сего;"
        },
        {
          "chapter": 1,
          "verse": 18,
          "name": "Деяния 1:18",
          "text": "но приобрел землю неправедною мздою, и когда низринулся, расселось чрево его, и выпали все внутренности его;"
        },
        {
          "chapter": 1,
          "verse": 19,
          "name": "Деяния 1:19",
          "text": "и это сделалось известно всем жителям Иерусалима, так что земля та на отечественном их наречии названа Акелдама, то есть земля крови."
        },
        {
          "chapter": 1,
          "verse": 20,
          "name": "Деяния 1:20",
          "text": "В книге же Псалмов написано: да будет двор его пуст, и да не будет живущего в нем; и: достоинство его да приимет другой."
        },
        {
          "chapter": 1,
          "verse": 21,
          "name": "Деяния 1:21",
          "text": "Итак надобно, чтобы один из тех, которые находились с нами во все время, когда пребывал и обращался с нами Господь Иисус,"
        },
        {
          "chapter": 1,
          "verse": 22,
          "name": "Деяния 1:22",
          "text": "начиная от крещения Иоаннова до того дня, в который Он вознесся от нас, был вместе с нами свидетелем воскресения Его."
        },
        {
          "chapter": 1,
          "verse": 23,
          "name": "Деяния 1:23",
          "text": "И поставили двоих: Иосифа, называемого Варсавою, который прозван Иустом, и Матфия;"
        },
        {
          "chapter": 1,
          "verse": 24,
          "name": "Деяния 1:24",
          "text": "и помолились и сказали: Ты, Господи, Сердцеведец всех, покажи из сих двоих одного, которого Ты избрал"
        },
        {
          "chapter": 1,
          "verse": 25,
          "name": "Деяния 1:25",
          "text": "принять жребий сего служения и Апостольства, от которого отпал Иуда, чтобы идти в свое место."
        },
        {
          "chapter": 1,
          "verse": 26,
          "name": "Деяния 1:26",
          "text": "И бросили о них жребий, и выпал жребий Матфию, и он сопричислен к одиннадцати Апостолам. "
        }
      ]
    },
    {
      "chapter": 2,
      "name": "Деяния 2",
      "verses": [
        {
          "chapter": 2,
          "verse": 1,
          "name": "Деяния 2:1",
          "text": "При наступлении дня Пятидесятницы все они были единодушно вместе."
        },
        {
          "chapter": 2,
          "verse": 2,
          "name": "Деяния 2:2",
          "text": "И внезапно сделался шум с неба, как бы от несущегося сильного ветра, и наполнил весь дом, где они находились."
        },
        {
          "chapter": 2,
          "verse": 3,
          "name": "Деяния 2:3",
          "text": "И явились им разделяющиеся языки, как бы огненные, и почили по одному на каждом из них."
        },
        {
          "chapter": 2,
          "verse": 4,
          "name": "Деяния 2:4",
          "text": "И исполнились все Духа Святаго, и начали говорить на иных языках, как Дух давал им провещевать."
        },
        {
          "chapter": 2,
          "verse": 5,
          "name": "Деяния 2:5",
          "text": "В Иерусалиме же находились Иудеи, люди набожные, из всякого народа под небом."
        },
        {
          "chapter": 2,
          "verse": 6,
          "name": "Деяния 2:6",
          "text": "Когда сделался этот шум, собрался народ, и пришел в смятение, ибо каждый слышал их говорящих его наречием."
        },
        {
          "chapter": 2,
          "verse": 7,
          "name": "Деяния 2:7",
          "text": "И все изумлялись и дивились, говоря между собою: сии говорящие не все ли Галилеяне?"
        },
        {
          "chapter": 2,
          "verse": 8,
          "name": "Деяния 2:8",
          "text": "Как же мы слышим каждый собственное наречие, в котором родились."
        },
        {
          "chapter": 2,
          "verse": 9,
          "name": "Деяния 2:9",
          "text": "Парфяне, и Мидяне, и Еламиты, и жители Месопотамии, Иудеи и Каппадокии, Понта и Асии,"
        },
        {
          "chapter": 2,
          "verse": 10,
          "name": "Деяния 2:10",
          "text": "Фригии и Памфилии, Египта и частей Ливии, прилежащих к Киринее, и пришедшие из Рима, Иудеи и прозелиты,"
        },
        {
          "chapter": 2,
          "verse": 11,
          "name": "Деяния 2:11",
          "text": "критяне и аравитяне, слышим их нашими языками говорящих о великих делах Божиих?"
        },
        {
          "chapter": 2,
          "verse": 12,
          "name": "Деяния 2:12",
          "text": "И изумлялись все и, недоумевая, говорили друг другу: что это значит?"
        },
        {
          "chapter": 2,
          "verse": 13,
          "name": "Деяния 2:13",
          "text": "А иные, насмехаясь, говорили: они напились сладкого вина."
        },
        {
          "chapter": 2,
          "verse": 14,
          "name": "Деяния 2:14",
          "text": "Петр же, став с одиннадцатью, возвысил голос свой и возгласил им: мужи Иудейские, и все живущие в Иерусалиме! сие да будет вам известно, и внимайте словам моим:"
        },
        {
          "chapter": 2,
          "verse": 15,
          "name": "Деяния 2:15",
          "text": "они не пьяны, как вы думаете, ибо теперь третий час дня;"
        },
        {
          "chapter": 2,
          "verse": 16,
          "name": "Деяния 2:16",
          "text": "но это есть предреченное пророком Иоилем:"
        },
        {
          "chapter": 2,
          "verse": 17,
          "name": "Деяния 2:17",
          "text": "И будет в последние дни, говорит Бог, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; и юноши ваши будут видеть видения, и старцы ваши сновидениями вразумляемы будут."
        },
        {
          "chapter": 2,
          "verse": 18,
          "name": "Деяния 2:18",
          "text": "И на рабов Моих и на рабынь Моих в те дни излию от Духа Моего, и будут пророчествовать."
        },
        {
          "chapter": 2,
          "verse": 19,
          "name": "Деяния 2:19",
          "text": "И покажу чудеса на небе вверху и знамения на земле внизу, кровь и огонь и курение дыма."
        },
        {
          "chapter": 2,
          "verse": 20,
          "name": "Деяния 2:20",
          "text": "Солнце превратится во тьму, и луна — в кровь, прежде нежели наступит день Господень, великий и славный."
        },
        {
          "chapter": 2,
          "verse": 21,
          "name": "Деяния 2:21",
          "text": "И будет: всякий, кто призовет имя Господне, спасется."
        },
        {
          "chapter": 2,
          "verse": 22,
          "name": "Деяния 2:22",
          "text": "Мужи Израильские! выслушайте слова сии: Иисуса Назорея, Мужа, засвидетельствованного вам от Бога силами и чудесами и знамениями, которые Бог сотворил через Него среди вас, как и сами знаете,"
        },
        {
          "chapter": 2,
          "verse": 23,
          "name": "Деяния 2:23",
          "text": "Сего, по определенному совету и предведению Божию преданного, вы взяли и, пригвоздив руками беззаконных, убили;"
        },
        {
          "chapter": 2,
          "verse": 24,
          "name": "Деяния 2:24",
          "text": "но Бог воскресил Его, расторгнув узы смерти, потому что ей невозможно было удержать Его."
        },
        {
          "chapter": 2,
          "verse": 25,
          "name": "Деяния 2:25",
          "text": "Ибо Давид говорит о Нем: видел я пред собою Господа всегда, ибо Он одесную меня, дабы я не поколебался."
        },
        {
          "chapter": 2,
          "verse": 26,
          "name": "Деяния 2:26",
          "text": "Оттого возрадовалось сердце мое и возвеселился язык мой; даже и плоть моя упокоится в уповании,"
        },
        {
          "chapter": 2,
          "verse": 27,
          "name": "Деяния 2:27",
          "text": "ибо Ты не оставишь души моей в аде и не дашь святому Твоему увидеть тления."
        },
        {
          "chapter": 2,
          "verse": 28,
          "name": "Деяния 2:28",
          "text": "Ты дал мне познать путь жизни, Ты исполнишь меня радостью пред лицем Твоим."
        },
        {
          "chapter": 2,
          "verse": 29,
          "name": "Деяния 2:29",
          "text": "Мужи братия! да будет позволено с дерзновением сказать вам о праотце Давиде, что он и умер и погребен, и гроб его у нас до сего дня."
        },
        {
          "chapter": 2,
          "verse": 30,
          "name": "Деяния 2:30",
          "text": "Будучи же пророком и зная, что Бог с клятвою обещал ему от плода чресл его воздвигнуть Христа во плоти и посадить на престоле его,"
        },
        {
          "chapter": 2,
          "verse": 31,
          "name": "Деяния 2:31",
          "text": "Он прежде сказал о воскресении Христа, что не оставлена душа Его в аде, и плоть Его не видела тления."
        },
        {
          "chapter": 2,
          "verse": 32,
          "name": "Деяния 2:32",
          "text": "Сего Иисуса Бог воскресил, чему все мы свидетели."
        },
        {
          "chapter": 2,
          "verse": 33,
          "name": "Деяния 2:33",
          "text": "Итак Он, быв вознесен десницею Божиею и приняв от Отца обетование Святаго Духа, излил то, что вы ныне видите и слышите."
        },
        {
          "chapter": 2,
          "verse": 34,
          "name": "Деяния 2:34",
          "text": "Ибо Давид не восшел на небеса; но сам говорит: сказал Господь Господу моему: седи одесную Меня,"
        },
        {
          "chapter": 2,
          "verse": 35,
          "name": "Деяния 2:35",
          "text": "доколе положу врагов Твоих в подножие ног Твоих."
        },
        {
          "chapter": 2,
          "verse": 36,
          "name": "Деяния 2:36",
          "text": "Итак твердо знай, весь дом Израилев, что Бог соделал Господом и Христом Сего Иисуса, Которого вы распяли."
        },
        {
          "chapter": 2,
          "verse": 37,
          "name": "Деяния 2:37",
          "text": "Услышав это, они умилились сердцем и сказали Петру и прочим Апостолам: что нам делать, мужи братия?"
        },
        {
          "chapter": 2,
          "verse": 38,
          "name": "Деяния 2:38",
          "text": "Петр же сказал им: покайтесь, и да крестится каждый из вас во имя Иисуса Христа для прощения грехов; и получите дар Святаго Духа."
        },
        {
          "chapter": 2,
          "verse": 39,
          "name": "Деяния 2:39",
          "text": "Ибо вам принадлежит обетование и детям вашим и всем дальним, кого ни призовет Господь Бог наш."
        },
        {
          "chapter": 2,
          "verse": 40,
          "name": "Деяния 2:40",
          "text": "И другими многими словами он свидетельствовал и увещевал, говоря: спасайтесь от рода сего развращенного."
        },
        {
          "chapter": 2,
          "verse": 41,
          "name": "Деяния 2:41",
          "text": "Итак охотно принявшие слово его крестились, и присоединилось в тот день душ около трех тысяч."
        },
        {
          "chapter": 2,
          "verse": 42,
          "name": "Деяния 2:42",
          "text": "И они постоянно пребывали в учении Апостолов, в общении и преломлении хлеба и в молитвах."
        },
        {
          "chapter": 2,
          "verse": 43,
          "name": "Деяния 2:43",
          "text": "Был же страх на всякой душе; и много чудес и знамений совершилось через Апостолов в Иерусалиме."
        },
        {
          "chapter": 2,
          "verse": 44,
          "name": "Деяния 2:44",
          "text": "Все же верующие были вместе и имели все общее."
        },
        {
          "chapter": 2,
          "verse": 45,
          "name": "Деяния 2:45",
          "text": "И продавали имения и всякую собственность, и разделяли всем, смотря по нужде каждого."
        },
        {
          "chapter": 2,
          "verse": 46,
          "name": "Деяния 2:46",
          "text": "И каждый день единодушно пребывали в храме и, преломляя по домам хлеб, принимали пищу в веселии и простоте сердца,"
        },
        {
          "chapter": 2,
          "verse": 47,
          "name": "Деяния 2:47",
          "text": "хваля Бога и находясь в любви у всего народа. Господь же ежедневно прилагал спасаемых к Церкви. "
        }
      ]
    },
    {
      "chapter": 3,
      "name": "Деяния 3",
      "verses": [
        {
          "chapter": 3,
          "verse": 1,
          "name": "Деяния 3:1",
          "text": "Петр и Иоанн шли вместе в храм в час молитвы девятый."
        },
        {
          "chapter": 3,
          "verse": 2,
          "name": "Деяния 3:2",
          "text": "И был человек, хромой от чрева матери его, которого носили и сажали каждый день при дверях храма, называемых Красными, просить милостыни у входящих в храм."
        },
        {
          "chapter": 3,
          "verse": 3,
          "name": "Деяния 3:3",
          "text": "Он, увидев Петра и Иоанна перед входом в храм, просил у них милостыни."
        },
        {
          "chapter": 3,
          "verse": 4,
          "name": "Деяния 3:4",
          "text": "Петр с Иоанном, всмотревшись в него, сказали: взгляни на нас."
        },
        {
          "chapter": 3,
          "verse": 5,
          "name": "Деяния 3:5",
          "text": "И он пристально смотрел на них, надеясь получить от них что— нибудь."
        },
        {
          "chapter": 3,
          "verse": 6,
          "name": "Деяния 3:6",
          "text": "Но Петр сказал: серебра и золота нет у меня; а что имею, то даю тебе: во имя Иисуса Христа Назорея встань и ходи."
        },
        {
          "chapter": 3,
          "verse": 7,
          "name": "Деяния 3:7",
          "text": "И, взяв его за правую руку, поднял; и вдруг укрепились его ступни и колени,"
        },
        {
          "chapter": 3,
          "verse": 8,
          "name": "Деяния 3:8",
          "text": "и вскочив, стал, и начал ходить, и вошел с ними в храм, ходя и скача, и хваля Бога."
        },
        {
          "chapter": 3,
          "verse": 9,
          "name": "Деяния 3:9",
          "text": "И весь народ видел его ходящим и хвалящим Бога;"
        },
        {
          "chapter": 3,
          "verse": 10,
          "name": "Деяния 3:10",
          "text": "и узнали его, что это был тот, который сидел у Красных дверей храма для милостыни; и исполнились ужаса и изумления от случившегося с ним."
        },
        {
          "chapter": 3,
          "verse": 11,
          "name": "Деяния 3:11",
          "text": "И как исцеленный хромой не отходил от Петра и Иоанна, то весь народ в изумлении сбежался к ним в притвор, называемый Соломонов."
        },
        {
          "chapter": 3,
          "verse": 12,
          "name": "Деяния 3:12",
          "text": "Увидев это, Петр сказал народу: мужи Израильские! что дивитесь сему, или что смотрите на нас, как будто бы мы своею силою или благочестием сделали то, что он ходит?"
        },
        {
          "chapter": 3,
          "verse": 13,
          "name": "Деяния 3:13",
          "text": "Бог Авраама и Исаака и Иакова, Бог отцов наших, прославил Сына Своего Иисуса, Которого вы предали и от Которого отреклись перед лицом Пилата, когда он полагал освободить Его."
        },
        {
          "chapter": 3,
          "verse": 14,
          "name": "Деяния 3:14",
          "text": "Но вы от Святого и Праведного отреклись, и просили даровать вам человека убийцу,"
        },
        {
          "chapter": 3,
          "verse": 15,
          "name": "Деяния 3:15",
          "text": "а Начальника жизни убили. Сего Бог воскресил из мертвых, чему мы свидетели."
        },
        {
          "chapter": 3,
          "verse": 16,
          "name": "Деяния 3:16",
          "text": "И ради веры во имя Его, имя Его укрепило сего, которого вы видите и знаете, и вера, которая от Него, даровала ему исцеление сие перед всеми вами."
        },
        {
          "chapter": 3,
          "verse": 17,
          "name": "Деяния 3:17",
          "text": "Впрочем я знаю, братия, что вы, как и начальники ваши, сделали это по неведению;"
        },
        {
          "chapter": 3,
          "verse": 18,
          "name": "Деяния 3:18",
          "text": "Бог же, как предвозвестил устами всех Своих пророков пострадать Христу, так и исполнил."
        },
        {
          "chapter": 3,
          "verse": 19,
          "name": "Деяния 3:19",
          "text": "Итак покайтесь и обратитесь, чтобы загладились грехи ваши,"
        },
        {
          "chapter": 3,
          "verse": 20,
          "name": "Деяния 3:20",
          "text": "да придут времена отрады от лица Господа, и да пошлет Он предназначенного вам Иисуса Христа,"
        },
        {
          "chapter": 3,
          "verse": 21,
          "name": "Деяния 3:21",
          "text": "Которого небо должно было принять до времен совершения всего, что говорил Бог устами всех святых Своих пророков от века."
        },
        {
          "chapter": 3,
          "verse": 22,
          "name": "Деяния 3:22",
          "text": "Моисей сказал отцам: Господь Бог ваш воздвигнет вам из братьев ваших Пророка, как меня, слушайтесь Его во всем, что Он ни будет говорить вам;"
        },
        {
          "chapter": 3,
          "verse": 23,
          "name": "Деяния 3:23",
          "text": "и будет, что всякая душа, которая не послушает Пророка того, истребится из народа."
        },
        {
          "chapter": 3,
          "verse": 24,
          "name": "Деяния 3:24",
          "text": "И все пророки, от Самуила и после него, сколько их ни говорили, также предвозвестили дни сии."
        },
        {
          "chapter": 3,
          "verse": 25,
          "name": "Деяния 3:25",
          "text": "Вы сыны пророков и завета, который завещевал Бог отцам вашим, говоря Аврааму: и в семени твоем благословятся все племена земные."
        },
        {
          "chapter": 3,
          "verse": 26,
          "name": "Деяния 3:26",
          "text": "Бог, воскресив Сына Своего Иисуса, к вам первым послал Его благословить вас, отвращая каждого от злых дел ваших. "
        }
      ]
    },
    {
      "chapter": 4,
      "name": "Деяния 4",
      "verses": [
        {
          "chapter": 4,
          "verse": 1,
          "name": "Деяния 4:1",
          "text": "Когда они говорили к народу, к ним приступили священники и начальники стражи при храме и саддукеи,"
        },
        {
          "chapter": 4,
          "verse": 2,
          "name": "Деяния 4:2",
          "text": "досадуя на то, что они учат народ и проповедуют в Иисусе воскресение из мертвых;"
        },
        {
          "chapter": 4,
          "verse": 3,
          "name": "Деяния 4:3",
          "text": "и наложили на них руки и отдали их под стражу до утра; ибо уже был вечер."
        },
        {
          "chapter": 4,
          "verse": 4,
          "name": "Деяния 4:4",
          "text": "Многие же из слушавших слово уверовали; и было число таковых людей около пяти тысяч."
        },
        {
          "chapter": 4,
          "verse": 5,
          "name": "Деяния 4:5",
          "text": "На другой день собрались в Иерусалим начальники их и старейшины, и книжники,"
        },
        {
          "chapter": 4,
          "verse": 6,
          "name": "Деяния 4:6",
          "text": "и Анна первосвященник, и Каиафа, и Иоанн, и Александр, и прочие из рода первосвященнического;"
        },
        {
          "chapter": 4,
          "verse": 7,
          "name": "Деяния 4:7",
          "text": "и, поставив их посреди, спрашивали: какою силою или каким именем вы сделали это?"
        },
        {
          "chapter": 4,
          "verse": 8,
          "name": "Деяния 4:8",
          "text": "Тогда Петр, исполнившись Духа Святаго, сказал им: начальники народа и старейшины Израильские!"
        },
        {
          "chapter": 4,
          "verse": 9,
          "name": "Деяния 4:9",
          "text": "Если от нас сегодня требуют ответа в благодеянии человеку немощному, как он исцелен,"
        },
        {
          "chapter": 4,
          "verse": 10,
          "name": "Деяния 4:10",
          "text": "то да будет известно всем вам и всему народу Израильскому, что именем Иисуса Христа Назорея, Которого вы распяли, Которого Бог воскресил из мертвых, Им поставлен он перед вами здрав."
        },
        {
          "chapter": 4,
          "verse": 11,
          "name": "Деяния 4:11",
          "text": "Он есть камень, пренебреженный вами зиждущими, но сделавшийся главою угла, и нет ни в ком ином спасения,"
        },
        {
          "chapter": 4,
          "verse": 12,
          "name": "Деяния 4:12",
          "text": "ибо нет другого имени под небом, данного человекам, которым надлежало бы нам спастись."
        },
        {
          "chapter": 4,
          "verse": 13,
          "name": "Деяния 4:13",
          "text": "Видя смелость Петра и Иоанна и приметив, что они люди некнижные и простые, они удивлялись, между тем узнавали их, что они были с Иисусом;"
        },
        {
          "chapter": 4,
          "verse": 14,
          "name": "Деяния 4:14",
          "text": "видя же исцеленного человека, стоящего с ними, ничего не могли сказать вопреки."
        },
        {
          "chapter": 4,
          "verse": 15,
          "name": "Деяния 4:15",
          "text": "И, приказав им выйти вон из синедриона, рассуждали между собою,"
        },
        {
          "chapter": 4,
          "verse": 16,
          "name": "Деяния 4:16",
          "text": "говоря: что нам делать с этими людьми? Ибо всем, живущим в Иерусалиме, известно, что ими сделано явное чудо, и мы не можем отвергнуть сего;"
        },
        {
          "chapter": 4,
          "verse": 17,
          "name": "Деяния 4:17",
          "text": "но, чтобы более не разгласилось это в народе, с угрозою запретим им, чтобы не говорили об имени сем никому из людей."
        },
        {
          "chapter": 4,
          "verse": 18,
          "name": "Деяния 4:18",
          "text": "И, призвав их, приказали им отнюдь не говорить и не учить о имени Иисуса."
        },
        {
          "chapter": 4,
          "verse": 19,
          "name": "Деяния 4:19",
          "text": "Но Петр и Иоанн сказали им в ответ: судите, справедливо ли пред Богом слушать вас более, нежели Бога?"
        },
        {
          "chapter": 4,
          "verse": 20,
          "name": "Деяния 4:20",
          "text": "Мы не можем не говорить того, что видели и слышали."
        },
        {
          "chapter": 4,
          "verse": 21,
          "name": "Деяния 4:21",
          "text": "Они же, пригрозив, отпустили их, не находя возможности наказать их, по причине народа; потому что все прославляли Бога за происшедшее."
        },
        {
          "chapter": 4,
          "verse": 22,
          "name": "Деяния 4:22",
          "text": "Ибо лет более сорока было тому человеку, над которым сделалось сие чудо исцеления."
        },
        {
          "chapter": 4,
          "verse": 23,
          "name": "Деяния 4:23",
          "text": "Быв отпущены, они пришли к своим и пересказали, что говорили им первосвященники и старейшины."
        },
        {
          "chapter": 4,
          "verse": 24,
          "name": "Деяния 4:24",
          "text": "Они же, выслушав, единодушно возвысили голос к Богу и сказали: Владыко Боже, сотворивший небо и землю и море и все, что в них!"
        },
        {
          "chapter": 4,
          "verse": 25,
          "name": "Деяния 4:25",
          "text": "Ты устами отца нашего Давида, раба Твоего, сказал Духом Святым: что мятутся язычники, и народы замышляют тщетное?"
        },
        {
          "chapter": 4,
          "verse": 26,
          "name": "Деяния 4:26",
          "text": "Восстали цари земные, и князи собрались вместе на Господа и на Христа Его."
        },
        {
          "chapter": 4,
          "verse": 27,
          "name": "Деяния 4:27",
          "text": "Ибо поистине собрались в городе сем на Святаго Сына Твоего Иисуса, помазанного Тобою, Ирод и Понтий Пилат с язычниками и народом Израильским,"
        },
        {
          "chapter": 4,
          "verse": 28,
          "name": "Деяния 4:28",
          "text": "чтобы сделать то, чему быть предопределила рука Твоя и совет Твой."
        },
        {
          "chapter": 4,
          "verse": 29,
          "name": "Деяния 4:29",
          "text": "И ныне, Господи, воззри на угрозы их, и дай рабам Твоим со всею смелостью говорить слово Твое,"
        },
        {
          "chapter": 4,
          "verse": 30,
          "name": "Деяния 4:30",
          "text": "тогда как Ты простираешь руку Твою на исцеления и на соделание знамений и чудес именем Святаго Сына Твоего Иисуса."
        },
        {
          "chapter": 4,
          "verse": 31,
          "name": "Деяния 4:31",
          "text": "И, по молитве их, поколебалось место, где они были собраны, и исполнились все Духа Святаго, и говорили слово Божие с дерзновением."
        },
        {
          "chapter": 4,
          "verse": 32,
          "name": "Деяния 4:32",
          "text": "У множества же уверовавших было одно сердце и одна душа; и никто ничего из имения своего не называл своим, но все у них было общее."
        },
        {
          "chapter": 4,
          "verse": 33,
          "name": "Деяния 4:33",
          "text": "Апостолы же с великою силою свидетельствовали о воскресении Господа Иисуса Христа; и великая благодать была на всех их."
        },
        {
          "chapter": 4,
          "verse": 34,
          "name": "Деяния 4:34",
          "text": "Не было между ними никого нуждающегося; ибо все, которые владели землями или домами, продавая их, приносили цену проданного"
        },
        {
          "chapter": 4,
          "verse": 35,
          "name": "Деяния 4:35",
          "text": "и полагали к ногам Апостолов; и каждому давалось, в чем кто имел нужду."
        },
        {
          "chapter": 4,
          "verse": 36,
          "name": "Деяния 4:36",
          "text": "Так Иосия, прозванный от Апостолов Варнавою, что значит — сын утешения, левит, родом Кипрянин,"
        },
        {
          "chapter": 4,
          "verse": 37,
          "name": "Деяния 4:37",
          "text": "у которого была своя земля, продав ее, принес деньги и положил к ногам Апостолов. "
        }
      ]
    },
    {
      "chapter": 5,
      "name": "Деяния 5",
      "verses": [
        {
          "chapter": 5,
          "verse": 1,
          "name": "Деяния 5:1",
          "text": "Некоторый же муж, именем Анания, с женою своею Сапфирою, продав имение,"
        },
        {
          "chapter": 5,
          "verse": 2,
          "name": "Деяния 5:2",
          "text": "утаил из цены, с ведома и жены своей, а некоторую часть принес и положил к ногам Апостолов."
        },
        {
          "chapter": 5,
          "verse": 3,
          "name": "Деяния 5:3",
          "text": "Но Петр сказал: Анания! Для чего ты допустил сатане вложить в сердце твое мысль солгать Духу Святому и утаить из цены земли?"
        },
        {
          "chapter": 5,
          "verse": 4,
          "name": "Деяния 5:4",
          "text": "Чем ты владел, не твое ли было, и приобретенное продажею не в твоей ли власти находилось? Для чего ты положил это в сердце твоем? Ты солгал не человекам, а Богу."
        },
        {
          "chapter": 5,
          "verse": 5,
          "name": "Деяния 5:5",
          "text": "Услышав сии слова, Анания пал бездыханен; и великий страх объял всех, слышавших это."
        },
        {
          "chapter": 5,
          "verse": 6,
          "name": "Деяния 5:6",
          "text": "И встав, юноши приготовили его к погребению и, вынеся, похоронили."
        },
        {
          "chapter": 5,
          "verse": 7,
          "name": "Деяния 5:7",
          "text": "Часа через три после сего пришла и жена его, не зная о случившемся."
        },
        {
          "chapter": 5,
          "verse": 8,
          "name": "Деяния 5:8",
          "text": "Петр же спросил ее: скажи мне, за столько ли продали вы землю? Она сказала: да, за столько."
        },
        {
          "chapter": 5,
          "verse": 9,
          "name": "Деяния 5:9",
          "text": "Но Петр сказал ей: что это согласились вы искусить Духа Господня? вот, входят в двери погребавшие мужа твоего; и тебя вынесут."
        },
        {
          "chapter": 5,
          "verse": 10,
          "name": "Деяния 5:10",
          "text": "Вдруг она упала у ног его и испустила дух. И юноши, войдя, нашли ее мертвою и, вынеся, похоронили подле мужа ее."
        },
        {
          "chapter": 5,
          "verse": 11,
          "name": "Деяния 5:11",
          "text": "И великий страх объял всю церковь и всех слышавших это."
        },
        {
          "chapter": 5,
          "verse": 12,
          "name": "Деяния 5:12",
          "text": "Руками же Апостолов совершались в народе многие знамения и чудеса; и все единодушно пребывали в притворе Соломоновом."
        },
        {
          "chapter": 5,
          "verse": 13,
          "name": "Деяния 5:13",
          "text": "Из посторонних же никто не смел пристать к ним, а народ прославлял их."
        },
        {
          "chapter": 5,
          "verse": 14,
          "name": "Деяния 5:14",
          "text": "Верующих же более и более присоединялось к Господу, множество мужчин и женщин,"
        },
        {
          "chapter": 5,
          "verse": 15,
          "name": "Деяния 5:15",
          "text": "так что выносили больных на улицы и полагали на постелях и кроватях, дабы хотя тень проходящего Петра осенила кого из них."
        },
        {
          "chapter": 5,
          "verse": 16,
          "name": "Деяния 5:16",
          "text": "Сходились также в Иерусалим многие из окрестных городов, неся больных и нечистыми духами одержимых, которые и исцелялись все."
        },
        {
          "chapter": 5,
          "verse": 17,
          "name": "Деяния 5:17",
          "text": "Первосвященник же и с ним все, принадлежавшие к ереси саддукейской, исполнились зависти,"
        },
        {
          "chapter": 5,
          "verse": 18,
          "name": "Деяния 5:18",
          "text": "и наложили руки свои на Апостолов, и заключили их в народную темницу."
        },
        {
          "chapter": 5,
          "verse": 19,
          "name": "Деяния 5:19",
          "text": "Но Ангел Господень ночью отворил двери темницы и, выведя их, сказал:"
        },
        {
          "chapter": 5,
          "verse": 20,
          "name": "Деяния 5:20",
          "text": "идите и, став в храме, говорите народу все сии слова жизни."
        },
        {
          "chapter": 5,
          "verse": 21,
          "name": "Деяния 5:21",
          "text": "Они, выслушав, вошли утром в храм и учили. Между тем первосвященник и которые с ним, придя, созвали синедрион и всех старейшин из сынов Израилевых и послали в темницу привести Апостолов."
        },
        {
          "chapter": 5,
          "verse": 22,
          "name": "Деяния 5:22",
          "text": "Но служители, придя, не нашли их в темнице и, возвратившись, донесли,"
        },
        {
          "chapter": 5,
          "verse": 23,
          "name": "Деяния 5:23",
          "text": "говоря: темницу мы нашли запертою со всею предосторожностью и стражей стоящими перед дверями; но, отворив, не нашли в ней никого."
        },
        {
          "chapter": 5,
          "verse": 24,
          "name": "Деяния 5:24",
          "text": "Когда услышали эти слова первосвященник, начальник стражи и прочие первосвященники, недоумевали, что бы это значило."
        },
        {
          "chapter": 5,
          "verse": 25,
          "name": "Деяния 5:25",
          "text": "Пришел же некто и донес им, говоря: вот, мужи, которых вы заключили в темницу, стоят в храме и учат народ."
        },
        {
          "chapter": 5,
          "verse": 26,
          "name": "Деяния 5:26",
          "text": "Тогда начальник стражи пошел со служителями и привел их без принуждения, потому что боялись народа, чтобы не побили их камнями."
        },
        {
          "chapter": 5,
          "verse": 27,
          "name": "Деяния 5:27",
          "text": "Приведя же их, поставили в синедрионе; и спросил их первосвященник, говоря:"
        },
        {
          "chapter": 5,
          "verse": 28,
          "name": "Деяния 5:28",
          "text": "не запретили ли мы вам накрепко учить о имени сем? и вот, вы наполнили Иерусалим учением вашим и хотите навести на нас кровь Того Человека."
        },
        {
          "chapter": 5,
          "verse": 29,
          "name": "Деяния 5:29",
          "text": "Петр же и Апостолы в ответ сказали: должно повиноваться больше Богу, нежели человекам."
        },
        {
          "chapter": 5,
          "verse": 30,
          "name": "Деяния 5:30",
          "text": "Бог отцов наших воскресил Иисуса, Которого вы умертвили, повесив на древе."
        },
        {
          "chapter": 5,
          "verse": 31,
          "name": "Деяния 5:31",
          "text": "Его возвысил Бог десницею Своею в Начальника и Спасителя, дабы дать Израилю покаяние и прощение грехов."
        },
        {
          "chapter": 5,
          "verse": 32,
          "name": "Деяния 5:32",
          "text": "Свидетели Ему в сем мы и Дух Святый, Которого Бог дал повинующимся Ему."
        },
        {
          "chapter": 5,
          "verse": 33,
          "name": "Деяния 5:33",
          "text": "Слышав это, они разрывались от гнева и умышляли умертвить их."
        },
        {
          "chapter": 5,
          "verse": 34,
          "name": "Деяния 5:34",
          "text": "Встав же в синедрионе, некто фарисей, именем Гамалиил, законоучитель, уважаемый всем народом, приказал вывести Апостолов на короткое время,"
        },
        {
          "chapter": 5,
          "verse": 35,
          "name": "Деяния 5:35",
          "text": "а им сказал: мужи Израильские! подумайте сами с собою о людях сих, что вам с ними делать."
        },
        {
          "chapter": 5,
          "verse": 36,
          "name": "Деяния 5:36",
          "text": "Ибо незадолго перед сим явился Февда, выдавая себя за кого-то великого, и к нему пристало около четырехсот человек; но он был убит, и все, которые слушались его, рассеялись и исчезли."
        },
        {
          "chapter": 5,
          "verse": 37,
          "name": "Деяния 5:37",
          "text": "После него во время переписи явился Иуда Галилеянин и увлек за собою довольно народа; но он погиб, и все, которые слушались его, рассыпались."
        },
        {
          "chapter": 5,
          "verse": 38,
          "name": "Деяния 5:38",
          "text": "И ныне, говорю вам, отстаньте от людей сих и оставьте их; ибо если это предприятие и это дело — от человеков, то оно разрушится,"
        },
        {
          "chapter": 5,
          "verse": 39,
          "name": "Деяния 5:39",
          "text": "а если от Бога, то вы не можете разрушить его; берегитесь, чтобы вам не оказаться и богопротивниками."
        },
        {
          "chapter": 5,
          "verse": 40,
          "name": "Деяния 5:40",
          "text": "Они послушались его; и, призвав Апостолов, били их и, запретив им говорить о имени Иисуса, отпустили их."
        },
        {
          "chapter": 5,
          "verse": 41,
          "name": "Деяния 5:41",
          "text": "Они же пошли из синедриона, радуясь, что за имя Господа Иисуса удостоились принять бесчестие."
        },
        {
          "chapter": 5,
          "verse": 42,
          "name": "Деяния 5:42",
          "text": "И всякий день в храме и по домам не переставали учить и благовествовать об Иисусе Христе. "
        }
      ]
    },
    {
      "chapter": 6,
      "name": "Деяния 6",
      "verses": [
        {
          "chapter": 6,
          "verse": 1,
          "name": "Деяния 6:1",
          "text": "В эти дни, когда умножились ученики, произошел у Еллинистов ропот на Евреев за то, что вдовицы их пренебрегаемы были в ежедневном раздаянии потребностей."
        },
        {
          "chapter": 6,
          "verse": 2,
          "name": "Деяния 6:2",
          "text": "Тогда двенадцать Апостолов, созвав множество учеников, сказали: нехорошо нам, оставив слово Божие, пещись о столах."
        },
        {
          "chapter": 6,
          "verse": 3,
          "name": "Деяния 6:3",
          "text": "Итак, братия, выберите из среды себя семь человек изведанных, исполненных Святаго Духа и мудрости; их поставим на эту службу,"
        },
        {
          "chapter": 6,
          "verse": 4,
          "name": "Деяния 6:4",
          "text": "а мы постоянно пребудем в молитве и служении слова."
        },
        {
          "chapter": 6,
          "verse": 5,
          "name": "Деяния 6:5",
          "text": "И угодно было это предложение всему собранию; и избрали Стефана, мужа, исполненного веры и Духа Святаго, и Филиппа, и Прохора, и Никанора, и Тимона, и Пармена, и Николая Антиохийца, обращенного из язычников;"
        },
        {
          "chapter": 6,
          "verse": 6,
          "name": "Деяния 6:6",
          "text": "их поставили перед Апостолами, и сии, помолившись, возложили на них руки."
        },
        {
          "chapter": 6,
          "verse": 7,
          "name": "Деяния 6:7",
          "text": "И слово Божие росло, и число учеников весьма умножалось в Иерусалиме; и из священников очень многие покорились вере."
        },
        {
          "chapter": 6,
          "verse": 8,
          "name": "Деяния 6:8",
          "text": "А Стефан, исполненный веры и силы, совершал великие чудеса и знамения в народе."
        },
        {
          "chapter": 6,
          "verse": 9,
          "name": "Деяния 6:9",
          "text": "Некоторые из так называемой синагоги Либертинцев и Киринейцев и Александрийцев и некоторые из Киликии и Асии вступили в спор со Стефаном;"
        },
        {
          "chapter": 6,
          "verse": 10,
          "name": "Деяния 6:10",
          "text": "но не могли противостоять мудрости и Духу, Которым он говорил."
        },
        {
          "chapter": 6,
          "verse": 11,
          "name": "Деяния 6:11",
          "text": "Тогда научили они некоторых сказать: мы слышали, как он говорил хульные слова на Моисея и на Бога."
        },
        {
          "chapter": 6,
          "verse": 12,
          "name": "Деяния 6:12",
          "text": "И возбудили народ и старейшин и книжников и, напав, схватили его и повели в синедрион."
        },
        {
          "chapter": 6,
          "verse": 13,
          "name": "Деяния 6:13",
          "text": "И представили ложных свидетелей, которые говорили: этот человек не перестает говорить хульные слова на святое место сие и на закон."
        },
        {
          "chapter": 6,
          "verse": 14,
          "name": "Деяния 6:14",
          "text": "Ибо мы слышали, как он говорил, что Иисус Назорей разрушит место сие и переменит обычаи, которые передал нам Моисей."
        },
        {
          "chapter": 6,
          "verse": 15,
          "name": "Деяния 6:15",
          "text": "И все, сидящие в синедрионе, смотря на него, видели лице его, как лице Ангела. "
        }
      ]
    },
    {
      "chapter": 7,
      "name": "Деяния 7",
      "verses": [
        {
          "chapter": 7,
          "verse": 1,
          "name": "Деяния 7:1",
          "text": "Тогда сказал первосвященник: так ли это?"
        },
        {
          "chapter": 7,
          "verse": 2,
          "name": "Деяния 7:2",
          "text": "Но он сказал: мужи братия и отцы! послушайте. Бог славы явился отцу нашему Аврааму в Месопотамии, прежде переселения его в Харран,"
        },
        {
          "chapter": 7,
          "verse": 3,
          "name": "Деяния 7:3",
          "text": "и сказал ему: выйди из земли твоей и из родства твоего и из дома отца твоего, и пойди в землю, которую покажу тебе."
        },
        {
          "chapter": 7,
          "verse": 4,
          "name": "Деяния 7:4",
          "text": "Тогда он вышел из земли Халдейской и поселился в Харране; а оттуда, по смерти отца его, переселил его Бог в сию землю, в которой вы ныне живете."
        },
        {
          "chapter": 7,
          "verse": 5,
          "name": "Деяния 7:5",
          "text": "И не дал ему на ней наследства ни на стопу ноги, а обещал дать ее во владение ему и потомству его по нем, когда еще был он бездетен."
        },
        {
          "chapter": 7,
          "verse": 6,
          "name": "Деяния 7:6",
          "text": "И сказал ему Бог, что потомки его будут переселенцами в чужой земле и будут в порабощении и притеснении лет четыреста."
        },
        {
          "chapter": 7,
          "verse": 7,
          "name": "Деяния 7:7",
          "text": "Но Я, сказал Бог, произведу суд над тем народом, у которого они будут в порабощении; и после того они выйдут и будут служить Мне на сем месте."
        },
        {
          "chapter": 7,
          "verse": 8,
          "name": "Деяния 7:8",
          "text": "И дал ему завет обрезания. По сем родил он Исаака и обрезал его в восьмой день; а Исаак родил Иакова, Иаков же двенадцать патриархов."
        },
        {
          "chapter": 7,
          "verse": 9,
          "name": "Деяния 7:9",
          "text": "Патриархи, по зависти, продали Иосифа в Египет; но Бог был с ним,"
        },
        {
          "chapter": 7,
          "verse": 10,
          "name": "Деяния 7:10",
          "text": "и избавил его от всех скорбей его, и даровал мудрость ему и благоволение царя Египетского фараона, который и поставил его начальником над Египтом и над всем домом своим."
        },
        {
          "chapter": 7,
          "verse": 11,
          "name": "Деяния 7:11",
          "text": "И пришел голод и великая скорбь на всю землю Египетскую и Ханаанскую, и отцы наши не находили пропитания."
        },
        {
          "chapter": 7,
          "verse": 12,
          "name": "Деяния 7:12",
          "text": "Иаков же, услышав, что есть хлеб в Египте, послал туда отцов наших в первый раз."
        },
        {
          "chapter": 7,
          "verse": 13,
          "name": "Деяния 7:13",
          "text": "А когда [они пришли] во второй раз, Иосиф открылся братьям своим, и известен стал фараону род Иосифов."
        },
        {
          "chapter": 7,
          "verse": 14,
          "name": "Деяния 7:14",
          "text": "Иосиф, послав, призвал отца своего Иакова и все родство свое, душ семьдесят пять."
        },
        {
          "chapter": 7,
          "verse": 15,
          "name": "Деяния 7:15",
          "text": "Иаков перешел в Египет, и скончался сам и отцы наши;"
        },
        {
          "chapter": 7,
          "verse": 16,
          "name": "Деяния 7:16",
          "text": "и перенесены были в Сихем и положены во гробе, который купил Авраам ценою серебра у сынов Еммора Сихемова."
        },
        {
          "chapter": 7,
          "verse": 17,
          "name": "Деяния 7:17",
          "text": "А по мере, как приближалось время исполниться обетованию, о котором клялся Бог Аврааму, народ возрастал и умножался в Египте,"
        },
        {
          "chapter": 7,
          "verse": 18,
          "name": "Деяния 7:18",
          "text": "до тех пор, как восстал иной царь, который не знал Иосифа."
        },
        {
          "chapter": 7,
          "verse": 19,
          "name": "Деяния 7:19",
          "text": "Сей, ухищряясь против рода нашего, притеснял отцов наших, принуждая их бросать детей своих, чтобы не оставались в живых."
        },
        {
          "chapter": 7,
          "verse": 20,
          "name": "Деяния 7:20",
          "text": "В это время родился Моисей, и был прекрасен пред Богом. Три месяца он был питаем в доме отца своего."
        },
        {
          "chapter": 7,
          "verse": 21,
          "name": "Деяния 7:21",
          "text": "А когда был брошен, взяла его дочь фараонова и воспитала его у себя, как сына."
        },
        {
          "chapter": 7,
          "verse": 22,
          "name": "Деяния 7:22",
          "text": "И научен был Моисей всей мудрости Египетской, и был силен в словах и делах."
        },
        {
          "chapter": 7,
          "verse": 23,
          "name": "Деяния 7:23",
          "text": "Когда же исполнилось ему сорок лет, пришло ему на сердце посетить братьев своих, сынов Израилевых."
        },
        {
          "chapter": 7,
          "verse": 24,
          "name": "Деяния 7:24",
          "text": "И, увидев одного из них обижаемого, вступился и отмстил за оскорбленного, поразив Египтянина."
        },
        {
          "chapter": 7,
          "verse": 25,
          "name": "Деяния 7:25",
          "text": "Он думал, поймут братья его, что Бог рукою его дает им спасение; но они не поняли."
        },
        {
          "chapter": 7,
          "verse": 26,
          "name": "Деяния 7:26",
          "text": "На следующий день, когда некоторые из них дрались, он явился и склонял их к миру, говоря: вы братья; зачем обижаете друг друга?"
        },
        {
          "chapter": 7,
          "verse": 27,
          "name": "Деяния 7:27",
          "text": "Но обижающий ближнего оттолкнул его, сказав: кто тебя поставил начальником и судьею над нами?"
        },
        {
          "chapter": 7,
          "verse": 28,
          "name": "Деяния 7:28",
          "text": "Не хочешь ли ты убить и меня, как вчера убил Египтянина?"
        },
        {
          "chapter": 7,
          "verse": 29,
          "name": "Деяния 7:29",
          "text": "От сих слов Моисей убежал и сделался пришельцем в земле Мадиамской, где родились от него два сына."
        },
        {
          "chapter": 7,
          "verse": 30,
          "name": "Деяния 7:30",
          "text": "По исполнении сорока лет явился ему в пустыне горы Синая Ангел Господень в пламени горящего тернового куста."
        },
        {
          "chapter": 7,
          "verse": 31,
          "name": "Деяния 7:31",
          "text": "Моисей, увидев, дивился видению; а когда подходил рассмотреть, был к нему глас Господень:"
        },
        {
          "chapter": 7,
          "verse": 32,
          "name": "Деяния 7:32",
          "text": "Я Бог отцов твоих, Бог Авраама и Бог Исаака и Бог Иакова. Моисей, объятый трепетом, не смел смотреть."
        },
        {
          "chapter": 7,
          "verse": 33,
          "name": "Деяния 7:33",
          "text": "И сказал ему Господь: сними обувь с ног твоих, ибо место, на котором ты стоишь, есть земля святая."
        },
        {
          "chapter": 7,
          "verse": 34,
          "name": "Деяния 7:34",
          "text": "Я вижу притеснение народа Моего в Египте, и слышу стенание его, и нисшел избавить его: итак пойди, Я пошлю тебя в Египет."
        },
        {
          "chapter": 7,
          "verse": 35,
          "name": "Деяния 7:35",
          "text": "Сего Моисея, которого они отвергли, сказав: кто тебя поставил начальником и судьею? сего Бог чрез Ангела, явившегося ему в терновом кусте, послал начальником и избавителем."
        },
        {
          "chapter": 7,
          "verse": 36,
          "name": "Деяния 7:36",
          "text": "Сей вывел их, сотворив чудеса и знамения в земле Египетской, и в Чермном море, и в пустыне в продолжение сорока лет."
        },
        {
          "chapter": 7,
          "verse": 37,
          "name": "Деяния 7:37",
          "text": "Это тот Моисей, который сказал сынам Израилевым: Пророка воздвигнет вам Господь Бог ваш из братьев ваших, как меня; Его слушайте."
        },
        {
          "chapter": 7,
          "verse": 38,
          "name": "Деяния 7:38",
          "text": "Это тот, который был в собрании в пустыне с Ангелом, говорившим ему на горе Синае, и с отцами нашими, и который принял живые слова, чтобы передать нам,"
        },
        {
          "chapter": 7,
          "verse": 39,
          "name": "Деяния 7:39",
          "text": "которому отцы наши не хотели быть послушными, но отринули его и обратились сердцами своими к Египту,"
        },
        {
          "chapter": 7,
          "verse": 40,
          "name": "Деяния 7:40",
          "text": "сказав Аарону: сделай нам богов, которые предшествовали бы нам; ибо с Моисеем, который вывел нас из земли Египетской, не знаем, что случилось."
        },
        {
          "chapter": 7,
          "verse": 41,
          "name": "Деяния 7:41",
          "text": "И сделали в те дни тельца, и принесли жертву идолу, и веселились перед делом рук своих."
        },
        {
          "chapter": 7,
          "verse": 42,
          "name": "Деяния 7:42",
          "text": "Бог же отвратился и оставил их служить воинству небесному, как написано в книге пророков: дом Израилев! приносили ли вы Мне заколения и жертвы в продолжение сорока лет в пустыне?"
        },
        {
          "chapter": 7,
          "verse": 43,
          "name": "Деяния 7:43",
          "text": "Вы приняли скинию Молохову и звезду бога вашего Ремфана, изображения, которые вы сделали, чтобы поклоняться им: и Я переселю вас далее Вавилона."
        },
        {
          "chapter": 7,
          "verse": 44,
          "name": "Деяния 7:44",
          "text": "Скиния свидетельства была у отцов наших в пустыне, как повелел Говоривший Моисею сделать ее по образцу, им виденному."
        },
        {
          "chapter": 7,
          "verse": 45,
          "name": "Деяния 7:45",
          "text": "Отцы наши с Иисусом, взяв ее, внесли во владения народов, изгнанных Богом от лица отцов наших. Так было до дней Давида."
        },
        {
          "chapter": 7,
          "verse": 46,
          "name": "Деяния 7:46",
          "text": "Сей обрел благодать пред Богом и молил, чтобы найти жилище Богу Иакова."
        },
        {
          "chapter": 7,
          "verse": 47,
          "name": "Деяния 7:47",
          "text": "Соломон же построил Ему дом."
        },
        {
          "chapter": 7,
          "verse": 48,
          "name": "Деяния 7:48",
          "text": "Но Всевышний не в рукотворенных храмах живет, как говорит пророк:"
        },
        {
          "chapter": 7,
          "verse": 49,
          "name": "Деяния 7:49",
          "text": "Небо — престол Мой, и земля — подножие ног Моих. Какой дом созиждете Мне, говорит Господь, или какое место для покоя Моего?"
        },
        {
          "chapter": 7,
          "verse": 50,
          "name": "Деяния 7:50",
          "text": "Не Моя ли рука сотворила все сие?"
        },
        {
          "chapter": 7,
          "verse": 51,
          "name": "Деяния 7:51",
          "text": "Жестоковыйные! люди с необрезанным сердцем и ушами! вы всегда противитесь Духу Святому, как отцы ваши, так и вы."
        },
        {
          "chapter": 7,
          "verse": 52,
          "name": "Деяния 7:52",
          "text": "Кого из пророков не гнали отцы ваши? Они убили предвозвестивших пришествие Праведника, Которого предателями и убийцами сделались ныне вы, —"
        },
        {
          "chapter": 7,
          "verse": 53,
          "name": "Деяния 7:53",
          "text": "вы, которые приняли закон при служении Ангелов и не сохранили."
        },
        {
          "chapter": 7,
          "verse": 54,
          "name": "Деяния 7:54",
          "text": "Слушая сие, они рвались сердцами своими и скрежетали на него зубами."
        },
        {
          "chapter": 7,
          "verse": 55,
          "name": "Деяния 7:55",
          "text": "Стефан же, будучи исполнен Духа Святаго, воззрев на небо, увидел славу Божию и Иисуса, стоящего одесную Бога,"
        },
        {
          "chapter": 7,
          "verse": 56,
          "name": "Деяния 7:56",
          "text": "и сказал: вот, я вижу небеса отверстые и Сына Человеческого, стоящего одесную Бога."
        },
        {
          "chapter": 7,
          "verse": 57,
          "name": "Деяния 7:57",
          "text": "Но они, закричав громким голосом, затыкали уши свои, и единодушно устремились на него,"
        },
        {
          "chapter": 7,
          "verse": 58,
          "name": "Деяния 7:58",
          "text": "и, выведя за город, стали побивать его камнями. Свидетели же положили свои одежды у ног юноши, именем Савла,"
        },
        {
          "chapter": 7,
          "verse": 59,
          "name": "Деяния 7:59",
          "text": "и побивали камнями Стефана, который молился и говорил: Господи Иисусе! приими дух мой."
        },
        {
          "chapter": 7,
          "verse": 60,
          "name": "Деяния 7:60",
          "text": "И, преклонив колени, воскликнул громким голосом: Господи! не вмени им греха сего. И, сказав сие, почил. "
        }
      ]
    },
    {
      "chapter": 8,
      "name": "Деяния 8",
      "verses": [
        {
          "chapter": 8,
          "verse": 1,
          "name": "Деяния 8:1",
          "text": "Савл же одобрял убиение его. В те дни произошло великое гонение на церковь в Иерусалиме; и все, кроме Апостолов, рассеялись по разным местам Иудеи и Самарии."
        },
        {
          "chapter": 8,
          "verse": 2,
          "name": "Деяния 8:2",
          "text": "Стефана же погребли мужи благоговейные, и сделали великий плач по нем."
        },
        {
          "chapter": 8,
          "verse": 3,
          "name": "Деяния 8:3",
          "text": "А Савл терзал церковь, входя в домы и влача мужчин и женщин, отдавал в темницу."
        },
        {
          "chapter": 8,
          "verse": 4,
          "name": "Деяния 8:4",
          "text": "Между тем рассеявшиеся ходили и благовествовали слово."
        },
        {
          "chapter": 8,
          "verse": 5,
          "name": "Деяния 8:5",
          "text": "Так Филипп пришел в город Самарийский и проповедывал им Христа."
        },
        {
          "chapter": 8,
          "verse": 6,
          "name": "Деяния 8:6",
          "text": "Народ единодушно внимал тому, что говорил Филипп, слыша и видя, какие он творил чудеса."
        },
        {
          "chapter": 8,
          "verse": 7,
          "name": "Деяния 8:7",
          "text": "Ибо нечистые духи из многих, одержимых ими, выходили с великим воплем, а многие расслабленные и хромые исцелялись."
        },
        {
          "chapter": 8,
          "verse": 8,
          "name": "Деяния 8:8",
          "text": "И была радость великая в том городе."
        },
        {
          "chapter": 8,
          "verse": 9,
          "name": "Деяния 8:9",
          "text": "Находился же в городе некоторый муж, именем Симон, который перед тем волхвовал и изумлял народ Самарийский, выдавая себя за кого-то великого."
        },
        {
          "chapter": 8,
          "verse": 10,
          "name": "Деяния 8:10",
          "text": "Ему внимали все, от малого до большого, говоря: сей есть великая сила Божия."
        },
        {
          "chapter": 8,
          "verse": 11,
          "name": "Деяния 8:11",
          "text": "А внимали ему потому, что он немалое время изумлял их волхвованиями."
        },
        {
          "chapter": 8,
          "verse": 12,
          "name": "Деяния 8:12",
          "text": "Но, когда поверили Филиппу, благовествующему о Царствии Божием и о имени Иисуса Христа, то крестились и мужчины и женщины."
        },
        {
          "chapter": 8,
          "verse": 13,
          "name": "Деяния 8:13",
          "text": "Уверовал и сам Симон и, крестившись, не отходил от Филиппа; и, видя совершающиеся великие силы и знамения, изумлялся."
        },
        {
          "chapter": 8,
          "verse": 14,
          "name": "Деяния 8:14",
          "text": "Находившиеся в Иерусалиме Апостолы, услышав, что Самаряне приняли слово Божие, послали к ним Петра и Иоанна,"
        },
        {
          "chapter": 8,
          "verse": 15,
          "name": "Деяния 8:15",
          "text": "которые, придя, помолились о них, чтобы они приняли Духа Святаго."
        },
        {
          "chapter": 8,
          "verse": 16,
          "name": "Деяния 8:16",
          "text": "Ибо Он не сходил еще ни на одного из них, а только были они крещены во имя Господа Иисуса."
        },
        {
          "chapter": 8,
          "verse": 17,
          "name": "Деяния 8:17",
          "text": "Тогда возложили руки на них, и они приняли Духа Святаго."
        },
        {
          "chapter": 8,
          "verse": 18,
          "name": "Деяния 8:18",
          "text": "Симон же, увидев, что через возложение рук Апостольских подается Дух Святый, принес им деньги,"
        },
        {
          "chapter": 8,
          "verse": 19,
          "name": "Деяния 8:19",
          "text": "говоря: дайте и мне власть сию, чтобы тот, на кого я возложу руки, получал Духа Святаго."
        },
        {
          "chapter": 8,
          "verse": 20,
          "name": "Деяния 8:20",
          "text": "Но Петр сказал ему: серебро твое да будет в погибель с тобою, потому что ты помыслил дар Божий получить за деньги."
        },
        {
          "chapter": 8,
          "verse": 21,
          "name": "Деяния 8:21",
          "text": "Нет тебе в сем части и жребия, ибо сердце твое неправо пред Богом."
        },
        {
          "chapter": 8,
          "verse": 22,
          "name": "Деяния 8:22",
          "text": "Итак покайся в сем грехе твоем, и молись Богу: может быть, опустится тебе помысел сердца твоего;"
        },
        {
          "chapter": 8,
          "verse": 23,
          "name": "Деяния 8:23",
          "text": "ибо вижу тебя исполненного горькой желчи и в узах неправды."
        },
        {
          "chapter": 8,
          "verse": 24,
          "name": "Деяния 8:24",
          "text": "Симон же сказал в ответ: помолитесь вы за меня Господу, дабы не постигло меня ничто из сказанного вами."
        },
        {
          "chapter": 8,
          "verse": 25,
          "name": "Деяния 8:25",
          "text": "Они же, засвидетельствовав и проповедав слово Господне, обратно пошли в Иерусалим и во многих селениях Самарийских проповедали Евангелие."
        },
        {
          "chapter": 8,
          "verse": 26,
          "name": "Деяния 8:26",
          "text": "А Филиппу Ангел Господень сказал: встань и иди на полдень, на дорогу, идущую из Иерусалима в Газу, на ту, которая пуста."
        },
        {
          "chapter": 8,
          "verse": 27,
          "name": "Деяния 8:27",
          "text": "Он встал и пошел. И вот, муж Ефиоплянин, евнух, вельможа Кандакии, царицы Ефиопской, хранитель всех сокровищ ее, приезжавший в Иерусалим для поклонения,"
        },
        {
          "chapter": 8,
          "verse": 28,
          "name": "Деяния 8:28",
          "text": "возвращался и, сидя на колеснице своей, читал пророка Исаию."
        },
        {
          "chapter": 8,
          "verse": 29,
          "name": "Деяния 8:29",
          "text": "Дух сказал Филиппу: подойди и пристань к сей колеснице."
        },
        {
          "chapter": 8,
          "verse": 30,
          "name": "Деяния 8:30",
          "text": "Филипп подошел и, услышав, что он читает пророка Исаию, сказал: разумеешь ли, что читаешь?"
        },
        {
          "chapter": 8,
          "verse": 31,
          "name": "Деяния 8:31",
          "text": "Он сказал: как могу разуметь, если кто не наставит меня? и попросил Филиппа взойти и сесть с ним."
        },
        {
          "chapter": 8,
          "verse": 32,
          "name": "Деяния 8:32",
          "text": "А место из Писания, которое он читал, было сие: как овца, веден был Он на заклание, и, как агнец пред стригущим его безгласен, так Он не отверзает уст Своих."
        },
        {
          "chapter": 8,
          "verse": 33,
          "name": "Деяния 8:33",
          "text": "В уничижении Его суд Его совершился. Но род Его кто разъяснит? ибо вземлется от земли жизнь Его."
        },
        {
          "chapter": 8,
          "verse": 34,
          "name": "Деяния 8:34",
          "text": "Евнух же сказал Филиппу: прошу тебя сказать: о ком пророк говорит это? о себе ли, или о ком другом?"
        },
        {
          "chapter": 8,
          "verse": 35,
          "name": "Деяния 8:35",
          "text": "Филипп отверз уста свои и, начав от сего Писания, благовествовал ему об Иисусе."
        },
        {
          "chapter": 8,
          "verse": 36,
          "name": "Деяния 8:36",
          "text": "Между тем, продолжая путь, они приехали к воде; и евнух сказал: вот вода; что препятствует мне креститься?"
        },
        {
          "chapter": 8,
          "verse": 37,
          "name": "Деяния 8:37",
          "text": "Филипп же сказал ему: если веруешь от всего сердца, можно. Он сказал в ответ: верую, что Иисус Христос есть Сын Божий."
        },
        {
          "chapter": 8,
          "verse": 38,
          "name": "Деяния 8:38",
          "text": "И приказал остановить колесницу, и сошли оба в воду, Филипп и евнух; и крестил его."
        },
        {
          "chapter": 8,
          "verse": 39,
          "name": "Деяния 8:39",
          "text": "Когда же они вышли из воды, Дух Святый сошел на евнуха, а Филиппа восхитил Ангел Господень, и евнух уже не видел его, и продолжал путь, радуясь."
        },
        {
          "chapter": 8,
          "verse": 40,
          "name": "Деяния 8:40",
          "text": "А Филипп оказался в Азоте и, проходя, благовествовал всем городам, пока пришел в Кесарию. "
        }
      ]
    },
    {
      "chapter": 9,
      "name": "Деяния 9",
      "verses": [
        {
          "chapter": 9,
          "verse": 1,
          "name": "Деяния 9:1",
          "text": "Савл же, еще дыша угрозами и убийством на учеников Господа, пришел к первосвященнику"
        },
        {
          "chapter": 9,
          "verse": 2,
          "name": "Деяния 9:2",
          "text": "и выпросил у него письма в Дамаск к синагогам, чтобы, кого найдет последующих сему учению, и мужчин и женщин, связав, приводить в Иерусалим."
        },
        {
          "chapter": 9,
          "verse": 3,
          "name": "Деяния 9:3",
          "text": "Когда же он шел и приближался к Дамаску, внезапно осиял его свет с неба."
        },
        {
          "chapter": 9,
          "verse": 4,
          "name": "Деяния 9:4",
          "text": "Он упал на землю и услышал голос, говорящий ему: Савл, Савл! что ты гонишь Меня?"
        },
        {
          "chapter": 9,
          "verse": 5,
          "name": "Деяния 9:5",
          "text": "Он сказал: кто Ты, Господи? Господь же сказал: Я Иисус, Которого ты гонишь. Трудно тебе идти против рожна."
        },
        {
          "chapter": 9,
          "verse": 6,
          "name": "Деяния 9:6",
          "text": "Он в трепете и ужасе сказал: Господи! что повелишь мне делать? и Господь сказал ему: встань и иди в город; и сказано будет тебе, что тебе надобно делать."
        },
        {
          "chapter": 9,
          "verse": 7,
          "name": "Деяния 9:7",
          "text": "Люди же, шедшие с ним, стояли в оцепенении, слыша голос, а никого не видя."
        },
        {
          "chapter": 9,
          "verse": 8,
          "name": "Деяния 9:8",
          "text": "Савл встал с земли, и с открытыми глазами никого не видел. И повели его за руки, и привели в Дамаск."
        },
        {
          "chapter": 9,
          "verse": 9,
          "name": "Деяния 9:9",
          "text": "И три дня он не видел, и не ел, и не пил."
        },
        {
          "chapter": 9,
          "verse": 10,
          "name": "Деяния 9:10",
          "text": "В Дамаске был один ученик, именем Анания; и Господь в видении сказал ему: Анания! Он сказал: я, Господи."
        },
        {
          "chapter": 9,
          "verse": 11,
          "name": "Деяния 9:11",
          "text": "Господь же сказал ему: встань и пойди на улицу, так называемую Прямую, и спроси в Иудином доме Тарсянина, по имени Савла; он теперь молится,"
        },
        {
          "chapter": 9,
          "verse": 12,
          "name": "Деяния 9:12",
          "text": "и видел в видении мужа, именем Ананию, пришедшего к нему и возложившего на него руку, чтобы он прозрел."
        },
        {
          "chapter": 9,
          "verse": 13,
          "name": "Деяния 9:13",
          "text": "Анания отвечал: Господи! я слышал от многих о сем человеке, сколько зла сделал он святым Твоим в Иерусалиме;"
        },
        {
          "chapter": 9,
          "verse": 14,
          "name": "Деяния 9:14",
          "text": "и здесь имеет от первосвященников власть вязать всех, призывающих имя Твое."
        },
        {
          "chapter": 9,
          "verse": 15,
          "name": "Деяния 9:15",
          "text": "Но Господь сказал ему: иди, ибо он есть Мой избранный сосуд, чтобы возвещать имя Мое перед народами и царями и сынами Израилевыми."
        },
        {
          "chapter": 9,
          "verse": 16,
          "name": "Деяния 9:16",
          "text": "И Я покажу ему, сколько он должен пострадать за имя Мое."
        },
        {
          "chapter": 9,
          "verse": 17,
          "name": "Деяния 9:17",
          "text": "Анания пошел и вошел в дом и, возложив на него руки, сказал: брат Савл! Господь Иисус, явившийся тебе на пути, которым ты шел, послал меня, чтобы ты прозрел и исполнился Святаго Духа."
        },
        {
          "chapter": 9,
          "verse": 18,
          "name": "Деяния 9:18",
          "text": "И тотчас как бы чешуя отпала от глаз его, и вдруг он прозрел; и, встав, крестился,"
        },
        {
          "chapter": 9,
          "verse": 19,
          "name": "Деяния 9:19",
          "text": "и, приняв пищи, укрепился. И был Савл несколько дней с учениками в Дамаске."
        },
        {
          "chapter": 9,
          "verse": 20,
          "name": "Деяния 9:20",
          "text": "И тотчас стал проповедывать в синагогах об Иисусе, что Он есть Сын Божий."
        },
        {
          "chapter": 9,
          "verse": 21,
          "name": "Деяния 9:21",
          "text": "И все слышавшие дивились и говорили: не тот ли это самый, который гнал в Иерусалиме призывающих имя сие? да и сюда за тем пришел, чтобы вязать их и вести к первосвященникам."
        },
        {
          "chapter": 9,
          "verse": 22,
          "name": "Деяния 9:22",
          "text": "А Савл более и более укреплялся и приводил в замешательство Иудеев, живущих в Дамаске, доказывая, что Сей есть Христос."
        },
        {
          "chapter": 9,
          "verse": 23,
          "name": "Деяния 9:23",
          "text": "Когда же прошло довольно времени, Иудеи согласились убить его."
        },
        {
          "chapter": 9,
          "verse": 24,
          "name": "Деяния 9:24",
          "text": "Но Савл узнал об этом умысле их. А они день и ночь стерегли у ворот, чтобы убить его."
        },
        {
          "chapter": 9,
          "verse": 25,
          "name": "Деяния 9:25",
          "text": "Ученики же ночью, взяв его, спустили по стене в корзине."
        },
        {
          "chapter": 9,
          "verse": 26,
          "name": "Деяния 9:26",
          "text": "Савл прибыл в Иерусалим и старался пристать к ученикам; но все боялись его, не веря, что он ученик."
        },
        {
          "chapter": 9,
          "verse": 27,
          "name": "Деяния 9:27",
          "text": "Варнава же, взяв его, пришел к Апостолам и рассказал им, как на пути он видел Господа, и что говорил ему Господь, и как он в Дамаске смело проповедывал во имя Иисуса."
        },
        {
          "chapter": 9,
          "verse": 28,
          "name": "Деяния 9:28",
          "text": "И пребывал он с ними, входя и исходя, в Иерусалиме, и смело проповедывал во имя Господа Иисуса."
        },
        {
          "chapter": 9,
          "verse": 29,
          "name": "Деяния 9:29",
          "text": "Говорил также и состязался с Еллинистами; а они покушались убить его."
        },
        {
          "chapter": 9,
          "verse": 30,
          "name": "Деяния 9:30",
          "text": "Братия, узнав о сем, отправили его в Кесарию и препроводили в Тарс."
        },
        {
          "chapter": 9,
          "verse": 31,
          "name": "Деяния 9:31",
          "text": "Церкви же по всей Иудее, Галилее и Самарии были в покое, назидаясь и ходя в страхе Господнем; и, при утешении от Святаго Духа, умножались."
        },
        {
          "chapter": 9,
          "verse": 32,
          "name": "Деяния 9:32",
          "text": "Случилось, что Петр, обходя всех, пришел и к святым, живущим в Лидде."
        },
        {
          "chapter": 9,
          "verse": 33,
          "name": "Деяния 9:33",
          "text": "Там нашел он одного человека, именем Энея, который восемь уже лет лежал в постели в расслаблении."
        },
        {
          "chapter": 9,
          "verse": 34,
          "name": "Деяния 9:34",
          "text": "Петр сказал ему: Эней! исцеляет тебя Иисус Христос; встань с постели твоей. И он тотчас встал."
        },
        {
          "chapter": 9,
          "verse": 35,
          "name": "Деяния 9:35",
          "text": "И видели его все, живущие в Лидде и в Сароне, которые и обратились к Господу."
        },
        {
          "chapter": 9,
          "verse": 36,
          "name": "Деяния 9:36",
          "text": "В Иоппии находилась одна ученица, именем Тавифа, что значит: \"серна\"; она была исполнена добрых дел и творила много милостынь."
        },
        {
          "chapter": 9,
          "verse": 37,
          "name": "Деяния 9:37",
          "text": "Случилось в те дни, что она занемогла и умерла. Ее омыли и положили в горнице."
        },
        {
          "chapter": 9,
          "verse": 38,
          "name": "Деяния 9:38",
          "text": "А как Лидда была близ Иоппии, то ученики, услышав, что Петр находится там, послали к нему двух человек просить, чтобы он не замедлил придти к ним."
        },
        {
          "chapter": 9,
          "verse": 39,
          "name": "Деяния 9:39",
          "text": "Петр, встав, пошел с ними; и когда он прибыл, ввели его в горницу, и все вдовицы со слезами предстали перед ним, показывая рубашки и платья, какие делала Серна, живя с ними."
        },
        {
          "chapter": 9,
          "verse": 40,
          "name": "Деяния 9:40",
          "text": "Петр выслал всех вон и, преклонив колени, помолился, и, обратившись к телу, сказал: Тавифа! встань. И она открыла глаза свои и, увидев Петра, села."
        },
        {
          "chapter": 9,
          "verse": 41,
          "name": "Деяния 9:41",
          "text": "Он, подав ей руку, поднял ее, и, призвав святых и вдовиц, поставил ее перед ними живою."
        },
        {
          "chapter": 9,
          "verse": 42,
          "name": "Деяния 9:42",
          "text": "Это сделалось известным по всей Иоппии, и многие уверовали в Господа."
        },
        {
          "chapter": 9,
          "verse": 43,
          "name": "Деяния 9:43",
          "text": "И довольно дней пробыл он в Иоппии у некоторого Симона кожевника. "
        }
      ]
    },
    {
      "chapter": 10,
      "name": "Деяния 10",
      "verses": [
        {
          "chapter": 10,
          "verse": 1,
          "name": "Деяния 10:1",
          "text": "В Кесарии был некоторый муж, именем Корнилий, сотник из полка, называемого Италийским,"
        },
        {
          "chapter": 10,
          "verse": 2,
          "name": "Деяния 10:2",
          "text": "благочестивый и боящийся Бога со всем домом своим, творивший много милостыни народу и всегда молившийся Богу."
        },
        {
          "chapter": 10,
          "verse": 3,
          "name": "Деяния 10:3",
          "text": "Он в видении ясно видел около девятого часа дня Ангела Божия, который вошел к нему и сказал ему: Корнилий!"
        },
        {
          "chapter": 10,
          "verse": 4,
          "name": "Деяния 10:4",
          "text": "Он же, взглянув на него и испугавшись, сказал: что, Господи? Ангел отвечал ему: молитвы твои и милостыни твои пришли на память пред Богом."
        },
        {
          "chapter": 10,
          "verse": 5,
          "name": "Деяния 10:5",
          "text": "Итак пошли людей в Иоппию и призови Симона, называемого Петром."
        },
        {
          "chapter": 10,
          "verse": 6,
          "name": "Деяния 10:6",
          "text": "Он гостит у некоего Симона кожевника, которого дом находится при море; он скажет тебе слова, которыми спасешься ты и весь дом твой."
        },
        {
          "chapter": 10,
          "verse": 7,
          "name": "Деяния 10:7",
          "text": "Когда Ангел, говоривший с Корнилием, отошел, то он, призвав двоих из своих слуг и благочестивого воина из находившихся при нем"
        },
        {
          "chapter": 10,
          "verse": 8,
          "name": "Деяния 10:8",
          "text": "и, рассказав им все, послал их в Иоппию."
        },
        {
          "chapter": 10,
          "verse": 9,
          "name": "Деяния 10:9",
          "text": "На другой день, когда они шли и приближались к городу, Петр около шестого часа взошел на верх дома помолиться."
        },
        {
          "chapter": 10,
          "verse": 10,
          "name": "Деяния 10:10",
          "text": "И почувствовал он голод, и хотел есть. Между тем, как приготовляли, он пришел в исступление"
        },
        {
          "chapter": 10,
          "verse": 11,
          "name": "Деяния 10:11",
          "text": "и видит отверстое небо и сходящий к нему некоторый сосуд, как бы большое полотно, привязанное за четыре угла и опускаемое на землю;"
        },
        {
          "chapter": 10,
          "verse": 12,
          "name": "Деяния 10:12",
          "text": "в нем находились всякие четвероногие земные, звери, пресмыкающиеся и птицы небесные."
        },
        {
          "chapter": 10,
          "verse": 13,
          "name": "Деяния 10:13",
          "text": "И был глас к нему: встань, Петр, заколи и ешь."
        },
        {
          "chapter": 10,
          "verse": 14,
          "name": "Деяния 10:14",
          "text": "Но Петр сказал: нет, Господи, я никогда не ел ничего скверного или нечистого."
        },
        {
          "chapter": 10,
          "verse": 15,
          "name": "Деяния 10:15",
          "text": "Тогда в другой раз был глас к нему: что Бог очистил, того ты не почитай нечистым."
        },
        {
          "chapter": 10,
          "verse": 16,
          "name": "Деяния 10:16",
          "text": "Это было трижды; и сосуд опять поднялся на небо."
        },
        {
          "chapter": 10,
          "verse": 17,
          "name": "Деяния 10:17",
          "text": "Когда же Петр недоумевал в себе, что бы значило видение, которое он видел, — вот, мужи, посланные Корнилием, расспросив о доме Симона, остановились у ворот,"
        },
        {
          "chapter": 10,
          "verse": 18,
          "name": "Деяния 10:18",
          "text": "и, крикнув, спросили: здесь ли Симон, называемый Петром?"
        },
        {
          "chapter": 10,
          "verse": 19,
          "name": "Деяния 10:19",
          "text": "Между тем, как Петр размышлял о видении, Дух сказал ему: вот, три человека ищут тебя;"
        },
        {
          "chapter": 10,
          "verse": 20,
          "name": "Деяния 10:20",
          "text": "встань, сойди и иди с ними, нимало не сомневаясь; ибо Я послал их."
        },
        {
          "chapter": 10,
          "verse": 21,
          "name": "Деяния 10:21",
          "text": "Петр, сойдя к людям, присланным к нему от Корнилия, сказал: я тот, которого вы ищете; за каким делом пришли вы?"
        },
        {
          "chapter": 10,
          "verse": 22,
          "name": "Деяния 10:22",
          "text": "Они же сказали: Корнилий сотник, муж добродетельный и боящийся Бога, одобряемый всем народом Иудейским, получил от святаго Ангела повеление призвать тебя в дом свой и послушать речей твоих."
        },
        {
          "chapter": 10,
          "verse": 23,
          "name": "Деяния 10:23",
          "text": "Тогда Петр, пригласив их, угостил. А на другой день, встав, пошел с ними, и некоторые из братий Иоппийских пошли с ним."
        },
        {
          "chapter": 10,
          "verse": 24,
          "name": "Деяния 10:24",
          "text": "В следующий день пришли они в Кесарию. Корнилий же ожидал их, созвав родственников своих и близких друзей."
        },
        {
          "chapter": 10,
          "verse": 25,
          "name": "Деяния 10:25",
          "text": "Когда Петр входил, Корнилий встретил его и поклонился, пав к ногам его."
        },
        {
          "chapter": 10,
          "verse": 26,
          "name": "Деяния 10:26",
          "text": "Петр же поднял его, говоря: встань; я тоже человек."
        },
        {
          "chapter": 10,
          "verse": 27,
          "name": "Деяния 10:27",
          "text": "И, беседуя с ним, вошел в дом, и нашел многих собравшихся."
        },
        {
          "chapter": 10,
          "verse": 28,
          "name": "Деяния 10:28",
          "text": "И сказал им: вы знаете, что Иудею возбранено сообщаться или сближаться с иноплеменником; но мне Бог открыл, чтобы я не почитал ни одного человека скверным или нечистым."
        },
        {
          "chapter": 10,
          "verse": 29,
          "name": "Деяния 10:29",
          "text": "Посему я, будучи позван, и пришел беспрекословно. Итак спрашиваю: для какого дела вы призвали меня?"
        },
        {
          "chapter": 10,
          "verse": 30,
          "name": "Деяния 10:30",
          "text": "Корнилий сказал: четвертого дня я постился до теперешнего часа, и в девятом часу молился в своем доме, и вот, стал предо мною муж в светлой одежде,"
        },
        {
          "chapter": 10,
          "verse": 31,
          "name": "Деяния 10:31",
          "text": "и говорит: Корнилий! услышана молитва твоя, и милостыни твои воспомянулись пред Богом."
        },
        {
          "chapter": 10,
          "verse": 32,
          "name": "Деяния 10:32",
          "text": "Итак пошли в Иоппию и призови Симона, называемого Петром; он гостит в доме кожевника Симона при море; он придет и скажет тебе."
        },
        {
          "chapter": 10,
          "verse": 33,
          "name": "Деяния 10:33",
          "text": "Тотчас послал я к тебе, и ты хорошо сделал, что пришел. Теперь все мы предстоим пред Богом, чтобы выслушать все, что повелено тебе от Бога."
        },
        {
          "chapter": 10,
          "verse": 34,
          "name": "Деяния 10:34",
          "text": "Петр отверз уста и сказал: истинно познаю, что Бог нелицеприятен,"
        },
        {
          "chapter": 10,
          "verse": 35,
          "name": "Деяния 10:35",
          "text": "но во всяком народе боящийся Его и поступающий по правде приятен Ему."
        },
        {
          "chapter": 10,
          "verse": 36,
          "name": "Деяния 10:36",
          "text": "Он послал сынам Израилевым слово, благовествуя мир чрез Иисуса Христа; Сей есть Господь всех."
        },
        {
          "chapter": 10,
          "verse": 37,
          "name": "Деяния 10:37",
          "text": "Вы знаете происходившее по всей Иудее, начиная от Галилеи, после крещения, проповеданного Иоанном:"
        },
        {
          "chapter": 10,
          "verse": 38,
          "name": "Деяния 10:38",
          "text": "как Бог Духом Святым и силою помазал Иисуса из Назарета, и Он ходил, благотворя и исцеляя всех, обладаемых диаволом, потому что Бог был с Ним."
        },
        {
          "chapter": 10,
          "verse": 39,
          "name": "Деяния 10:39",
          "text": "И мы свидетели всего, что сделал Он в стране Иудейской и в Иерусалиме, и что наконец Его убили, повесив на древе."
        },
        {
          "chapter": 10,
          "verse": 40,
          "name": "Деяния 10:40",
          "text": "Сего Бог воскресил в третий день, и дал Ему являться"
        },
        {
          "chapter": 10,
          "verse": 41,
          "name": "Деяния 10:41",
          "text": "не всему народу, но свидетелям, предъизбранным от Бога, нам, которые с Ним ели и пили, по воскресении Его из мертвых."
        },
        {
          "chapter": 10,
          "verse": 42,
          "name": "Деяния 10:42",
          "text": "И Он повелел нам проповедывать людям и свидетельствовать, что Он есть определенный от Бога Судия живых и мертвых."
        },
        {
          "chapter": 10,
          "verse": 43,
          "name": "Деяния 10:43",
          "text": "О Нем все пророки свидетельствуют, что всякий верующий в Него получит прощение грехов именем Его."
        },
        {
          "chapter": 10,
          "verse": 44,
          "name": "Деяния 10:44",
          "text": "Когда Петр еще продолжал эту речь, Дух Святый сошел на всех, слушавших слово."
        },
        {
          "chapter": 10,
          "verse": 45,
          "name": "Деяния 10:45",
          "text": "И верующие из обрезанных, пришедшие с Петром, изумились, что дар Святаго Духа излился и на язычников,"
        },
        {
          "chapter": 10,
          "verse": 46,
          "name": "Деяния 10:46",
          "text": "ибо слышали их говорящих языками и величающих Бога. Тогда Петр сказал:"
        },
        {
          "chapter": 10,
          "verse": 47,
          "name": "Деяния 10:47",
          "text": "кто может запретить креститься водою тем, которые, как и мы, получили Святаго Духа?"
        },
        {
          "chapter": 10,
          "verse": 48,
          "name": "Деяния 10:48",
          "text": "И велел им креститься во имя Иисуса Христа. Потом они просили его пробыть у них несколько дней. "
        }
      ]
    },
    {
      "chapter": 11,
      "name": "Деяния 11",
      "verses": [
        {
          "chapter": 11,
          "verse": 1,
          "name": "Деяния 11:1",
          "text": "Услышали Апостолы и братия, бывшие в Иудее, что и язычники приняли слово Божие."
        },
        {
          "chapter": 11,
          "verse": 2,
          "name": "Деяния 11:2",
          "text": "И когда Петр пришел в Иерусалим, обрезанные упрекали его,"
        },
        {
          "chapter": 11,
          "verse": 3,
          "name": "Деяния 11:3",
          "text": "говоря: ты ходил к людям необрезанным и ел с ними."
        },
        {
          "chapter": 11,
          "verse": 4,
          "name": "Деяния 11:4",
          "text": "Петр же начал пересказывать им по порядку, говоря:"
        },
        {
          "chapter": 11,
          "verse": 5,
          "name": "Деяния 11:5",
          "text": "в городе Иоппии я молился, и в исступлении видел видение: сходил некоторый сосуд, как бы большое полотно, за четыре угла спускаемое с неба, и спустилось ко мне."
        },
        {
          "chapter": 11,
          "verse": 6,
          "name": "Деяния 11:6",
          "text": "Я посмотрел в него и, рассматривая, увидел четвероногих земных, зверей, пресмыкающихся и птиц небесных."
        },
        {
          "chapter": 11,
          "verse": 7,
          "name": "Деяния 11:7",
          "text": "И услышал я голос, говорящий мне: встань, Петр, заколи и ешь."
        },
        {
          "chapter": 11,
          "verse": 8,
          "name": "Деяния 11:8",
          "text": "Я же сказал: нет, Господи, ничего скверного или нечистого никогда не входило в уста мои."
        },
        {
          "chapter": 11,
          "verse": 9,
          "name": "Деяния 11:9",
          "text": "И отвечал мне голос вторично с неба: что Бог очистил, того ты не почитай нечистым."
        },
        {
          "chapter": 11,
          "verse": 10,
          "name": "Деяния 11:10",
          "text": "Это было трижды, и опять поднялось все на небо."
        },
        {
          "chapter": 11,
          "verse": 11,
          "name": "Деяния 11:11",
          "text": "И вот, в тот самый час три человека стали перед домом, в котором я был, посланные из Кесарии ко мне."
        },
        {
          "chapter": 11,
          "verse": 12,
          "name": "Деяния 11:12",
          "text": "Дух сказал мне, чтобы я шел с ними, нимало не сомневаясь. Пошли со мною и сии шесть братьев, и мы пришли в дом того человека."
        },
        {
          "chapter": 11,
          "verse": 13,
          "name": "Деяния 11:13",
          "text": "Он рассказал нам, как он видел в доме своем Ангела (святого), который стал и сказал ему: пошли в Иоппию людей и призови Симона, называемого Петром;"
        },
        {
          "chapter": 11,
          "verse": 14,
          "name": "Деяния 11:14",
          "text": "он скажет тебе слова, которыми спасешься ты и весь дом твой."
        },
        {
          "chapter": 11,
          "verse": 15,
          "name": "Деяния 11:15",
          "text": "Когда же начал я говорить, сошел на них Дух Святый, как и на нас вначале."
        },
        {
          "chapter": 11,
          "verse": 16,
          "name": "Деяния 11:16",
          "text": "Тогда вспомнил я слово Господа, как Он говорил: \"Иоанн крестил водою, а вы будете крещены Духом Святым\"."
        },
        {
          "chapter": 11,
          "verse": 17,
          "name": "Деяния 11:17",
          "text": "Итак, если Бог дал им такой же дар, как и нам, уверовавшим в Господа Иисуса Христа, то кто же я, чтобы мог воспрепятствовать Богу?"
        },
        {
          "chapter": 11,
          "verse": 18,
          "name": "Деяния 11:18",
          "text": "Выслушав это, они успокоились и прославили Бога, говоря: видно, и язычникам дал Бог покаяние в жизнь."
        },
        {
          "chapter": 11,
          "verse": 19,
          "name": "Деяния 11:19",
          "text": "Между тем рассеявшиеся от гонения, бывшего после Стефана, прошли до Финикии и Кипра и Антиохии, никому не проповедуя слово, кроме Иудеев."
        },
        {
          "chapter": 11,
          "verse": 20,
          "name": "Деяния 11:20",
          "text": "Были же некоторые из них Кипряне и Киринейцы, которые, придя в Антиохию, говорили Еллинам, благовествуя Господа Иисуса."
        },
        {
          "chapter": 11,
          "verse": 21,
          "name": "Деяния 11:21",
          "text": "И была рука Господня с ними, и великое число, уверовав, обратилось к Господу."
        },
        {
          "chapter": 11,
          "verse": 22,
          "name": "Деяния 11:22",
          "text": "Дошел слух о сем до церкви Иерусалимской, и поручили Варнаве идти в Антиохию."
        },
        {
          "chapter": 11,
          "verse": 23,
          "name": "Деяния 11:23",
          "text": "Он, прибыв и увидев благодать Божию, возрадовался и убеждал всех держаться Господа искренним сердцем;"
        },
        {
          "chapter": 11,
          "verse": 24,
          "name": "Деяния 11:24",
          "text": "ибо он был муж добрый и исполненный Духа Святаго и веры. И приложилось довольно народа к Господу."
        },
        {
          "chapter": 11,
          "verse": 25,
          "name": "Деяния 11:25",
          "text": "Потом Варнава пошел в Тарс искать Савла и, найдя его, привел в Антиохию."
        },
        {
          "chapter": 11,
          "verse": 26,
          "name": "Деяния 11:26",
          "text": "Целый год собирались они в церкви и учили немалое число людей, и ученики в Антиохии в первый раз стали называться Христианами."
        },
        {
          "chapter": 11,
          "verse": 27,
          "name": "Деяния 11:27",
          "text": "В те дни пришли из Иерусалима в Антиохию пророки."
        },
        {
          "chapter": 11,
          "verse": 28,
          "name": "Деяния 11:28",
          "text": "И один из них, по имени Агав, встав, предвозвестил Духом, что по всей вселенной будет великий голод, который и был при кесаре Клавдии."
        },
        {
          "chapter": 11,
          "verse": 29,
          "name": "Деяния 11:29",
          "text": "Тогда ученики положили, каждый по достатку своему, послать пособие братьям, живущим в Иудее,"
        },
        {
          "chapter": 11,
          "verse": 30,
          "name": "Деяния 11:30",
          "text": "что и сделали, послав собранное к пресвитерам через Варнаву и Савла. "
        }
      ]
    },
    {
      "chapter": 12,
      "name": "Деяния 12",
      "verses": [
        {
          "chapter": 12,
          "verse": 1,
          "name": "Деяния 12:1",
          "text": "В то время царь Ирод поднял руки на некоторых из принадлежащих к церкви, чтобы сделать им зло,"
        },
        {
          "chapter": 12,
          "verse": 2,
          "name": "Деяния 12:2",
          "text": "и убил Иакова, брата Иоаннова, мечом."
        },
        {
          "chapter": 12,
          "verse": 3,
          "name": "Деяния 12:3",
          "text": "Видя же, что это приятно Иудеям, вслед за тем взял и Петра, — тогда были дни опресноков, —"
        },
        {
          "chapter": 12,
          "verse": 4,
          "name": "Деяния 12:4",
          "text": "и, задержав его, посадил в темницу, и приказал четырем четверицам воинов стеречь его, намереваясь после Пасхи вывести его к народу."
        },
        {
          "chapter": 12,
          "verse": 5,
          "name": "Деяния 12:5",
          "text": "Итак Петра стерегли в темнице, между тем церковь прилежно молилась о нем Богу."
        },
        {
          "chapter": 12,
          "verse": 6,
          "name": "Деяния 12:6",
          "text": "Когда же Ирод хотел вывести его, в ту ночь Петр спал между двумя воинами, скованный двумя цепями, и стражи у дверей стерегли темницу."
        },
        {
          "chapter": 12,
          "verse": 7,
          "name": "Деяния 12:7",
          "text": "И вот, Ангел Господень предстал, и свет осиял темницу. Ангел, толкнув Петра в бок, пробудил его и сказал: встань скорее. И цепи упали с рук его."
        },
        {
          "chapter": 12,
          "verse": 8,
          "name": "Деяния 12:8",
          "text": "И сказал ему Ангел: опояшься и обуйся. Он сделал так. Потом говорит ему: надень одежду твою и иди за мною."
        },
        {
          "chapter": 12,
          "verse": 9,
          "name": "Деяния 12:9",
          "text": "Петр вышел и следовал за ним, не зная, что делаемое Ангелом было действительно, а думая, что видит видение."
        },
        {
          "chapter": 12,
          "verse": 10,
          "name": "Деяния 12:10",
          "text": "Пройдя первую и вторую стражу, они пришли к железным воротам, ведущим в город, которые сами собою отворились им: они вышли, и прошли одну улицу, и вдруг Ангела не стало с ним."
        },
        {
          "chapter": 12,
          "verse": 11,
          "name": "Деяния 12:11",
          "text": "Тогда Петр, придя в себя, сказал: теперь я вижу воистину, что Господь послал Ангела Своего и избавил меня из руки Ирода и от всего, чего ждал народ Иудейский."
        },
        {
          "chapter": 12,
          "verse": 12,
          "name": "Деяния 12:12",
          "text": "И, осмотревшись, пришел к дому Марии, матери Иоанна, называемого Марком, где многие собрались и молились."
        },
        {
          "chapter": 12,
          "verse": 13,
          "name": "Деяния 12:13",
          "text": "Когда же Петр постучался у ворот, то вышла послушать служанка, именем Рода,"
        },
        {
          "chapter": 12,
          "verse": 14,
          "name": "Деяния 12:14",
          "text": "и, узнав голос Петра, от радости не отворила ворот, но, вбежав, объявила, что Петр стоит у ворот."
        },
        {
          "chapter": 12,
          "verse": 15,
          "name": "Деяния 12:15",
          "text": "А те сказали ей: в своем ли ты уме? Но она утверждала свое. Они же говорили: это Ангел его."
        },
        {
          "chapter": 12,
          "verse": 16,
          "name": "Деяния 12:16",
          "text": "Между тем Петр продолжал стучать. Когда же отворили, то увидели его и изумились."
        },
        {
          "chapter": 12,
          "verse": 17,
          "name": "Деяния 12:17",
          "text": "Он же, дав знак рукою, чтобы молчали, рассказал им, как Господь вывел его из темницы, и сказал: уведомьте о сем Иакова и братьев. Потом, выйдя, пошел в другое место."
        },
        {
          "chapter": 12,
          "verse": 18,
          "name": "Деяния 12:18",
          "text": "По наступлении дня между воинами сделалась большая тревога о том, что сделалось с Петром."
        },
        {
          "chapter": 12,
          "verse": 19,
          "name": "Деяния 12:19",
          "text": "Ирод же, поискав его и не найдя, судил стражей и велел казнить их. Потом он отправился из Иудеи в Кесарию и там оставался."
        },
        {
          "chapter": 12,
          "verse": 20,
          "name": "Деяния 12:20",
          "text": "Ирод был раздражен на Тирян и Сидонян; они же, согласившись, пришли к нему и, склонив на свою сторону Власта, постельника царского, просили мира, потому что область их питалась от области царской."
        },
        {
          "chapter": 12,
          "verse": 21,
          "name": "Деяния 12:21",
          "text": "В назначенный день Ирод, одевшись в царскую одежду, сел на возвышенном месте и говорил к ним;"
        },
        {
          "chapter": 12,
          "verse": 22,
          "name": "Деяния 12:22",
          "text": "а народ восклицал: это голос Бога, а не человека."
        },
        {
          "chapter": 12,
          "verse": 23,
          "name": "Деяния 12:23",
          "text": "Но вдруг Ангел Господень поразил его за то, что он не воздал славы Богу; и он, быв изъеден червями, умер."
        },
        {
          "chapter": 12,
          "verse": 24,
          "name": "Деяния 12:24",
          "text": "Слово же Божие росло и распространялось."
        },
        {
          "chapter": 12,
          "verse": 25,
          "name": "Деяния 12:25",
          "text": "А Варнава и Савл, по исполнении поручения, возвратились из Иерусалима (в Антиохию), взяв с собою и Иоанна, прозванного Марком. "
        }
      ]
    },
    {
      "chapter": 13,
      "name": "Деяния 13",
      "verses": [
        {
          "chapter": 13,
          "verse": 1,
          "name": "Деяния 13:1",
          "text": "В Антиохии, в тамошней церкви были некоторые пророки и учители: Варнава, и Симеон, называемый Нигер, и Луций Киринеянин, и Манаил, совоспитанник Ирода четвертовластника, и Савл."
        },
        {
          "chapter": 13,
          "verse": 2,
          "name": "Деяния 13:2",
          "text": "Когда они служили Господу и постились, Дух Святый сказал: отделите Мне Варнаву и Савла на дело, к которому Я призвал их."
        },
        {
          "chapter": 13,
          "verse": 3,
          "name": "Деяния 13:3",
          "text": "Тогда они, совершив пост и молитву и возложив на них руки, отпустили их."
        },
        {
          "chapter": 13,
          "verse": 4,
          "name": "Деяния 13:4",
          "text": "Сии, быв посланы Духом Святым, пришли в Селевкию, а оттуда отплыли в Кипр;"
        },
        {
          "chapter": 13,
          "verse": 5,
          "name": "Деяния 13:5",
          "text": "и, быв в Саламине, проповедывали слово Божие в синагогах Иудейских; имели же при себе и Иоанна для служения."
        },
        {
          "chapter": 13,
          "verse": 6,
          "name": "Деяния 13:6",
          "text": "Пройдя весь остров до Пафа, нашли они некоторого волхва, лжепророка, Иудеянина, именем Вариисуса,"
        },
        {
          "chapter": 13,
          "verse": 7,
          "name": "Деяния 13:7",
          "text": "который находился с проконсулом Сергием Павлом, мужем разумным. Сей, призвав Варнаву и Савла, пожелал услышать слово Божие."
        },
        {
          "chapter": 13,
          "verse": 8,
          "name": "Деяния 13:8",
          "text": "А Елима волхв (ибо то значит имя его) противился им, стараясь отвратить проконсула от веры."
        },
        {
          "chapter": 13,
          "verse": 9,
          "name": "Деяния 13:9",
          "text": "Но Савл, он же и Павел, исполнившись Духа Святаго и устремив на него взор,"
        },
        {
          "chapter": 13,
          "verse": 10,
          "name": "Деяния 13:10",
          "text": "сказал: о, исполненный всякого коварства и всякого злодейства, сын диавола, враг всякой правды! перестанешь ли ты совращать с прямых путей Господних?"
        },
        {
          "chapter": 13,
          "verse": 11,
          "name": "Деяния 13:11",
          "text": "И ныне вот, рука Господня на тебя: ты будешь слеп и не увидишь солнца до времени. И вдруг напал на него мрак и тьма, и он, обращаясь туда и сюда, искал вожатого."
        },
        {
          "chapter": 13,
          "verse": 12,
          "name": "Деяния 13:12",
          "text": "Тогда проконсул, увидев происшедшее, уверовал, дивясь учению Господню."
        },
        {
          "chapter": 13,
          "verse": 13,
          "name": "Деяния 13:13",
          "text": "Отплыв из Пафа, Павел и бывшие при нем прибыли в Пергию, в Памфилии. Но Иоанн, отделившись от них, возвратился в Иерусалим."
        },
        {
          "chapter": 13,
          "verse": 14,
          "name": "Деяния 13:14",
          "text": "Они же, проходя от Пергии, прибыли в Антиохию Писидийскую и, войдя в синагогу в день субботний, сели."
        },
        {
          "chapter": 13,
          "verse": 15,
          "name": "Деяния 13:15",
          "text": "После чтения закона и пророков, начальники синагоги послали сказать им: мужи братия! если у вас есть слово наставления к народу, говорите."
        },
        {
          "chapter": 13,
          "verse": 16,
          "name": "Деяния 13:16",
          "text": "Павел, встав и дав знак рукою, сказал: мужи Израильтяне и боящиеся Бога! послушайте."
        },
        {
          "chapter": 13,
          "verse": 17,
          "name": "Деяния 13:17",
          "text": "Бог народа сего избрал отцов наших и возвысил сей народ во время пребывания в земле Египетской, и мышцею вознесенною вывел их из нее,"
        },
        {
          "chapter": 13,
          "verse": 18,
          "name": "Деяния 13:18",
          "text": "и около сорока лет времени питал их в пустыне."
        },
        {
          "chapter": 13,
          "verse": 19,
          "name": "Деяния 13:19",
          "text": "И, истребив семь народов в земле Ханаанской, разделил им в наследие землю их."
        },
        {
          "chapter": 13,
          "verse": 20,
          "name": "Деяния 13:20",
          "text": "И после сего, около четырехсот пятидесяти лет, давал им судей до пророка Самуила."
        },
        {
          "chapter": 13,
          "verse": 21,
          "name": "Деяния 13:21",
          "text": "Потом просили они царя, и Бог дал им Саула, сына Кисова, мужа из колена Вениаминова. Так прошло лет сорок."
        },
        {
          "chapter": 13,
          "verse": 22,
          "name": "Деяния 13:22",
          "text": "Отринув его, поставил им царем Давида, о котором и сказал, свидетельствуя: нашел Я мужа по сердцу Моему, Давида, сына Иессеева, который исполнит все хотения Мои."
        },
        {
          "chapter": 13,
          "verse": 23,
          "name": "Деяния 13:23",
          "text": "Из его-то потомства Бог по обетованию воздвиг Израилю Спасителя Иисуса."
        },
        {
          "chapter": 13,
          "verse": 24,
          "name": "Деяния 13:24",
          "text": "Перед самым явлением Его Иоанн проповедывал крещение покаяния всему народу Израильскому."
        },
        {
          "chapter": 13,
          "verse": 25,
          "name": "Деяния 13:25",
          "text": "При окончании же поприща своего, Иоанн говорил: за кого почитаете вы меня? я не тот; но вот, идет за мною, у Которого я недостоин развязать обувь на ногах."
        },
        {
          "chapter": 13,
          "verse": 26,
          "name": "Деяния 13:26",
          "text": "Мужи братия, дети рода Авраамова, и боящиеся Бога между вами! вам послано слово спасения сего."
        },
        {
          "chapter": 13,
          "verse": 27,
          "name": "Деяния 13:27",
          "text": "Ибо жители Иерусалима и начальники их, не узнав Его и осудив, исполнили слова пророческие, читаемые каждую субботу,"
        },
        {
          "chapter": 13,
          "verse": 28,
          "name": "Деяния 13:28",
          "text": "и, не найдя в Нем никакой вины, достойной смерти, просили Пилата убить Его."
        },
        {
          "chapter": 13,
          "verse": 29,
          "name": "Деяния 13:29",
          "text": "Когда же исполнили все написанное о Нем, то, сняв с древа, положили Его во гроб."
        },
        {
          "chapter": 13,
          "verse": 30,
          "name": "Деяния 13:30",
          "text": "Но Бог воскресил Его из мертвых."
        },
        {
          "chapter": 13,
          "verse": 31,
          "name": "Деяния 13:31",
          "text": "Он в продолжение многих дней являлся тем, которые вышли с Ним из Галилеи в Иерусалим и которые ныне суть свидетели Его перед народом."
        },
        {
          "chapter": 13,
          "verse": 32,
          "name": "Деяния 13:32",
          "text": "И мы благовествуем вам, что обетование, данное отцам, Бог исполнил нам, детям их, воскресив Иисуса,"
        },
        {
          "chapter": 13,
          "verse": 33,
          "name": "Деяния 13:33",
          "text": "как и во втором псалме написано: Ты Сын Мой: Я ныне родил Тебя."
        },
        {
          "chapter": 13,
          "verse": 34,
          "name": "Деяния 13:34",
          "text": "А что воскресил Его из мертвых, так что Он уже не обратится в тление, о сем сказал так: Я дам вам милости, обещанные Давиду, верно."
        },
        {
          "chapter": 13,
          "verse": 35,
          "name": "Деяния 13:35",
          "text": "Посему и в другом месте говорит: не дашь Святому Твоему увидеть тление."
        },
        {
          "chapter": 13,
          "verse": 36,
          "name": "Деяния 13:36",
          "text": "Давид, в свое время послужив изволению Божию, почил и приложился к отцам своим, и увидел тление;"
        },
        {
          "chapter": 13,
          "verse": 37,
          "name": "Деяния 13:37",
          "text": "а Тот, Которого Бог воскресил, не увидел тления."
        },
        {
          "chapter": 13,
          "verse": 38,
          "name": "Деяния 13:38",
          "text": "Итак, да будет известно вам, мужи братия, что ради Него возвещается вам прощение грехов;"
        },
        {
          "chapter": 13,
          "verse": 39,
          "name": "Деяния 13:39",
          "text": "и во всем, в чем вы не могли оправдаться законом Моисеевым, оправдывается Им всякий верующий."
        },
        {
          "chapter": 13,
          "verse": 40,
          "name": "Деяния 13:40",
          "text": "Берегитесь же, чтобы не пришло на вас сказанное у пророков:"
        },
        {
          "chapter": 13,
          "verse": 41,
          "name": "Деяния 13:41",
          "text": "смотрите, презрители, подивитесь и исчезните; ибо Я делаю дело во дни ваши, дело, которому не поверили бы вы, если бы кто рассказывал вам."
        },
        {
          "chapter": 13,
          "verse": 42,
          "name": "Деяния 13:42",
          "text": "При выходе их из Иудейской синагоги язычники просили их говорить о том же в следующую субботу."
        },
        {
          "chapter": 13,
          "verse": 43,
          "name": "Деяния 13:43",
          "text": "Когда же собрание было распущено, то многие Иудеи и чтители Бога, обращенные из язычников, последовали за Павлом и Варнавою, которые, беседуя с ними, убеждали их пребывать в благодати Божией."
        },
        {
          "chapter": 13,
          "verse": 44,
          "name": "Деяния 13:44",
          "text": "В следующую субботу почти весь город собрался слушать слово Божие."
        },
        {
          "chapter": 13,
          "verse": 45,
          "name": "Деяния 13:45",
          "text": "Но Иудеи, увидев народ, исполнились зависти и, противореча и злословя, сопротивлялись тому, что говорил Павел."
        },
        {
          "chapter": 13,
          "verse": 46,
          "name": "Деяния 13:46",
          "text": "Тогда Павел и Варнава с дерзновением сказали: вам первым надлежало быть проповедану слову Божию, но как вы отвергаете его и сами себя делаете недостойными вечной жизни, то вот, мы обращаемся к язычникам."
        },
        {
          "chapter": 13,
          "verse": 47,
          "name": "Деяния 13:47",
          "text": "Ибо так заповедал нам Господь: Я положил Тебя во свет язычникам, чтобы Ты был во спасение до края земли."
        },
        {
          "chapter": 13,
          "verse": 48,
          "name": "Деяния 13:48",
          "text": "Язычники, слыша это, радовались и прославляли слово Господне, и уверовали все, которые были предуставлены к вечной жизни."
        },
        {
          "chapter": 13,
          "verse": 49,
          "name": "Деяния 13:49",
          "text": "И слово Господне распространялось по всей стране."
        },
        {
          "chapter": 13,
          "verse": 50,
          "name": "Деяния 13:50",
          "text": "Но Иудеи, подстрекнув набожных и почетных женщин и первых в городе людей, воздвигли гонение на Павла и Варнаву и изгнали их из своих пределов."
        },
        {
          "chapter": 13,
          "verse": 51,
          "name": "Деяния 13:51",
          "text": "Они же, отрясши на них прах от ног своих, пошли в Иконию."
        },
        {
          "chapter": 13,
          "verse": 52,
          "name": "Деяния 13:52",
          "text": "А ученики исполнялись радости и Духа Святаго. "
        }
      ]
    },
    {
      "chapter": 14,
      "name": "Деяния 14",
      "verses": [
        {
          "chapter": 14,
          "verse": 1,
          "name": "Деяния 14:1",
          "text": "В Иконии они вошли вместе в Иудейскую синагогу и говорили так, что уверовало великое множество Иудеев и Еллинов."
        },
        {
          "chapter": 14,
          "verse": 2,
          "name": "Деяния 14:2",
          "text": "А неверующие Иудеи возбудили и раздражили против братьев сердца язычников."
        },
        {
          "chapter": 14,
          "verse": 3,
          "name": "Деяния 14:3",
          "text": "Впрочем они пробыли здесь довольно времени, смело действуя о Господе, Который, во свидетельство слову благодати Своей, творил руками их знамения и чудеса."
        },
        {
          "chapter": 14,
          "verse": 4,
          "name": "Деяния 14:4",
          "text": "Между тем народ в городе разделился: и одни были на стороне Иудеев, а другие на стороне Апостолов."
        },
        {
          "chapter": 14,
          "verse": 5,
          "name": "Деяния 14:5",
          "text": "Когда же язычники и Иудеи со своими начальниками устремились на них, чтобы посрамить и побить их камнями,"
        },
        {
          "chapter": 14,
          "verse": 6,
          "name": "Деяния 14:6",
          "text": "они, узнав о сем, удалились в Ликаонские города Листру и Дервию и в окрестности их,"
        },
        {
          "chapter": 14,
          "verse": 7,
          "name": "Деяния 14:7",
          "text": "и там благовествовали."
        },
        {
          "chapter": 14,
          "verse": 8,
          "name": "Деяния 14:8",
          "text": "В Листре некоторый муж, не владевший ногами, сидел, будучи хром от чрева матери своей, и никогда не ходил."
        },
        {
          "chapter": 14,
          "verse": 9,
          "name": "Деяния 14:9",
          "text": "Он слушал говорившего Павла, который, взглянув на него и увидев, что он имеет веру для получения исцеления,"
        },
        {
          "chapter": 14,
          "verse": 10,
          "name": "Деяния 14:10",
          "text": "сказал громким голосом: тебе говорю во имя Господа Иисуса Христа: стань на ноги твои прямо. И он тотчас вскочил и стал ходить."
        },
        {
          "chapter": 14,
          "verse": 11,
          "name": "Деяния 14:11",
          "text": "Народ же, увидев, что сделал Павел, возвысил свой голос, говоря по-ликаонски: боги в образе человеческом сошли к нам."
        },
        {
          "chapter": 14,
          "verse": 12,
          "name": "Деяния 14:12",
          "text": "И называли Варнаву Зевсом, а Павла Ермием, потому что он начальствовал в слове."
        },
        {
          "chapter": 14,
          "verse": 13,
          "name": "Деяния 14:13",
          "text": "Жрец же идола Зевса, находившегося перед их городом, приведя к воротам волов и принеся венки, хотел вместе с народом совершить жертвоприношение."
        },
        {
          "chapter": 14,
          "verse": 14,
          "name": "Деяния 14:14",
          "text": "Но Апостолы Варнава и Павел, услышав о сем, разодрали свои одежды и, бросившись в народ, громогласно говорили:"
        },
        {
          "chapter": 14,
          "verse": 15,
          "name": "Деяния 14:15",
          "text": "мужи! что вы это делаете? И мы — подобные вам человеки, и благовествуем вам, чтобы вы обратились от сих ложных к Богу Живому, Который сотворил небо и землю, и море, и все, что в них,"
        },
        {
          "chapter": 14,
          "verse": 16,
          "name": "Деяния 14:16",
          "text": "Который в прошедших родах попустил всем народам ходить своими путями,"
        },
        {
          "chapter": 14,
          "verse": 17,
          "name": "Деяния 14:17",
          "text": "хотя и не переставал свидетельствовать о Себе благодеяниями, подавая нам с неба дожди и времена плодоносные и исполняя пищею и веселием сердца наши."
        },
        {
          "chapter": 14,
          "verse": 18,
          "name": "Деяния 14:18",
          "text": "И, говоря сие, они едва убедили народ не приносить им жертвы и идти каждому домой. Между тем, как они, оставаясь там, учили,"
        },
        {
          "chapter": 14,
          "verse": 19,
          "name": "Деяния 14:19",
          "text": "из Антиохии и Иконии пришли некоторые Иудеи и, когда Апостолы смело проповедывали, убедили народ отстать от них, говоря: они не говорят ничего истинного, а все лгут. И, возбудив народ, побили Павла камнями и вытащили за город, почитая его умершим."
        },
        {
          "chapter": 14,
          "verse": 20,
          "name": "Деяния 14:20",
          "text": "Когда же ученики собрались около него, он встал и пошел в город, а на другой день удалился с Варнавою в Дервию."
        },
        {
          "chapter": 14,
          "verse": 21,
          "name": "Деяния 14:21",
          "text": "Проповедав Евангелие сему городу и приобретя довольно учеников, они обратно проходили Листру, Иконию и Антиохию,"
        },
        {
          "chapter": 14,
          "verse": 22,
          "name": "Деяния 14:22",
          "text": "утверждая души учеников, увещевая пребывать в вере и поучая, что многими скорбями надлежит нам войти в Царствие Божие."
        },
        {
          "chapter": 14,
          "verse": 23,
          "name": "Деяния 14:23",
          "text": "Рукоположив же им пресвитеров к каждой церкви, они помолились с постом и предали их Господу, в Которого уверовали."
        },
        {
          "chapter": 14,
          "verse": 24,
          "name": "Деяния 14:24",
          "text": "Потом, пройдя через Писидию, пришли в Памфилию,"
        },
        {
          "chapter": 14,
          "verse": 25,
          "name": "Деяния 14:25",
          "text": "и, проповедав слово Господне в Пергии, сошли в Атталию;"
        },
        {
          "chapter": 14,
          "verse": 26,
          "name": "Деяния 14:26",
          "text": "а оттуда отплыли в Антиохию, откуда были преданы благодати Божией на дело, которое и исполнили."
        },
        {
          "chapter": 14,
          "verse": 27,
          "name": "Деяния 14:27",
          "text": "Прибыв туда и собрав церковь, они рассказали все, что сотворил Бог с ними и как Он отверз дверь веры язычникам."
        },
        {
          "chapter": 14,
          "verse": 28,
          "name": "Деяния 14:28",
          "text": "И пребывали там немалое время с учениками. "
        }
      ]
    },
    {
      "chapter": 15,
      "name": "Деяния 15",
      "verses": [
        {
          "chapter": 15,
          "verse": 1,
          "name": "Деяния 15:1",
          "text": "Некоторые, пришедшие из Иудеи, учили братьев: если не обрежетесь по обряду Моисееву, не можете спастись."
        },
        {
          "chapter": 15,
          "verse": 2,
          "name": "Деяния 15:2",
          "text": "Когда же произошло разногласие и немалое состязание у Павла и Варнавы с ними, то положили Павлу и Варнаве и некоторым другим из них отправиться по сему делу к Апостолам и пресвитерам в Иерусалим."
        },
        {
          "chapter": 15,
          "verse": 3,
          "name": "Деяния 15:3",
          "text": "Итак, быв провожены церковью, они проходили Финикию и Самарию, рассказывая об обращении язычников, и производили радость великую во всех братиях."
        },
        {
          "chapter": 15,
          "verse": 4,
          "name": "Деяния 15:4",
          "text": "По прибытии же в Иерусалим они были приняты церковью, Апостолами и пресвитерами, и возвестили все, что Бог сотворил с ними и как отверз дверь веры язычникам."
        },
        {
          "chapter": 15,
          "verse": 5,
          "name": "Деяния 15:5",
          "text": "Тогда восстали некоторые из фарисейской ереси уверовавшие и говорили, что должно обрезывать язычников и заповедывать соблюдать закон Моисеев."
        },
        {
          "chapter": 15,
          "verse": 6,
          "name": "Деяния 15:6",
          "text": "Апостолы и пресвитеры собрались для рассмотрения сего дела."
        },
        {
          "chapter": 15,
          "verse": 7,
          "name": "Деяния 15:7",
          "text": "По долгом рассуждении Петр, встав, сказал им: мужи братия! вы знаете, что Бог от дней первых избрал из нас меня, чтобы из уст моих язычники услышали слово Евангелия и уверовали;"
        },
        {
          "chapter": 15,
          "verse": 8,
          "name": "Деяния 15:8",
          "text": "и Сердцеведец Бог дал им свидетельство, даровав им Духа Святаго, как и нам;"
        },
        {
          "chapter": 15,
          "verse": 9,
          "name": "Деяния 15:9",
          "text": "и не положил никакого различия между нами и ими, верою очистив сердца их."
        },
        {
          "chapter": 15,
          "verse": 10,
          "name": "Деяния 15:10",
          "text": "Что же вы ныне искушаете Бога, желая возложить на выи учеников иго, которого не могли понести ни отцы наши, ни мы?"
        },
        {
          "chapter": 15,
          "verse": 11,
          "name": "Деяния 15:11",
          "text": "Но мы веруем, что благодатию Господа Иисуса Христа спасемся, как и они."
        },
        {
          "chapter": 15,
          "verse": 12,
          "name": "Деяния 15:12",
          "text": "Тогда умолкло все собрание и слушало Варнаву и Павла, рассказывавших, какие знамения и чудеса сотворил Бог через них среди язычников."
        },
        {
          "chapter": 15,
          "verse": 13,
          "name": "Деяния 15:13",
          "text": "После же того, как они умолкли, начал речь Иаков и сказал: мужи братия! послушайте меня."
        },
        {
          "chapter": 15,
          "verse": 14,
          "name": "Деяния 15:14",
          "text": "Симон изъяснил, как Бог первоначально призрел на язычников, чтобы составить из них народ во имя Свое."
        },
        {
          "chapter": 15,
          "verse": 15,
          "name": "Деяния 15:15",
          "text": "И с сим согласны слова пророков, как написано:"
        },
        {
          "chapter": 15,
          "verse": 16,
          "name": "Деяния 15:16",
          "text": "Потом обращусь и воссоздам скинию Давидову падшую, и то, что в ней разрушено, воссоздам, и исправлю ее,"
        },
        {
          "chapter": 15,
          "verse": 17,
          "name": "Деяния 15:17",
          "text": "чтобы взыскали Господа прочие человеки и все народы, между которыми возвестится имя Мое, говорит Господь, творящий все сие."
        },
        {
          "chapter": 15,
          "verse": 18,
          "name": "Деяния 15:18",
          "text": "Ведомы Богу от вечности все дела Его."
        },
        {
          "chapter": 15,
          "verse": 19,
          "name": "Деяния 15:19",
          "text": "Посему я полагаю не затруднять обращающихся к Богу из язычников,"
        },
        {
          "chapter": 15,
          "verse": 20,
          "name": "Деяния 15:20",
          "text": "а написать им, чтобы они воздерживались от оскверненного идолами, от блуда, удавленины и крови, и чтобы не делали другим того, чего не хотят себе."
        },
        {
          "chapter": 15,
          "verse": 21,
          "name": "Деяния 15:21",
          "text": "Ибо закон Моисеев от древних родов по всем городам имеет проповедующих его и читается в синагогах каждую субботу."
        },
        {
          "chapter": 15,
          "verse": 22,
          "name": "Деяния 15:22",
          "text": "Тогда Апостолы и пресвитеры со всею церковью рассудили, избрав из среды себя мужей, послать их в Антиохию с Павлом и Варнавою, именно: Иуду, прозываемого Варсавою, и Силу, мужей, начальствующих между братиями,"
        },
        {
          "chapter": 15,
          "verse": 23,
          "name": "Деяния 15:23",
          "text": "написав и вручив им следующее: \"Апостолы и пресвитеры и братия — находящимся в Антиохии, Сирии и Киликии братиям из язычников: радоваться."
        },
        {
          "chapter": 15,
          "verse": 24,
          "name": "Деяния 15:24",
          "text": "Поелику мы услышали, что некоторые, вышедшие от нас, смутили вас своими речами и поколебали ваши души, говоря, что должно обрезываться и соблюдать закон, чего мы им не поручали,"
        },
        {
          "chapter": 15,
          "verse": 25,
          "name": "Деяния 15:25",
          "text": "то мы, собравшись, единодушно рассудили, избрав мужей, послать их к вам с возлюбленными нашими Варнавою и Павлом,"
        },
        {
          "chapter": 15,
          "verse": 26,
          "name": "Деяния 15:26",
          "text": "человеками, предавшими души свои за имя Господа нашего Иисуса Христа."
        },
        {
          "chapter": 15,
          "verse": 27,
          "name": "Деяния 15:27",
          "text": "Итак мы послали Иуду и Силу, которые изъяснят вам то же и словесно."
        },
        {
          "chapter": 15,
          "verse": 28,
          "name": "Деяния 15:28",
          "text": "Ибо угодно Святому Духу и нам не возлагать на вас никакого бремени более, кроме сего необходимого:"
        },
        {
          "chapter": 15,
          "verse": 29,
          "name": "Деяния 15:29",
          "text": "воздерживаться от идоложертвенного и крови, и удавленины, и блуда, и не делать другим того, чего себе не хотите. Соблюдая сие, хорошо сделаете. Будьте здравы\"."
        },
        {
          "chapter": 15,
          "verse": 30,
          "name": "Деяния 15:30",
          "text": "Итак, отправленные пришли в Антиохию и, собрав людей, вручили письмо."
        },
        {
          "chapter": 15,
          "verse": 31,
          "name": "Деяния 15:31",
          "text": "Они же, прочитав, возрадовались о сем наставлении."
        },
        {
          "chapter": 15,
          "verse": 32,
          "name": "Деяния 15:32",
          "text": "Иуда и Сила, будучи также пророками, обильным словом преподали наставление братиям и утвердили их."
        },
        {
          "chapter": 15,
          "verse": 33,
          "name": "Деяния 15:33",
          "text": "Пробыв там некоторое время, они с миром отпущены были братиями к Апостолам."
        },
        {
          "chapter": 15,
          "verse": 34,
          "name": "Деяния 15:34",
          "text": "Но Силе рассудилось остаться там. (А Иуда возвратился в Иерусалим.)"
        },
        {
          "chapter": 15,
          "verse": 35,
          "name": "Деяния 15:35",
          "text": "Павел же и Варнава жили в Антиохии, уча и благовествуя, вместе с другими многими, слово Господне."
        },
        {
          "chapter": 15,
          "verse": 36,
          "name": "Деяния 15:36",
          "text": "По некотором времени Павел сказал Варнаве: пойдем опять, посетим братьев наших по всем городам, в которых мы проповедали слово Господне, как они живут."
        },
        {
          "chapter": 15,
          "verse": 37,
          "name": "Деяния 15:37",
          "text": "Варнава хотел взять с собою Иоанна, называемого Марком."
        },
        {
          "chapter": 15,
          "verse": 38,
          "name": "Деяния 15:38",
          "text": "Но Павел полагал не брать отставшего от них в Памфилии и не шедшего с ними на дело, на которое они были посланы."
        },
        {
          "chapter": 15,
          "verse": 39,
          "name": "Деяния 15:39",
          "text": "Отсюда произошло огорчение, так что они разлучились друг с другом; и Варнава, взяв Марка, отплыл в Кипр;"
        },
        {
          "chapter": 15,
          "verse": 40,
          "name": "Деяния 15:40",
          "text": "а Павел, избрав себе Силу, отправился, быв поручен братиями благодати Божией,"
        },
        {
          "chapter": 15,
          "verse": 41,
          "name": "Деяния 15:41",
          "text": "и проходил Сирию и Киликию, утверждая церкви. "
        }
      ]
    },
    {
      "chapter": 16,
      "name": "Деяния 16",
      "verses": [
        {
          "chapter": 16,
          "verse": 1,
          "name": "Деяния 16:1",
          "text": "Дошел он до Дервии и Листры. И вот, там был некоторый ученик, именем Тимофей, которого мать была Иудеянка уверовавшая, а отец Еллин,"
        },
        {
          "chapter": 16,
          "verse": 2,
          "name": "Деяния 16:2",
          "text": "и о котором свидетельствовали братия, находившиеся в Листре и Иконии."
        },
        {
          "chapter": 16,
          "verse": 3,
          "name": "Деяния 16:3",
          "text": "Его пожелал Павел взять с собою; и, взяв, обрезал его ради Иудеев, находившихся в тех местах; ибо все знали об отце его, что он был Еллин."
        },
        {
          "chapter": 16,
          "verse": 4,
          "name": "Деяния 16:4",
          "text": "Проходя же по городам, они предавали верным соблюдать определения, постановленные Апостолами и пресвитерами в Иерусалиме."
        },
        {
          "chapter": 16,
          "verse": 5,
          "name": "Деяния 16:5",
          "text": "И церкви утверждались верою и ежедневно увеличивались числом."
        },
        {
          "chapter": 16,
          "verse": 6,
          "name": "Деяния 16:6",
          "text": "Пройдя через Фригию и Галатийскую страну, они не были допущены Духом Святым проповедывать слово в Асии."
        },
        {
          "chapter": 16,
          "verse": 7,
          "name": "Деяния 16:7",
          "text": "Дойдя до Мисии, предпринимали идти в Вифинию; но Дух не допустил их."
        },
        {
          "chapter": 16,
          "verse": 8,
          "name": "Деяния 16:8",
          "text": "Миновав же Мисию, сошли они в Троаду."
        },
        {
          "chapter": 16,
          "verse": 9,
          "name": "Деяния 16:9",
          "text": "И было ночью видение Павлу: предстал некий муж, Македонянин, прося его и говоря: приди в Македонию и помоги нам."
        },
        {
          "chapter": 16,
          "verse": 10,
          "name": "Деяния 16:10",
          "text": "После сего видения, тотчас мы положили отправиться в Македонию, заключая, что призывал нас Господь благовествовать там."
        },
        {
          "chapter": 16,
          "verse": 11,
          "name": "Деяния 16:11",
          "text": "Итак, отправившись из Троады, мы прямо прибыли в Самофракию, а на другой день в Неаполь,"
        },
        {
          "chapter": 16,
          "verse": 12,
          "name": "Деяния 16:12",
          "text": "оттуда же в Филиппы: это первый город в той части Македонии, колония. В этом городе мы пробыли несколько дней."
        },
        {
          "chapter": 16,
          "verse": 13,
          "name": "Деяния 16:13",
          "text": "В день же субботний мы вышли за город к реке, где, по обыкновению, был молитвенный дом, и, сев, разговаривали с собравшимися там женщинами."
        },
        {
          "chapter": 16,
          "verse": 14,
          "name": "Деяния 16:14",
          "text": "И одна женщина из города Фиатир, именем Лидия, торговавшая багряницею, чтущая Бога, слушала; и Господь отверз сердце ее внимать тому, что говорил Павел."
        },
        {
          "chapter": 16,
          "verse": 15,
          "name": "Деяния 16:15",
          "text": "Когда же крестилась она и домашние ее, то просила нас, говоря: если вы признали меня верною Господу, то войдите в дом мой и живите у меня. И убедила нас."
        },
        {
          "chapter": 16,
          "verse": 16,
          "name": "Деяния 16:16",
          "text": "Случилось, что, когда мы шли в молитвенный дом, встретилась нам одна служанка, одержимая духом прорицательным, которая через прорицание доставляла большой доход господам своим."
        },
        {
          "chapter": 16,
          "verse": 17,
          "name": "Деяния 16:17",
          "text": "Идя за Павлом и за нами, она кричала, говоря: сии человеки — рабы Бога Всевышнего, которые возвещают нам путь спасения."
        },
        {
          "chapter": 16,
          "verse": 18,
          "name": "Деяния 16:18",
          "text": "Это она делала много дней. Павел, вознегодовав, обратился и сказал духу: именем Иисуса Христа повелеваю тебе выйти из нее. И дух вышел в тот же час."
        },
        {
          "chapter": 16,
          "verse": 19,
          "name": "Деяния 16:19",
          "text": "Тогда господа ее, видя, что исчезла надежда дохода их, схватили Павла и Силу и повлекли на площадь к начальникам."
        },
        {
          "chapter": 16,
          "verse": 20,
          "name": "Деяния 16:20",
          "text": "И, приведя их к воеводам, сказали: сии люди, будучи Иудеями, возмущают наш город"
        },
        {
          "chapter": 16,
          "verse": 21,
          "name": "Деяния 16:21",
          "text": "и проповедуют обычаи, которых нам, Римлянам, не следует ни принимать, ни исполнять."
        },
        {
          "chapter": 16,
          "verse": 22,
          "name": "Деяния 16:22",
          "text": "Народ также восстал на них, а воеводы, сорвав с них одежды, велели бить их палками"
        },
        {
          "chapter": 16,
          "verse": 23,
          "name": "Деяния 16:23",
          "text": "и, дав им много ударов, ввергли в темницу, приказав темничному стражу крепко стеречь их."
        },
        {
          "chapter": 16,
          "verse": 24,
          "name": "Деяния 16:24",
          "text": "Получив такое приказание, он ввергнул их во внутреннюю темницу и ноги их забил в колоду."
        },
        {
          "chapter": 16,
          "verse": 25,
          "name": "Деяния 16:25",
          "text": "Около полуночи Павел и Сила, молясь, воспевали Бога; узники же слушали их."
        },
        {
          "chapter": 16,
          "verse": 26,
          "name": "Деяния 16:26",
          "text": "Вдруг сделалось великое землетрясение, так что поколебалось основание темницы; тотчас отворились все двери, и у всех узы ослабели."
        },
        {
          "chapter": 16,
          "verse": 27,
          "name": "Деяния 16:27",
          "text": "Темничный же страж, пробудившись и увидев, что двери темницы отворены, извлек меч и хотел умертвить себя, думая, что узники убежали."
        },
        {
          "chapter": 16,
          "verse": 28,
          "name": "Деяния 16:28",
          "text": "Но Павел возгласил громким голосом, говоря: не делай себе никакого зла, ибо все мы здесь."
        },
        {
          "chapter": 16,
          "verse": 29,
          "name": "Деяния 16:29",
          "text": "Он потребовал огня, вбежал в темницу и в трепете припал к Павлу и Силе,"
        },
        {
          "chapter": 16,
          "verse": 30,
          "name": "Деяния 16:30",
          "text": "и, выведя их вон, сказал: государи мои! что мне делать, чтобы спастись?"
        },
        {
          "chapter": 16,
          "verse": 31,
          "name": "Деяния 16:31",
          "text": "Они же сказали: веруй в Господа Иисуса Христа, и спасешься ты и весь дом твой."
        },
        {
          "chapter": 16,
          "verse": 32,
          "name": "Деяния 16:32",
          "text": "И проповедали слово Господне ему и всем, бывшим в доме его."
        },
        {
          "chapter": 16,
          "verse": 33,
          "name": "Деяния 16:33",
          "text": "И, взяв их в тот час ночи, он омыл раны их и немедленно крестился сам и все домашние его."
        },
        {
          "chapter": 16,
          "verse": 34,
          "name": "Деяния 16:34",
          "text": "И, приведя их в дом свой, предложил трапезу и возрадовался со всем домом своим, что уверовал в Бога."
        },
        {
          "chapter": 16,
          "verse": 35,
          "name": "Деяния 16:35",
          "text": "Когда же настал день, воеводы послали городских служителей сказать: отпусти тех людей."
        },
        {
          "chapter": 16,
          "verse": 36,
          "name": "Деяния 16:36",
          "text": "Темничный страж объявил о сем Павлу: воеводы прислали отпустить вас; итак выйдите теперь и идите с миром."
        },
        {
          "chapter": 16,
          "verse": 37,
          "name": "Деяния 16:37",
          "text": "Но Павел сказал к ним: нас, Римских граждан, без суда всенародно били и бросили в темницу, а теперь тайно выпускают? нет, пусть придут и сами выведут нас."
        },
        {
          "chapter": 16,
          "verse": 38,
          "name": "Деяния 16:38",
          "text": "Городские служители пересказали эти слова воеводам, и те испугались, услышав, что это Римские граждане."
        },
        {
          "chapter": 16,
          "verse": 39,
          "name": "Деяния 16:39",
          "text": "И, придя, извинились перед ними и, выведя, просили удалиться из города."
        },
        {
          "chapter": 16,
          "verse": 40,
          "name": "Деяния 16:40",
          "text": "Они же, выйдя из темницы, пришли к Лидии и, увидев братьев, поучали их, и отправились. "
        }
      ]
    },
    {
      "chapter": 17,
      "name": "Деяния 17",
      "verses": [
        {
          "chapter": 17,
          "verse": 1,
          "name": "Деяния 17:1",
          "text": "Пройдя через Амфиполь и Аполлонию, они пришли в Фессалонику, где была Иудейская синагога."
        },
        {
          "chapter": 17,
          "verse": 2,
          "name": "Деяния 17:2",
          "text": "Павел, по своему обыкновению, вошел к ним и три субботы говорил с ними из Писаний,"
        },
        {
          "chapter": 17,
          "verse": 3,
          "name": "Деяния 17:3",
          "text": "открывая и доказывая им, что Христу надлежало пострадать и воскреснуть из мертвых и что Сей Христос есть Иисус, Которого я проповедую вам."
        },
        {
          "chapter": 17,
          "verse": 4,
          "name": "Деяния 17:4",
          "text": "И некоторые из них уверовали и присоединились к Павлу и Силе, как из Еллинов, чтущих Бога, великое множество, так и из знатных женщин немало."
        },
        {
          "chapter": 17,
          "verse": 5,
          "name": "Деяния 17:5",
          "text": "Но неуверовавшие Иудеи, возревновав и взяв с площади некоторых негодных людей, собрались толпою и возмущали город и, приступив к дому Иасона, домогались вывести их к народу."
        },
        {
          "chapter": 17,
          "verse": 6,
          "name": "Деяния 17:6",
          "text": "Не найдя же их, повлекли Иасона и некоторых братьев к городским начальникам, крича, что эти всесветные возмутители пришли и сюда,"
        },
        {
          "chapter": 17,
          "verse": 7,
          "name": "Деяния 17:7",
          "text": "а Иасон принял их, и все они поступают против повелений кесаря, почитая другого царем, Иисуса."
        },
        {
          "chapter": 17,
          "verse": 8,
          "name": "Деяния 17:8",
          "text": "И встревожили народ и городских начальников, слушавших это."
        },
        {
          "chapter": 17,
          "verse": 9,
          "name": "Деяния 17:9",
          "text": "Но сии, получив удостоверение от Иасона и прочих, отпустили их."
        },
        {
          "chapter": 17,
          "verse": 10,
          "name": "Деяния 17:10",
          "text": "Братия же немедленно ночью отправили Павла и Силу в Верию, куда они прибыв, пошли в синагогу Иудейскую."
        },
        {
          "chapter": 17,
          "verse": 11,
          "name": "Деяния 17:11",
          "text": "Здешние были благомысленнее Фессалоникских: они приняли слово со всем усердием, ежедневно разбирая Писания, точно ли это так."
        },
        {
          "chapter": 17,
          "verse": 12,
          "name": "Деяния 17:12",
          "text": "И многие из них уверовали, и из Еллинских почетных женщин и из мужчин немало."
        },
        {
          "chapter": 17,
          "verse": 13,
          "name": "Деяния 17:13",
          "text": "Но когда Фессалоникские Иудеи узнали, что и в Верии проповедано Павлом слово Божие, то пришли и туда, возбуждая и возмущая народ."
        },
        {
          "chapter": 17,
          "verse": 14,
          "name": "Деяния 17:14",
          "text": "Тогда братия тотчас отпустили Павла, как будто идущего к морю; а Сила и Тимофей остались там."
        },
        {
          "chapter": 17,
          "verse": 15,
          "name": "Деяния 17:15",
          "text": "Сопровождавшие Павла проводили его до Афин и, получив приказание к Силе и Тимофею, чтобы они скорее пришли к нему, отправились."
        },
        {
          "chapter": 17,
          "verse": 16,
          "name": "Деяния 17:16",
          "text": "В ожидании их в Афинах Павел возмутился духом при виде этого города, полного идолов."
        },
        {
          "chapter": 17,
          "verse": 17,
          "name": "Деяния 17:17",
          "text": "Итак он рассуждал в синагоге с Иудеями и с чтущими Бога, и ежедневно на площади со встречающимися."
        },
        {
          "chapter": 17,
          "verse": 18,
          "name": "Деяния 17:18",
          "text": "Некоторые из эпикурейских и стоических философов стали спорить с ним; и одни говорили: \"что хочет сказать этот суеслов?\", а другие: \"кажется, он проповедует о чужих божествах\", потому что он благовествовал им Иисуса и воскресение."
        },
        {
          "chapter": 17,
          "verse": 19,
          "name": "Деяния 17:19",
          "text": "И, взяв его, привели в ареопаг и говорили: можем ли мы знать, что это за новое учение, проповедуемое тобою?"
        },
        {
          "chapter": 17,
          "verse": 20,
          "name": "Деяния 17:20",
          "text": "Ибо что-то странное ты влагаешь в уши наши. Посему хотим знать, что это такое?"
        },
        {
          "chapter": 17,
          "verse": 21,
          "name": "Деяния 17:21",
          "text": "Афиняне же все и живущие у них иностранцы ни в чем охотнее не проводили время, как в том, чтобы говорить или слушать что— нибудь новое."
        },
        {
          "chapter": 17,
          "verse": 22,
          "name": "Деяния 17:22",
          "text": "И, став Павел среди ареопага, сказал: Афиняне! по всему вижу я, что вы как бы особенно набожны."
        },
        {
          "chapter": 17,
          "verse": 23,
          "name": "Деяния 17:23",
          "text": "Ибо, проходя и осматривая ваши святыни, я нашел и жертвенник, на котором написано \"неведомому Богу\". Сего-то, Которого вы, не зная, чтите, я проповедую вам."
        },
        {
          "chapter": 17,
          "verse": 24,
          "name": "Деяния 17:24",
          "text": "Бог, сотворивший мир и все, что в нем, Он, будучи Господом неба и земли, не в рукотворенных храмах живет"
        },
        {
          "chapter": 17,
          "verse": 25,
          "name": "Деяния 17:25",
          "text": "и не требует служения рук человеческих, как бы имеющий в чем-либо нужду, Сам дая всему жизнь и дыхание и все."
        },
        {
          "chapter": 17,
          "verse": 26,
          "name": "Деяния 17:26",
          "text": "От одной крови Он произвел весь род человеческий для обитания по всему лицу земли, назначив предопределенные времена и пределы их обитанию,"
        },
        {
          "chapter": 17,
          "verse": 27,
          "name": "Деяния 17:27",
          "text": "дабы они искали Бога, не ощутят ли Его и не найдут ли, хотя Он и недалеко от каждого из нас:"
        },
        {
          "chapter": 17,
          "verse": 28,
          "name": "Деяния 17:28",
          "text": "ибо мы Им живем и движемся и существуем, как и некоторые из ваших стихотворцев говорили: \"мы Его и род\"."
        },
        {
          "chapter": 17,
          "verse": 29,
          "name": "Деяния 17:29",
          "text": "Итак мы, будучи родом Божиим, не должны думать, что Божество подобно золоту, или серебру, или камню, получившему образ от искусства и вымысла человеческого."
        },
        {
          "chapter": 17,
          "verse": 30,
          "name": "Деяния 17:30",
          "text": "Итак, оставляя времена неведения, Бог ныне повелевает людям всем повсюду покаяться,"
        },
        {
          "chapter": 17,
          "verse": 31,
          "name": "Деяния 17:31",
          "text": "ибо Он назначил день, в который будет праведно судить вселенную, посредством предопределенного Им Мужа, подав удостоверение всем, воскресив Его из мертвых."
        },
        {
          "chapter": 17,
          "verse": 32,
          "name": "Деяния 17:32",
          "text": "Услышав о воскресении мертвых, одни насмехались, а другие говорили: об этом послушаем тебя в другое время."
        },
        {
          "chapter": 17,
          "verse": 33,
          "name": "Деяния 17:33",
          "text": "Итак Павел вышел из среды их."
        },
        {
          "chapter": 17,
          "verse": 34,
          "name": "Деяния 17:34",
          "text": "Некоторые же мужи, пристав к нему, уверовали; между ними был Дионисий Ареопагит и женщина, именем Дамарь, и другие с ними. "
        }
      ]
    },
    {
      "chapter": 18,
      "name": "Деяния 18",
      "verses": [
        {
          "chapter": 18,
          "verse": 1,
          "name": "Деяния 18:1",
          "text": "После сего Павел, оставив Афины, пришел в Коринф;"
        },
        {
          "chapter": 18,
          "verse": 2,
          "name": "Деяния 18:2",
          "text": "и, найдя некоторого Иудея, именем Акилу, родом Понтянина, недавно пришедшего из Италии, и Прискиллу, жену его, — потому что Клавдий повелел всем Иудеям удалиться из Рима, — пришел к ним;"
        },
        {
          "chapter": 18,
          "verse": 3,
          "name": "Деяния 18:3",
          "text": "и, по одинаковости ремесла, остался у них и работал; ибо ремеслом их было делание палаток."
        },
        {
          "chapter": 18,
          "verse": 4,
          "name": "Деяния 18:4",
          "text": "Во всякую же субботу он говорил в синагоге и убеждал Иудеев и Еллинов."
        },
        {
          "chapter": 18,
          "verse": 5,
          "name": "Деяния 18:5",
          "text": "А когда пришли из Македонии Сила и Тимофей, то Павел понуждаем был духом свидетельствовать Иудеям, что Иисус есть Христос."
        },
        {
          "chapter": 18,
          "verse": 6,
          "name": "Деяния 18:6",
          "text": "Но как они противились и злословили, то он, отрясши одежды свои, сказал к ним: кровь ваша на главах ваших; я чист; отныне иду к язычникам."
        },
        {
          "chapter": 18,
          "verse": 7,
          "name": "Деяния 18:7",
          "text": "И пошел оттуда, и пришел к некоторому чтущему Бога, именем Иусту, которого дом был подле синагоги."
        },
        {
          "chapter": 18,
          "verse": 8,
          "name": "Деяния 18:8",
          "text": "Крисп же, начальник синагоги, уверовал в Господа со всем домом своим, и многие из Коринфян, слушая, уверовали и крестились."
        },
        {
          "chapter": 18,
          "verse": 9,
          "name": "Деяния 18:9",
          "text": "Господь же в видении ночью сказал Павлу: не бойся, но говори и не умолкай,"
        },
        {
          "chapter": 18,
          "verse": 10,
          "name": "Деяния 18:10",
          "text": "ибо Я с тобою, и никто не сделает тебе зла, потому что у Меня много людей в этом городе."
        },
        {
          "chapter": 18,
          "verse": 11,
          "name": "Деяния 18:11",
          "text": "И он оставался там год и шесть месяцев, поучая их слову Божию."
        },
        {
          "chapter": 18,
          "verse": 12,
          "name": "Деяния 18:12",
          "text": "Между тем, во время проконсульства Галлиона в Ахаии, напали Иудеи единодушно на Павла и привели его пред судилище,"
        },
        {
          "chapter": 18,
          "verse": 13,
          "name": "Деяния 18:13",
          "text": "говоря, что он учит людей чтить Бога не по закону."
        },
        {
          "chapter": 18,
          "verse": 14,
          "name": "Деяния 18:14",
          "text": "Когда же Павел хотел открыть уста, Галлион сказал Иудеям: Иудеи! если бы какая-нибудь была обида или злой умысел, то я имел бы причину выслушать вас,"
        },
        {
          "chapter": 18,
          "verse": 15,
          "name": "Деяния 18:15",
          "text": "но когда идет спор об учении и об именах и о законе вашем, то разбирайте сами; я не хочу быть судьею в этом."
        },
        {
          "chapter": 18,
          "verse": 16,
          "name": "Деяния 18:16",
          "text": "И прогнал их от судилища."
        },
        {
          "chapter": 18,
          "verse": 17,
          "name": "Деяния 18:17",
          "text": "А все Еллины, схватив Сосфена, начальника синагоги, били его перед судилищем; и Галлион нимало не беспокоился о том."
        },
        {
          "chapter": 18,
          "verse": 18,
          "name": "Деяния 18:18",
          "text": "Павел, пробыв еще довольно дней, простился с братиями и отплыл в Сирию, — и с ним Акила и Прискилла, — остригши голову в Кенхреях, по обету."
        },
        {
          "chapter": 18,
          "verse": 19,
          "name": "Деяния 18:19",
          "text": "Достигнув Ефеса, оставил их там, а сам вошел в синагогу и рассуждал с Иудеями."
        },
        {
          "chapter": 18,
          "verse": 20,
          "name": "Деяния 18:20",
          "text": "Когда же они просили его побыть у них долее, он не согласился,"
        },
        {
          "chapter": 18,
          "verse": 21,
          "name": "Деяния 18:21",
          "text": "а простился с ними, сказав: мне нужно непременно провести приближающийся праздник в Иерусалиме; к вам же возвращусь опять, если будет угодно Богу. И отправился из Ефеса. (Акила же и Прискилла остались в Ефесе)."
        },
        {
          "chapter": 18,
          "verse": 22,
          "name": "Деяния 18:22",
          "text": "Побывав в Кесарии, он приходил в Иерусалим, приветствовал церковь и отошел в Антиохию."
        },
        {
          "chapter": 18,
          "verse": 23,
          "name": "Деяния 18:23",
          "text": "И, проведя там несколько времени, вышел, и проходил по порядку страну Галатийскую и Фригию, утверждая всех учеников."
        },
        {
          "chapter": 18,
          "verse": 24,
          "name": "Деяния 18:24",
          "text": "Некто Иудей, именем Аполлос, родом из Александрии, муж красноречивый и сведущий в Писаниях, пришел в Ефес."
        },
        {
          "chapter": 18,
          "verse": 25,
          "name": "Деяния 18:25",
          "text": "Он был наставлен в начатках пути Господня и, горя духом, говорил и учил о Господе правильно, зная только крещение Иоанново."
        },
        {
          "chapter": 18,
          "verse": 26,
          "name": "Деяния 18:26",
          "text": "Он начал смело говорить в синагоге. Услышав его, Акила и Прискилла приняли его и точнее объяснили ему путь Господень."
        },
        {
          "chapter": 18,
          "verse": 27,
          "name": "Деяния 18:27",
          "text": "А когда он вознамерился идти в Ахаию, то братия послали к тамошним ученикам, располагая их принять его; и он, прибыв туда, много содействовал уверовавшим благодатью,"
        },
        {
          "chapter": 18,
          "verse": 28,
          "name": "Деяния 18:28",
          "text": "ибо он сильно опровергал Иудеев всенародно, доказывая Писаниями, что Иисус есть Христос. "
        }
      ]
    },
    {
      "chapter": 19,
      "name": "Деяния 19",
      "verses": [
        {
          "chapter": 19,
          "verse": 1,
          "name": "Деяния 19:1",
          "text": "Во время пребывания Аполлоса в Коринфе Павел, пройдя верхние страны, прибыл в Ефес и, найдя там некоторых учеников,"
        },
        {
          "chapter": 19,
          "verse": 2,
          "name": "Деяния 19:2",
          "text": "сказал им: приняли ли вы Святаго Духа, уверовав? Они же сказали ему: мы даже и не слыхали, есть ли Дух Святый."
        },
        {
          "chapter": 19,
          "verse": 3,
          "name": "Деяния 19:3",
          "text": "Он сказал им: во что же вы крестились? Они отвечали: во Иоанново крещение."
        },
        {
          "chapter": 19,
          "verse": 4,
          "name": "Деяния 19:4",
          "text": "Павел сказал: Иоанн крестил крещением покаяния, говоря людям, чтобы веровали в Грядущего по нем, то есть во Христа Иисуса."
        },
        {
          "chapter": 19,
          "verse": 5,
          "name": "Деяния 19:5",
          "text": "Услышав это, они крестились во имя Господа Иисуса,"
        },
        {
          "chapter": 19,
          "verse": 6,
          "name": "Деяния 19:6",
          "text": "и, когда Павел возложил на них руки, нисшел на них Дух Святый, и они стали говорить иными языками и пророчествовать."
        },
        {
          "chapter": 19,
          "verse": 7,
          "name": "Деяния 19:7",
          "text": "Всех их было человек около двенадцати."
        },
        {
          "chapter": 19,
          "verse": 8,
          "name": "Деяния 19:8",
          "text": "Придя в синагогу, он небоязненно проповедывал три месяца, беседуя и удостоверяя о Царствии Божием."
        },
        {
          "chapter": 19,
          "verse": 9,
          "name": "Деяния 19:9",
          "text": "Но как некоторые ожесточились и не верили, злословя путь Господень перед народом, то он, оставив их, отделил учеников, и ежедневно проповедывал в училище некоего Тиранна."
        },
        {
          "chapter": 19,
          "verse": 10,
          "name": "Деяния 19:10",
          "text": "Это продолжалось до двух лет, так что все жители Асии слышали проповедь о Господе Иисусе, как Иудеи, так и Еллины."
        },
        {
          "chapter": 19,
          "verse": 11,
          "name": "Деяния 19:11",
          "text": "Бог же творил немало чудес руками Павла,"
        },
        {
          "chapter": 19,
          "verse": 12,
          "name": "Деяния 19:12",
          "text": "так что на больных возлагали платки и опоясания с тела его, и у них прекращались болезни, и злые духи выходили из них."
        },
        {
          "chapter": 19,
          "verse": 13,
          "name": "Деяния 19:13",
          "text": "Даже некоторые из скитающихся Иудейских заклинателей стали употреблять над имеющими злых духов имя Господа Иисуса, говоря: заклинаем вас Иисусом, Которого Павел проповедует."
        },
        {
          "chapter": 19,
          "verse": 14,
          "name": "Деяния 19:14",
          "text": "Это делали какие-то семь сынов Иудейского первосвященника Скевы."
        },
        {
          "chapter": 19,
          "verse": 15,
          "name": "Деяния 19:15",
          "text": "Но злой дух сказал в ответ: Иисуса знаю, и Павел мне известен, а вы кто?"
        },
        {
          "chapter": 19,
          "verse": 16,
          "name": "Деяния 19:16",
          "text": "И бросился на них человек, в котором был злой дух, и, одолев их, взял над ними такую силу, что они, нагие и избитые, выбежали из того дома."
        },
        {
          "chapter": 19,
          "verse": 17,
          "name": "Деяния 19:17",
          "text": "Это сделалось известно всем живущим в Ефесе Иудеям и Еллинам, и напал страх на всех их, и величаемо было имя Господа Иисуса."
        },
        {
          "chapter": 19,
          "verse": 18,
          "name": "Деяния 19:18",
          "text": "Многие же из уверовавших приходили, исповедуя и открывая дела свои."
        },
        {
          "chapter": 19,
          "verse": 19,
          "name": "Деяния 19:19",
          "text": "А из занимавшихся чародейством довольно многие, собрав книги свои, сожгли перед всеми, и сложили цены их, и оказалось их на пятьдесят тысяч драхм."
        },
        {
          "chapter": 19,
          "verse": 20,
          "name": "Деяния 19:20",
          "text": "С такою силою возрастало и возмогало слово Господне."
        },
        {
          "chapter": 19,
          "verse": 21,
          "name": "Деяния 19:21",
          "text": "Когда же это совершилось, Павел положил в духе, пройдя Македонию и Ахаию, идти в Иерусалим, сказав: побывав там, я должен видеть и Рим."
        },
        {
          "chapter": 19,
          "verse": 22,
          "name": "Деяния 19:22",
          "text": "И, послав в Македонию двоих из служивших ему, Тимофея и Ераста, сам остался на время в Асии."
        },
        {
          "chapter": 19,
          "verse": 23,
          "name": "Деяния 19:23",
          "text": "В то время произошел немалый мятеж против пути Господня,"
        },
        {
          "chapter": 19,
          "verse": 24,
          "name": "Деяния 19:24",
          "text": "ибо некто серебряник, именем Димитрий, делавший серебряные храмы Артемиды и доставлявший художникам немалую прибыль,"
        },
        {
          "chapter": 19,
          "verse": 25,
          "name": "Деяния 19:25",
          "text": "собрав их и других подобных ремесленников, сказал: друзья! вы знаете, что от этого ремесла зависит благосостояние наше;"
        },
        {
          "chapter": 19,
          "verse": 26,
          "name": "Деяния 19:26",
          "text": "между тем вы видите и слышите, что не только в Ефесе, но почти во всей Асии этот Павел своими убеждениями совратил немалое число людей, говоря, что делаемые руками человеческими не суть боги."
        },
        {
          "chapter": 19,
          "verse": 27,
          "name": "Деяния 19:27",
          "text": "А это нам угрожает тем, что не только ремесло наше придет в презрение, но и храм великой богини Артемиды ничего не будет значить, и испровергнется величие той, которую почитает вся Асия и вселенная."
        },
        {
          "chapter": 19,
          "verse": 28,
          "name": "Деяния 19:28",
          "text": "Выслушав это, они исполнились ярости и стали кричать, говоря: велика Артемида Ефесская!"
        },
        {
          "chapter": 19,
          "verse": 29,
          "name": "Деяния 19:29",
          "text": "И весь город наполнился смятением. Схватив Македонян Гаия и Аристарха, спутников Павловых, они единодушно устремились на зрелище."
        },
        {
          "chapter": 19,
          "verse": 30,
          "name": "Деяния 19:30",
          "text": "Когда же Павел хотел войти в народ, ученики не допустили его."
        },
        {
          "chapter": 19,
          "verse": 31,
          "name": "Деяния 19:31",
          "text": "Также и некоторые из Асийских начальников, будучи друзьями его, послав к нему, просили не показываться на зрелище."
        },
        {
          "chapter": 19,
          "verse": 32,
          "name": "Деяния 19:32",
          "text": "Между тем одни кричали одно, а другие другое, ибо собрание было беспорядочное, и большая часть собравшихся не знали, зачем собрались."
        },
        {
          "chapter": 19,
          "verse": 33,
          "name": "Деяния 19:33",
          "text": "По предложению Иудеев, из народа вызван был Александр. Дав знак рукою, Александр хотел говорить к народу."
        },
        {
          "chapter": 19,
          "verse": 34,
          "name": "Деяния 19:34",
          "text": "Когда же узнали, что он Иудей, то закричали все в один голос, и около двух часов кричали: велика Артемида Ефесская!"
        },
        {
          "chapter": 19,
          "verse": 35,
          "name": "Деяния 19:35",
          "text": "Блюститель же порядка, утишив народ, сказал: мужи Ефесские! какой человек не знает, что город Ефес есть служитель великой богини Артемиды и Диопета?"
        },
        {
          "chapter": 19,
          "verse": 36,
          "name": "Деяния 19:36",
          "text": "Если же в этом нет спора, то надобно вам быть спокойными и не поступать опрометчиво."
        },
        {
          "chapter": 19,
          "verse": 37,
          "name": "Деяния 19:37",
          "text": "А вы привели этих мужей, которые ни храма Артемидина не обокрали, ни богини вашей не хулили."
        },
        {
          "chapter": 19,
          "verse": 38,
          "name": "Деяния 19:38",
          "text": "Если же Димитрий и другие с ним художники имеют жалобу на кого-нибудь, то есть судебные собрания и есть проконсулы: пусть жалуются друг на друга."
        },
        {
          "chapter": 19,
          "verse": 39,
          "name": "Деяния 19:39",
          "text": "А если вы ищете чего-нибудь другого, то это будет решено в законном собрании."
        },
        {
          "chapter": 19,
          "verse": 40,
          "name": "Деяния 19:40",
          "text": "Ибо мы находимся в опасности — за происшедшее ныне быть обвиненными в возмущении, так как нет никакой причины, которою мы могли бы оправдать такое сборище. Сказав это, он распустил собрание. "
        }
      ]
    },
    {
      "chapter": 20,
      "name": "Деяния 20",
      "verses": [
        {
          "chapter": 20,
          "verse": 1,
          "name": "Деяния 20:1",
          "text": "По прекращении мятежа Павел, призвав учеников и дав им наставления и простившись с ними, вышел и пошел в Македонию."
        },
        {
          "chapter": 20,
          "verse": 2,
          "name": "Деяния 20:2",
          "text": "Пройдя же те места и преподав верующим обильные наставления, пришел в Елладу."
        },
        {
          "chapter": 20,
          "verse": 3,
          "name": "Деяния 20:3",
          "text": "Там пробыл он три месяца. Когда же, по случаю возмущения, сделанного против него Иудеями, он хотел отправиться в Сирию, то пришло ему на мысль возвратиться через Македонию."
        },
        {
          "chapter": 20,
          "verse": 4,
          "name": "Деяния 20:4",
          "text": "Его сопровождали до Асии Сосипатр Пирров, Вериянин, и из Фессалоникийцев Аристарх и Секунд, и Гаий Дервянин и Тимофей, и Асийцы Тихик и Трофим."
        },
        {
          "chapter": 20,
          "verse": 5,
          "name": "Деяния 20:5",
          "text": "Они, пойдя вперед, ожидали нас в Троаде."
        },
        {
          "chapter": 20,
          "verse": 6,
          "name": "Деяния 20:6",
          "text": "А мы, после дней опресночных, отплыли из Филипп и дней в пять прибыли к ним в Троаду, где пробыли семь дней."
        },
        {
          "chapter": 20,
          "verse": 7,
          "name": "Деяния 20:7",
          "text": "В первый же день недели, когда ученики собрались для преломления хлеба, Павел, намереваясь отправиться в следующий день, беседовал с ними и продолжил слово до полуночи."
        },
        {
          "chapter": 20,
          "verse": 8,
          "name": "Деяния 20:8",
          "text": "В горнице, где мы собрались, было довольно светильников."
        },
        {
          "chapter": 20,
          "verse": 9,
          "name": "Деяния 20:9",
          "text": "Во время продолжительной беседы Павловой один юноша, именем Евтих, сидевший на окне, погрузился в глубокий сон и, пошатнувшись, сонный упал вниз с третьего жилья, и поднят мертвым."
        },
        {
          "chapter": 20,
          "verse": 10,
          "name": "Деяния 20:10",
          "text": "Павел, сойдя, пал на него и, обняв его, сказал: не тревожьтесь, ибо душа его в нем."
        },
        {
          "chapter": 20,
          "verse": 11,
          "name": "Деяния 20:11",
          "text": "Взойдя же и преломив хлеб и вкусив, беседовал довольно, даже до рассвета, и потом вышел."
        },
        {
          "chapter": 20,
          "verse": 12,
          "name": "Деяния 20:12",
          "text": "Между тем отрока привели живого, и немало утешились."
        },
        {
          "chapter": 20,
          "verse": 13,
          "name": "Деяния 20:13",
          "text": "Мы пошли вперед на корабль и поплыли в Асс, чтобы взять оттуда Павла; ибо он так приказал нам, намереваясь сам идти пешком."
        },
        {
          "chapter": 20,
          "verse": 14,
          "name": "Деяния 20:14",
          "text": "Когда же он сошелся с нами в Ассе, то, взяв его, мы прибыли в Митилину."
        },
        {
          "chapter": 20,
          "verse": 15,
          "name": "Деяния 20:15",
          "text": "И, отплыв оттуда, в следующий день мы остановились против Хиоса, а на другой пристали к Самосу и, побывав в Трогиллии, в следующий день прибыли в Милит,"
        },
        {
          "chapter": 20,
          "verse": 16,
          "name": "Деяния 20:16",
          "text": "ибо Павлу рассудилось миновать Ефес, чтобы не замедлить ему в Асии; потому что он поспешал, если можно, в день Пятидесятницы быть в Иерусалиме."
        },
        {
          "chapter": 20,
          "verse": 17,
          "name": "Деяния 20:17",
          "text": "Из Милита же послав в Ефес, он призвал пресвитеров церкви,"
        },
        {
          "chapter": 20,
          "verse": 18,
          "name": "Деяния 20:18",
          "text": "и, когда они пришли к нему, он сказал им: вы знаете, как я с первого дня, в который пришел в Асию, все время был с вами,"
        },
        {
          "chapter": 20,
          "verse": 19,
          "name": "Деяния 20:19",
          "text": "работая Господу со всяким смиренномудрием и многими слезами, среди искушений, приключавшихся мне по злоумышлениям Иудеев;"
        },
        {
          "chapter": 20,
          "verse": 20,
          "name": "Деяния 20:20",
          "text": "как я не пропустил ничего полезного, о чем вам не проповедывал бы и чему не учил бы вас всенародно и по домам,"
        },
        {
          "chapter": 20,
          "verse": 21,
          "name": "Деяния 20:21",
          "text": "возвещая Иудеям и Еллинам покаяние пред Богом и веру в Господа нашего Иисуса Христа."
        },
        {
          "chapter": 20,
          "verse": 22,
          "name": "Деяния 20:22",
          "text": "И вот, ныне я, по влечению Духа, иду в Иерусалим, не зная, что там встретится со мною;"
        },
        {
          "chapter": 20,
          "verse": 23,
          "name": "Деяния 20:23",
          "text": "только Дух Святый по всем городам свидетельствует, говоря, что узы и скорби ждут меня."
        },
        {
          "chapter": 20,
          "verse": 24,
          "name": "Деяния 20:24",
          "text": "Но я ни на что не взираю и не дорожу своею жизнью, только бы с радостью совершить поприще мое и служение, которое я принял от Господа Иисуса, проповедать Евангелие благодати Божией."
        },
        {
          "chapter": 20,
          "verse": 25,
          "name": "Деяния 20:25",
          "text": "И ныне, вот, я знаю, что уже не увидите лица моего все вы, между которыми ходил я, проповедуя Царствие Божие."
        },
        {
          "chapter": 20,
          "verse": 26,
          "name": "Деяния 20:26",
          "text": "Посему свидетельствую вам в нынешний день, что чист я от крови всех,"
        },
        {
          "chapter": 20,
          "verse": 27,
          "name": "Деяния 20:27",
          "text": "ибо я не упускал возвещать вам всю волю Божию."
        },
        {
          "chapter": 20,
          "verse": 28,
          "name": "Деяния 20:28",
          "text": "Итак внимайте себе и всему стаду, в котором Дух Святый поставил вас блюстителями, пасти Церковь Господа и Бога, которую Он приобрел Себе Кровию Своею."
        },
        {
          "chapter": 20,
          "verse": 29,
          "name": "Деяния 20:29",
          "text": "Ибо я знаю, что, по отшествии моем, войдут к вам лютые волки, не щадящие стада;"
        },
        {
          "chapter": 20,
          "verse": 30,
          "name": "Деяния 20:30",
          "text": "и из вас самих восстанут люди, которые будут говорить превратно, дабы увлечь учеников за собою."
        },
        {
          "chapter": 20,
          "verse": 31,
          "name": "Деяния 20:31",
          "text": "Посему бодрствуйте, памятуя, что я три года день и ночь непрестанно со слезами учил каждого из вас."
        },
        {
          "chapter": 20,
          "verse": 32,
          "name": "Деяния 20:32",
          "text": "И ныне предаю вас, братия, Богу и слову благодати Его, могущему назидать вас более и дать вам наследие со всеми освященными."
        },
        {
          "chapter": 20,
          "verse": 33,
          "name": "Деяния 20:33",
          "text": "Ни серебра, ни золота, ни одежды я ни от кого не пожелал:"
        },
        {
          "chapter": 20,
          "verse": 34,
          "name": "Деяния 20:34",
          "text": "сами знаете, что нуждам моим и нуждам бывших при мне послужили руки мои сии."
        },
        {
          "chapter": 20,
          "verse": 35,
          "name": "Деяния 20:35",
          "text": "Во всем показал я вам, что, так трудясь, надобно поддерживать слабых и памятовать слова Господа Иисуса, ибо Он Сам сказал: \"блаженнее давать, нежели принимать\"."
        },
        {
          "chapter": 20,
          "verse": 36,
          "name": "Деяния 20:36",
          "text": "Сказав это, он преклонил колени свои и со всеми ими помолился."
        },
        {
          "chapter": 20,
          "verse": 37,
          "name": "Деяния 20:37",
          "text": "Тогда немалый плач был у всех, и, падая на выю Павла, целовали его,"
        },
        {
          "chapter": 20,
          "verse": 38,
          "name": "Деяния 20:38",
          "text": "скорбя особенно от сказанного им слова, что они уже не увидят лица его. И провожали его до корабля. "
        }
      ]
    },
    {
      "chapter": 21,
      "name": "Деяния 21",
      "verses": [
        {
          "chapter": 21,
          "verse": 1,
          "name": "Деяния 21:1",
          "text": "Когда же мы, расставшись с ними, отплыли, то прямо пришли в Кос, на другой день в Родос и оттуда в Патару,"
        },
        {
          "chapter": 21,
          "verse": 2,
          "name": "Деяния 21:2",
          "text": "и, найдя корабль, идущий в Финикию, взошли на него и отплыли."
        },
        {
          "chapter": 21,
          "verse": 3,
          "name": "Деяния 21:3",
          "text": "Быв в виду Кипра и оставив его слева, мы плыли в Сирию, и пристали в Тире, ибо тут надлежало сложить груз с корабля."
        },
        {
          "chapter": 21,
          "verse": 4,
          "name": "Деяния 21:4",
          "text": "И, найдя учеников, пробыли там семь дней. Они, по внушению Духа, говорили Павлу, чтобы он не ходил в Иерусалим."
        },
        {
          "chapter": 21,
          "verse": 5,
          "name": "Деяния 21:5",
          "text": "Проведя эти дни, мы вышли и пошли, и нас провожали все с женами и детьми даже за город; а на берегу, преклонив колени, помолились."
        },
        {
          "chapter": 21,
          "verse": 6,
          "name": "Деяния 21:6",
          "text": "И, простившись друг с другом, мы вошли в корабль, а они возвратились домой."
        },
        {
          "chapter": 21,
          "verse": 7,
          "name": "Деяния 21:7",
          "text": "Мы же, совершив плавание, прибыли из Тира в Птолемаиду, где, приветствовав братьев, пробыли у них один день."
        },
        {
          "chapter": 21,
          "verse": 8,
          "name": "Деяния 21:8",
          "text": "А на другой день Павел и мы, бывшие с ним, выйдя, пришли в Кесарию и, войдя в дом Филиппа благовестника, одного из семи диаконов, остались у него."
        },
        {
          "chapter": 21,
          "verse": 9,
          "name": "Деяния 21:9",
          "text": "У него были четыре дочери девицы, пророчествующие."
        },
        {
          "chapter": 21,
          "verse": 10,
          "name": "Деяния 21:10",
          "text": "Между тем как мы пребывали у них многие дни, пришел из Иудеи некто пророк, именем Агав,"
        },
        {
          "chapter": 21,
          "verse": 11,
          "name": "Деяния 21:11",
          "text": "и, войдя к нам, взял пояс Павлов и, связав себе руки и ноги, сказал: так говорит Дух Святый: мужа, чей этот пояс, так свяжут в Иерусалиме Иудеи и предадут в руки язычников."
        },
        {
          "chapter": 21,
          "verse": 12,
          "name": "Деяния 21:12",
          "text": "Когда же мы услышали это, то и мы и тамошние просили, чтобы он не ходил в Иерусалим."
        },
        {
          "chapter": 21,
          "verse": 13,
          "name": "Деяния 21:13",
          "text": "Но Павел в ответ сказал: что вы делаете? что плачете и сокрушаете сердце мое? я не только хочу быть узником, но готов умереть в Иерусалиме за имя Господа Иисуса."
        },
        {
          "chapter": 21,
          "verse": 14,
          "name": "Деяния 21:14",
          "text": "Когда же мы не могли уговорить его, то успокоились, сказав: да будет воля Господня!"
        },
        {
          "chapter": 21,
          "verse": 15,
          "name": "Деяния 21:15",
          "text": "После сих дней, приготовившись, пошли мы в Иерусалим."
        },
        {
          "chapter": 21,
          "verse": 16,
          "name": "Деяния 21:16",
          "text": "С нами шли и некоторые ученики из Кесарии, провожая нас к некоему давнему ученику, Мнасону Кипрянину, у которого можно было бы нам жить."
        },
        {
          "chapter": 21,
          "verse": 17,
          "name": "Деяния 21:17",
          "text": "По прибытии нашем в Иерусалим братия радушно приняли нас."
        },
        {
          "chapter": 21,
          "verse": 18,
          "name": "Деяния 21:18",
          "text": "На другой день Павел пришел с нами к Иакову; пришли и все пресвитеры."
        },
        {
          "chapter": 21,
          "verse": 19,
          "name": "Деяния 21:19",
          "text": "Приветствовав их, Павел рассказывал подробно, что сотворил Бог у язычников служением его."
        },
        {
          "chapter": 21,
          "verse": 20,
          "name": "Деяния 21:20",
          "text": "Они же, выслушав, прославили Бога и сказали ему: видишь, брат, сколько тысяч уверовавших Иудеев, и все они ревнители закона."
        },
        {
          "chapter": 21,
          "verse": 21,
          "name": "Деяния 21:21",
          "text": "А о тебе наслышались они, что ты всех Иудеев, живущих между язычниками, учишь отступлению от Моисея, говоря, чтобы они не обрезывали детей своих и не поступали по обычаям."
        },
        {
          "chapter": 21,
          "verse": 22,
          "name": "Деяния 21:22",
          "text": "Итак что же? Верно соберется народ; ибо услышат, что ты пришел."
        },
        {
          "chapter": 21,
          "verse": 23,
          "name": "Деяния 21:23",
          "text": "Сделай же, что мы скажем тебе: есть у нас четыре человека, имеющие на себе обет."
        },
        {
          "chapter": 21,
          "verse": 24,
          "name": "Деяния 21:24",
          "text": "Взяв их, очистись с ними, и возьми на себя издержки на жертву за них, чтобы остригли себе голову, и узнают все, что слышанное ими о тебе несправедливо, но что и сам ты продолжаешь соблюдать закон."
        },
        {
          "chapter": 21,
          "verse": 25,
          "name": "Деяния 21:25",
          "text": "А об уверовавших язычниках мы писали, положив, чтобы они ничего такого не наблюдали, а только хранили себя от идоложертвенного, от крови, от удавленины и от блуда."
        },
        {
          "chapter": 21,
          "verse": 26,
          "name": "Деяния 21:26",
          "text": "Тогда Павел, взяв тех мужей и очистившись с ними, в следующий день вошел в храм и объявил окончание дней очищения, когда должно быть принесено за каждого из них приношение."
        },
        {
          "chapter": 21,
          "verse": 27,
          "name": "Деяния 21:27",
          "text": "Когда же семь дней оканчивались, тогда Асийские Иудеи, увидев его в храме, возмутили весь народ и наложили на него руки,"
        },
        {
          "chapter": 21,
          "verse": 28,
          "name": "Деяния 21:28",
          "text": "крича: мужи Израильские, помогите! этот человек всех повсюду учит против народа и закона и места сего; притом и Еллинов ввел в храм и осквернил святое место сие."
        },
        {
          "chapter": 21,
          "verse": 29,
          "name": "Деяния 21:29",
          "text": "Ибо перед тем они видели с ним в городе Трофима Ефесянина и думали, что Павел его ввел в храм."
        },
        {
          "chapter": 21,
          "verse": 30,
          "name": "Деяния 21:30",
          "text": "Весь город пришел в движение, и сделалось стечение народа; и, схватив Павла, повлекли его вон из храма, и тотчас заперты были двери."
        },
        {
          "chapter": 21,
          "verse": 31,
          "name": "Деяния 21:31",
          "text": "Когда же они хотели убить его, до тысяченачальника полка дошла весть, что весь Иерусалим возмутился."
        },
        {
          "chapter": 21,
          "verse": 32,
          "name": "Деяния 21:32",
          "text": "Он, тотчас взяв воинов и сотников, устремился на них; они же, увидев тысяченачальника и воинов, перестали бить Павла."
        },
        {
          "chapter": 21,
          "verse": 33,
          "name": "Деяния 21:33",
          "text": "Тогда тысяченачальник, приблизившись, взял его и велел сковать двумя цепями, и спрашивал: кто он, и что сделал."
        },
        {
          "chapter": 21,
          "verse": 34,
          "name": "Деяния 21:34",
          "text": "В народе одни кричали одно, а другие другое. Он же, не могши по причине смятения узнать ничего верного, повелел вести его в крепость."
        },
        {
          "chapter": 21,
          "verse": 35,
          "name": "Деяния 21:35",
          "text": "Когда же он был на лестнице, то воинам пришлось нести его по причине стеснения от народа,"
        },
        {
          "chapter": 21,
          "verse": 36,
          "name": "Деяния 21:36",
          "text": "ибо множество народа следовало и кричало: смерть ему!"
        },
        {
          "chapter": 21,
          "verse": 37,
          "name": "Деяния 21:37",
          "text": "При входе в крепость Павел сказал тысяченачальнику: можно ли мне сказать тебе нечто? А тот сказал: ты знаешь по-гречески?"
        },
        {
          "chapter": 21,
          "verse": 38,
          "name": "Деяния 21:38",
          "text": "Так не ты ли тот Египтянин, который перед сими днями произвел возмущение и вывел в пустыню четыре тысячи человек разбойников?"
        },
        {
          "chapter": 21,
          "verse": 39,
          "name": "Деяния 21:39",
          "text": "Павел же сказал: я Иудеянин, Тарсянин, гражданин небезызвестного Киликийского города; прошу тебя, позволь мне говорить к народу."
        },
        {
          "chapter": 21,
          "verse": 40,
          "name": "Деяния 21:40",
          "text": "Когда же тот позволил, Павел, стоя на лестнице, дал знак рукою народу; и, когда сделалось глубокое молчание, начал говорить на еврейском языке так: "
        }
      ]
    },
    {
      "chapter": 22,
      "name": "Деяния 22",
      "verses": [
        {
          "chapter": 22,
          "verse": 1,
          "name": "Деяния 22:1",
          "text": "Мужи братия и отцы! выслушайте теперь мое оправдание перед вами."
        },
        {
          "chapter": 22,
          "verse": 2,
          "name": "Деяния 22:2",
          "text": "Услышав же, что он заговорил с ними на еврейском языке, они еще более утихли. Он сказал:"
        },
        {
          "chapter": 22,
          "verse": 3,
          "name": "Деяния 22:3",
          "text": "я Иудеянин, родившийся в Тарсе Киликийском, воспитанный в сем городе при ногах Гамалиила, тщательно наставленный в отеческом законе, ревнитель по Боге, как и все вы ныне."
        },
        {
          "chapter": 22,
          "verse": 4,
          "name": "Деяния 22:4",
          "text": "Я даже до смерти гнал последователей сего учения, связывая и предавая в темницу и мужчин и женщин,"
        },
        {
          "chapter": 22,
          "verse": 5,
          "name": "Деяния 22:5",
          "text": "как засвидетельствует о мне первосвященник и все старейшины, от которых и письма взяв к братиям, живущим в Дамаске, я шел, чтобы тамошних привести в оковах в Иерусалим на истязание."
        },
        {
          "chapter": 22,
          "verse": 6,
          "name": "Деяния 22:6",
          "text": "Когда же я был в пути и приближался к Дамаску, около полудня вдруг осиял меня великий свет с неба."
        },
        {
          "chapter": 22,
          "verse": 7,
          "name": "Деяния 22:7",
          "text": "Я упал на землю и услышал голос, говоривший мне: Савл, Савл! что ты гонишь Меня?"
        },
        {
          "chapter": 22,
          "verse": 8,
          "name": "Деяния 22:8",
          "text": "Я отвечал: кто Ты, Господи? Он сказал мне: Я Иисус Назорей, Которого ты гонишь."
        },
        {
          "chapter": 22,
          "verse": 9,
          "name": "Деяния 22:9",
          "text": "Бывшие же со мною свет видели, и пришли в страх; но голоса Говорившего мне не слыхали."
        },
        {
          "chapter": 22,
          "verse": 10,
          "name": "Деяния 22:10",
          "text": "Тогда я сказал: Господи! что мне делать? Господь же сказал мне: встань и иди в Дамаск, и там тебе сказано будет все, что назначено тебе делать."
        },
        {
          "chapter": 22,
          "verse": 11,
          "name": "Деяния 22:11",
          "text": "А как я от славы света того лишился зрения, то бывшие со мною за руку привели меня в Дамаск."
        },
        {
          "chapter": 22,
          "verse": 12,
          "name": "Деяния 22:12",
          "text": "Некто Анания, муж благочестивый по закону, одобряемый всеми Иудеями, живущими в Дамаске,"
        },
        {
          "chapter": 22,
          "verse": 13,
          "name": "Деяния 22:13",
          "text": "пришел ко мне и, подойдя, сказал мне: брат Савл! прозри. И я тотчас увидел его."
        },
        {
          "chapter": 22,
          "verse": 14,
          "name": "Деяния 22:14",
          "text": "Он же сказал мне: Бог отцов наших предъизбрал тебя, чтобы ты познал волю Его, увидел Праведника и услышал глас из уст Его,"
        },
        {
          "chapter": 22,
          "verse": 15,
          "name": "Деяния 22:15",
          "text": "потому что ты будешь Ему свидетелем пред всеми людьми о том, что ты видел и слышал."
        },
        {
          "chapter": 22,
          "verse": 16,
          "name": "Деяния 22:16",
          "text": "Итак, что ты медлишь? Встань, крестись и омой грехи твои, призвав имя Господа Иисуса,"
        },
        {
          "chapter": 22,
          "verse": 17,
          "name": "Деяния 22:17",
          "text": "Когда же я возвратился в Иерусалим и молился в храме, пришел я в исступление,"
        },
        {
          "chapter": 22,
          "verse": 18,
          "name": "Деяния 22:18",
          "text": "и увидел Его, и Он сказал мне: поспеши и выйди скорее из Иерусалима, потому что здесь не примут твоего свидетельства о Мне."
        },
        {
          "chapter": 22,
          "verse": 19,
          "name": "Деяния 22:19",
          "text": "Я сказал: Господи! им известно, что я верующих в Тебя заключал в темницы и бил в синагогах,"
        },
        {
          "chapter": 22,
          "verse": 20,
          "name": "Деяния 22:20",
          "text": "и когда проливалась кровь Стефана, свидетеля Твоего, я там стоял, одобрял убиение его и стерег одежды побивавших его."
        },
        {
          "chapter": 22,
          "verse": 21,
          "name": "Деяния 22:21",
          "text": "И Он сказал мне: иди; Я пошлю тебя далеко к язычникам."
        },
        {
          "chapter": 22,
          "verse": 22,
          "name": "Деяния 22:22",
          "text": "До этого слова слушали его; а за сим подняли крик, говоря: истреби от земли такого! ибо ему не должно жить."
        },
        {
          "chapter": 22,
          "verse": 23,
          "name": "Деяния 22:23",
          "text": "Между тем как они кричали, метали одежды и бросали пыль на воздух,"
        },
        {
          "chapter": 22,
          "verse": 24,
          "name": "Деяния 22:24",
          "text": "тысяченачальник повелел ввести его в крепость, приказав бичевать его, чтобы узнать, по какой причине так кричали против него."
        },
        {
          "chapter": 22,
          "verse": 25,
          "name": "Деяния 22:25",
          "text": "Но когда растянули его ремнями, Павел сказал стоявшему сотнику: разве вам позволено бичевать Римского гражданина, да и без суда?"
        },
        {
          "chapter": 22,
          "verse": 26,
          "name": "Деяния 22:26",
          "text": "Услышав это, сотник подошел и донес тысяченачальнику, говоря: смотри, что ты хочешь делать? этот человек — Римский гражданин."
        },
        {
          "chapter": 22,
          "verse": 27,
          "name": "Деяния 22:27",
          "text": "Тогда тысяченачальник, подойдя к нему, сказал: скажи мне, ты Римский гражданин? Он сказал: да."
        },
        {
          "chapter": 22,
          "verse": 28,
          "name": "Деяния 22:28",
          "text": "Тысяченачальник отвечал: я за большие деньги приобрел это гражданство. Павел же сказал: а я и родился в нем."
        },
        {
          "chapter": 22,
          "verse": 29,
          "name": "Деяния 22:29",
          "text": "Тогда тотчас отступили от него хотевшие пытать его. А тысяченачальник, узнав, что он Римский гражданин, испугался, что связал его."
        },
        {
          "chapter": 22,
          "verse": 30,
          "name": "Деяния 22:30",
          "text": "На другой день, желая достоверно узнать, в чем обвиняют его Иудеи, освободил его от оков и повелел собраться первосвященникам и всему синедриону и, выведя Павла, поставил его перед ними. "
        }
      ]
    },
    {
      "chapter": 23,
      "name": "Деяния 23",
      "verses": [
        {
          "chapter": 23,
          "verse": 1,
          "name": "Деяния 23:1",
          "text": "Павел, устремив взор на синедрион, сказал: мужи братия! я всею доброю совестью жил пред Богом до сего дня."
        },
        {
          "chapter": 23,
          "verse": 2,
          "name": "Деяния 23:2",
          "text": "Первосвященник же Анания стоявшим перед ним приказал бить его по устам."
        },
        {
          "chapter": 23,
          "verse": 3,
          "name": "Деяния 23:3",
          "text": "Тогда Павел сказал ему: Бог будет бить тебя, стена подбеленная! ты сидишь, чтобы судить по закону, и, вопреки закону, велишь бить меня."
        },
        {
          "chapter": 23,
          "verse": 4,
          "name": "Деяния 23:4",
          "text": "Предстоящие же сказали: первосвященника Божия поносишь?"
        },
        {
          "chapter": 23,
          "verse": 5,
          "name": "Деяния 23:5",
          "text": "Павел сказал: я не знал, братия, что он первосвященник; ибо написано: начальствующего в народе твоем не злословь."
        },
        {
          "chapter": 23,
          "verse": 6,
          "name": "Деяния 23:6",
          "text": "Узнав же Павел, что тут одна часть саддукеев, а другая фарисеев, возгласил в синедрионе: мужи братия! я фарисей, сын фарисея; за чаяние воскресения мертвых меня судят."
        },
        {
          "chapter": 23,
          "verse": 7,
          "name": "Деяния 23:7",
          "text": "Когда же он сказал это, произошла распря между фарисеями и саддукеями, и собрание разделилось."
        },
        {
          "chapter": 23,
          "verse": 8,
          "name": "Деяния 23:8",
          "text": "Ибо саддукеи говорят, что нет воскресения, ни Ангела, ни духа; а фарисеи признают и то и другое."
        },
        {
          "chapter": 23,
          "verse": 9,
          "name": "Деяния 23:9",
          "text": "Сделался большой крик; и, встав, книжники фарисейской стороны спорили, говоря: ничего худого мы не находим в этом человеке; если же дух или Ангел говорил ему, не будем противиться Богу."
        },
        {
          "chapter": 23,
          "verse": 10,
          "name": "Деяния 23:10",
          "text": "Но как раздор увеличился, то тысяченачальник, опасаясь, чтобы они не растерзали Павла, повелел воинам сойти взять его из среды их и отвести в крепость."
        },
        {
          "chapter": 23,
          "verse": 11,
          "name": "Деяния 23:11",
          "text": "В следующую ночь Господь, явившись ему, сказал: дерзай, Павел; ибо, как ты свидетельствовал о Мне в Иерусалиме, так надлежит тебе свидетельствовать и в Риме."
        },
        {
          "chapter": 23,
          "verse": 12,
          "name": "Деяния 23:12",
          "text": "С наступлением дня некоторые Иудеи сделали умысел, и заклялись не есть и не пить, доколе не убьют Павла."
        },
        {
          "chapter": 23,
          "verse": 13,
          "name": "Деяния 23:13",
          "text": "Было же более сорока сделавших такое заклятие."
        },
        {
          "chapter": 23,
          "verse": 14,
          "name": "Деяния 23:14",
          "text": "Они, придя к первосвященникам и старейшинам, сказали: мы клятвою заклялись не есть ничего, пока не убьем Павла."
        },
        {
          "chapter": 23,
          "verse": 15,
          "name": "Деяния 23:15",
          "text": "Итак ныне же вы с синедрионом дайте знать тысяченачальнику, чтобы он завтра вывел его к вам, как будто вы хотите точнее рассмотреть дело о нем; мы же, прежде нежели он приблизится, готовы убить его."
        },
        {
          "chapter": 23,
          "verse": 16,
          "name": "Деяния 23:16",
          "text": "Услышав о сем умысле, сын сестры Павловой пришел и, войдя в крепость, уведомил Павла."
        },
        {
          "chapter": 23,
          "verse": 17,
          "name": "Деяния 23:17",
          "text": "Павел же, призвав одного из сотников, сказал: отведи этого юношу к тысяченачальнику, ибо он имеет нечто сказать ему."
        },
        {
          "chapter": 23,
          "verse": 18,
          "name": "Деяния 23:18",
          "text": "Тот, взяв его, привел к тысяченачальнику и сказал: узник Павел, призвав меня, просил отвести к тебе этого юношу, который имеет нечто сказать тебе."
        },
        {
          "chapter": 23,
          "verse": 19,
          "name": "Деяния 23:19",
          "text": "Тысяченачальник, взяв его за руку и отойдя с ним в сторону, спрашивал: что такое имеешь ты сказать мне?"
        },
        {
          "chapter": 23,
          "verse": 20,
          "name": "Деяния 23:20",
          "text": "Он отвечал, что Иудеи согласились просить тебя, чтобы ты завтра вывел Павла пред синедрион, как будто они хотят точнее исследовать дело о нем."
        },
        {
          "chapter": 23,
          "verse": 21,
          "name": "Деяния 23:21",
          "text": "Но ты не слушай их; ибо его подстерегают более сорока человек из них, которые заклялись не есть и не пить, доколе не убьют его; и они теперь готовы, ожидая твоего распоряжения."
        },
        {
          "chapter": 23,
          "verse": 22,
          "name": "Деяния 23:22",
          "text": "Тогда тысяченачальник отпустил юношу, сказав: никому не говори, что ты объявил мне это."
        },
        {
          "chapter": 23,
          "verse": 23,
          "name": "Деяния 23:23",
          "text": "И, призвав двух сотников, сказал: приготовьте мне воинов пеших двести, конных семьдесят и стрелков двести, чтобы с третьего часа ночи шли в Кесарию."
        },
        {
          "chapter": 23,
          "verse": 24,
          "name": "Деяния 23:24",
          "text": "Приготовьте также ослов, чтобы, посадив Павла, препроводить его к правителю Феликсу."
        },
        {
          "chapter": 23,
          "verse": 25,
          "name": "Деяния 23:25",
          "text": "Написал и письмо следующего содержания:"
        },
        {
          "chapter": 23,
          "verse": 26,
          "name": "Деяния 23:26",
          "text": "\"Клавдий Лисий достопочтенному правителю Феликсу — радоваться."
        },
        {
          "chapter": 23,
          "verse": 27,
          "name": "Деяния 23:27",
          "text": "Сего человека Иудеи схватили и готовы были убить; я, придя с воинами, отнял его, узнав, что он Римский гражданин."
        },
        {
          "chapter": 23,
          "verse": 28,
          "name": "Деяния 23:28",
          "text": "Потом, желая узнать, в чем обвиняли его, привел его в синедрион их"
        },
        {
          "chapter": 23,
          "verse": 29,
          "name": "Деяния 23:29",
          "text": "и нашел, что его обвиняют в спорных мнениях, касающихся закона их, но что нет в нем никакой вины, достойной смерти или оков."
        },
        {
          "chapter": 23,
          "verse": 30,
          "name": "Деяния 23:30",
          "text": "А как до меня дошло, что Иудеи злоумышляют на этого человека, то я немедленно послал его к тебе, приказав и обвинителям говорить на него перед тобою. Будь здоров\"."
        },
        {
          "chapter": 23,
          "verse": 31,
          "name": "Деяния 23:31",
          "text": "Итак воины, по данному им приказанию, взяв Павла, повели ночью в Антипатриду."
        },
        {
          "chapter": 23,
          "verse": 32,
          "name": "Деяния 23:32",
          "text": "А на другой день, предоставив конным идти с ним, возвратились в крепость."
        },
        {
          "chapter": 23,
          "verse": 33,
          "name": "Деяния 23:33",
          "text": "А те, придя в Кесарию и отдав письмо правителю, представили ему и Павла."
        },
        {
          "chapter": 23,
          "verse": 34,
          "name": "Деяния 23:34",
          "text": "Правитель, прочитав письмо, спросил, из какой он области, и, узнав, что из Киликии, сказал:"
        },
        {
          "chapter": 23,
          "verse": 35,
          "name": "Деяния 23:35",
          "text": "я выслушаю тебя, когда явятся твои обвинители. И повелел ему быть под стражею в Иродовой претории. "
        }
      ]
    },
    {
      "chapter": 24,
      "name": "Деяния 24",
      "verses": [
        {
          "chapter": 24,
          "verse": 1,
          "name": "Деяния 24:1",
          "text": "Через пять дней пришел первосвященник Анания со старейшинами и с некоторым ритором Тертуллом, которые жаловались правителю на Павла."
        },
        {
          "chapter": 24,
          "verse": 2,
          "name": "Деяния 24:2",
          "text": "Когда же он был призван, то Тертулл начал обвинять его, говоря:"
        },
        {
          "chapter": 24,
          "verse": 3,
          "name": "Деяния 24:3",
          "text": "всегда и везде со всякою благодарностью признаем мы, что тебе, достопочтенный Феликс, обязаны мы многим миром, и твоему попечению благоустроением сего народа."
        },
        {
          "chapter": 24,
          "verse": 4,
          "name": "Деяния 24:4",
          "text": "Но, чтобы много не утруждать тебя, прошу тебя выслушать нас кратко, со свойственным тебе снисхождением."
        },
        {
          "chapter": 24,
          "verse": 5,
          "name": "Деяния 24:5",
          "text": "Найдя сего человека язвою общества, возбудителем мятежа между Иудеями, живущими по вселенной, и представителем Назорейской ереси,"
        },
        {
          "chapter": 24,
          "verse": 6,
          "name": "Деяния 24:6",
          "text": "который отважился даже осквернить храм, мы взяли его и хотели судить его по нашему закону."
        },
        {
          "chapter": 24,
          "verse": 7,
          "name": "Деяния 24:7",
          "text": "Но тысяченачальник Лисий, придя, с великим насилием взял его из рук наших и послал к тебе,"
        },
        {
          "chapter": 24,
          "verse": 8,
          "name": "Деяния 24:8",
          "text": "повелев и нам, обвинителям его, идти к тебе. Ты можешь сам, разобрав, узнать от него о всем том, в чем мы обвиняем его."
        },
        {
          "chapter": 24,
          "verse": 9,
          "name": "Деяния 24:9",
          "text": "И Иудеи подтвердили, сказав, что это так."
        },
        {
          "chapter": 24,
          "verse": 10,
          "name": "Деяния 24:10",
          "text": "Павел же, когда правитель дал ему знак говорить, отвечал: зная, что ты многие годы справедливо судишь народ сей, я тем свободнее буду защищать мое дело."
        },
        {
          "chapter": 24,
          "verse": 11,
          "name": "Деяния 24:11",
          "text": "Ты можешь узнать, что не более двенадцати дней тому, как я пришел в Иерусалим для поклонения."
        },
        {
          "chapter": 24,
          "verse": 12,
          "name": "Деяния 24:12",
          "text": "И ни в святилище, ни в синагогах, ни по городу они не находили меня с кем-либо спорящим или производящим народное возмущение,"
        },
        {
          "chapter": 24,
          "verse": 13,
          "name": "Деяния 24:13",
          "text": "и не могут доказать того, в чем теперь обвиняют меня."
        },
        {
          "chapter": 24,
          "verse": 14,
          "name": "Деяния 24:14",
          "text": "Но в том признаюсь тебе, что по учению, которое они называют ересью, я действительно служу Богу отцов моих, веруя всему, написанному в законе и пророках,"
        },
        {
          "chapter": 24,
          "verse": 15,
          "name": "Деяния 24:15",
          "text": "имея надежду на Бога, что будет воскресение мертвых, праведных и неправедных, чего и сами они ожидают."
        },
        {
          "chapter": 24,
          "verse": 16,
          "name": "Деяния 24:16",
          "text": "Посему и сам подвизаюсь всегда иметь непорочную совесть пред Богом и людьми."
        },
        {
          "chapter": 24,
          "verse": 17,
          "name": "Деяния 24:17",
          "text": "После многих лет я пришел, чтобы доставить милостыню народу моему и приношения."
        },
        {
          "chapter": 24,
          "verse": 18,
          "name": "Деяния 24:18",
          "text": "При сем нашли меня, очистившегося в храме не с народом и не с шумом."
        },
        {
          "chapter": 24,
          "verse": 19,
          "name": "Деяния 24:19",
          "text": "Это были некоторые Асийские Иудеи, которым надлежало бы предстать пред тебя и обвинять меня, если что имеют против меня."
        },
        {
          "chapter": 24,
          "verse": 20,
          "name": "Деяния 24:20",
          "text": "Или пусть сии самые скажут, какую нашли они во мне неправду, когда я стоял перед синедрионом,"
        },
        {
          "chapter": 24,
          "verse": 21,
          "name": "Деяния 24:21",
          "text": "разве только то одно слово, которое громко произнес я, стоя между ними, что за учение о воскресении мертвых я ныне судим вами."
        },
        {
          "chapter": 24,
          "verse": 22,
          "name": "Деяния 24:22",
          "text": "Выслушав это, Феликс отсрочил дело их, сказав: рассмотрю ваше дело, когда придет тысяченачальник Лисий, и я обстоятельно узнаю об этом учении."
        },
        {
          "chapter": 24,
          "verse": 23,
          "name": "Деяния 24:23",
          "text": "А Павла приказал сотнику стеречь, но не стеснять его и не запрещать никому из его близких служить ему или приходить к нему."
        },
        {
          "chapter": 24,
          "verse": 24,
          "name": "Деяния 24:24",
          "text": "Через несколько дней Феликс, придя с Друзиллою, женою своею, Иудеянкою, призвал Павла, и слушал его о вере во Христа Иисуса."
        },
        {
          "chapter": 24,
          "verse": 25,
          "name": "Деяния 24:25",
          "text": "И как он говорил о правде, о воздержании и о будущем суде, то Феликс пришел в страх и отвечал: теперь пойди, а когда найду время, позову тебя."
        },
        {
          "chapter": 24,
          "verse": 26,
          "name": "Деяния 24:26",
          "text": "Притом же надеялся он, что Павел даст ему денег, чтобы отпустил его: посему часто призывал его и беседовал с ним."
        },
        {
          "chapter": 24,
          "verse": 27,
          "name": "Деяния 24:27",
          "text": "Но по прошествии двух лет на место Феликса поступил Порций Фест. Желая доставить удовольствие Иудеям, Феликс оставил Павла в узах. "
        }
      ]
    },
    {
      "chapter": 25,
      "name": "Деяния 25",
      "verses": [
        {
          "chapter": 25,
          "verse": 1,
          "name": "Деяния 25:1",
          "text": "Фест, прибыв в область, через три дня отправился из Кесарии в Иерусалим."
        },
        {
          "chapter": 25,
          "verse": 2,
          "name": "Деяния 25:2",
          "text": "Тогда первосвященник и знатнейшие из Иудеев явились к нему с жалобою на Павла и убеждали его,"
        },
        {
          "chapter": 25,
          "verse": 3,
          "name": "Деяния 25:3",
          "text": "прося, чтобы он сделал милость, вызвал его в Иерусалим; и злоумышляли убить его на дороге."
        },
        {
          "chapter": 25,
          "verse": 4,
          "name": "Деяния 25:4",
          "text": "Но Фест отвечал, что Павел содержится в Кесарии под стражею и что он сам скоро отправится туда."
        },
        {
          "chapter": 25,
          "verse": 5,
          "name": "Деяния 25:5",
          "text": "Итак, сказал он, которые из вас могут, пусть пойдут со мною, и если есть что-нибудь за этим человеком, пусть обвиняют его."
        },
        {
          "chapter": 25,
          "verse": 6,
          "name": "Деяния 25:6",
          "text": "Пробыв же у них не больше восьми или десяти дней, возвратился в Кесарию, и на другой день, сев на судейское место, повелел привести Павла."
        },
        {
          "chapter": 25,
          "verse": 7,
          "name": "Деяния 25:7",
          "text": "Когда он явился, стали кругом пришедшие из Иерусалима Иудеи, принося на Павла многие и тяжкие обвинения, которых не могли доказать."
        },
        {
          "chapter": 25,
          "verse": 8,
          "name": "Деяния 25:8",
          "text": "Он же в оправдание свое сказал: я не сделал никакого преступления ни против закона Иудейского, ни против храма, ни против кесаря."
        },
        {
          "chapter": 25,
          "verse": 9,
          "name": "Деяния 25:9",
          "text": "Фест, желая сделать угождение Иудеям, сказал в ответ Павлу: хочешь ли идти в Иерусалим, чтобы я там судил тебя в этом?"
        },
        {
          "chapter": 25,
          "verse": 10,
          "name": "Деяния 25:10",
          "text": "Павел сказал: я стою перед судом кесаревым, где мне и следует быть судиму. Иудеев я ничем не обидел, как и ты хорошо знаешь."
        },
        {
          "chapter": 25,
          "verse": 11,
          "name": "Деяния 25:11",
          "text": "Ибо, если я неправ и сделал что-нибудь, достойное смерти, то не отрекаюсь умереть; а если ничего того нет, в чем сии обвиняют меня, то никто не может выдать меня им. Требую суда кесарева."
        },
        {
          "chapter": 25,
          "verse": 12,
          "name": "Деяния 25:12",
          "text": "Тогда Фест, поговорив с советом, отвечал: ты потребовал суда кесарева, к кесарю и отправишься."
        },
        {
          "chapter": 25,
          "verse": 13,
          "name": "Деяния 25:13",
          "text": "Через несколько дней царь Агриппа и Вереника прибыли в Кесарию поздравить Феста."
        },
        {
          "chapter": 25,
          "verse": 14,
          "name": "Деяния 25:14",
          "text": "И как они провели там много дней, то Фест предложил царю дело Павлово, говоря: здесь есть человек, оставленный Феликсом в узах,"
        },
        {
          "chapter": 25,
          "verse": 15,
          "name": "Деяния 25:15",
          "text": "на которого, в бытность мою в Иерусалиме, с жалобою явились первосвященники и старейшины Иудейские, требуя осуждения его."
        },
        {
          "chapter": 25,
          "verse": 16,
          "name": "Деяния 25:16",
          "text": "Я отвечал им, что у Римлян нет обыкновения выдавать какого— нибудь человека на смерть, прежде нежели обвиняемый будет иметь обвинителей налицо и получит свободу защищаться против обвинения."
        },
        {
          "chapter": 25,
          "verse": 17,
          "name": "Деяния 25:17",
          "text": "Когда же они пришли сюда, то, без всякого отлагательства, на другой же день сел я на судейское место и повелел привести того человека."
        },
        {
          "chapter": 25,
          "verse": 18,
          "name": "Деяния 25:18",
          "text": "Обступив его, обвинители не представили ни одного из обвинений, какие я предполагал;"
        },
        {
          "chapter": 25,
          "verse": 19,
          "name": "Деяния 25:19",
          "text": "но они имели некоторые споры с ним об их Богопочитании и о каком-то Иисусе умершем, о Котором Павел утверждал, что Он жив."
        },
        {
          "chapter": 25,
          "verse": 20,
          "name": "Деяния 25:20",
          "text": "Затрудняясь в решении этого вопроса, я сказал: хочет ли он идти в Иерусалим и там быть судимым в этом?"
        },
        {
          "chapter": 25,
          "verse": 21,
          "name": "Деяния 25:21",
          "text": "Но как Павел потребовал, чтобы он оставлен был на рассмотрение Августово, то я велел содержать его под стражею до тех пор, как пошлю его к кесарю."
        },
        {
          "chapter": 25,
          "verse": 22,
          "name": "Деяния 25:22",
          "text": "Агриппа же сказал Фесту: хотел бы и я послушать этого человека. Завтра же, отвечал тот, услышишь его."
        },
        {
          "chapter": 25,
          "verse": 23,
          "name": "Деяния 25:23",
          "text": "На другой день, когда Агриппа и Вереника пришли с великою пышностью и вошли в судебную палату с тысяченачальниками и знатнейшими гражданами, по приказанию Феста приведен был Павел."
        },
        {
          "chapter": 25,
          "verse": 24,
          "name": "Деяния 25:24",
          "text": "И сказал Фест: царь Агриппа и все присутствующие с нами мужи! вы видите того, против которого все множество Иудеев приступали ко мне в Иерусалиме и здесь и кричали, что ему не должно более жить."
        },
        {
          "chapter": 25,
          "verse": 25,
          "name": "Деяния 25:25",
          "text": "Но я нашел, что он не сделал ничего, достойного смерти; и как он сам потребовал суда у Августа, то я решился послать его к нему."
        },
        {
          "chapter": 25,
          "verse": 26,
          "name": "Деяния 25:26",
          "text": "Я не имею ничего верного написать о нем государю; посему привел его пред вас, и особенно пред тебя, царь Агриппа, дабы, по рассмотрении, было мне что написать."
        },
        {
          "chapter": 25,
          "verse": 27,
          "name": "Деяния 25:27",
          "text": "Ибо, мне кажется, нерассудительно послать узника и не показать обвинений на него. "
        }
      ]
    },
    {
      "chapter": 26,
      "name": "Деяния 26",
      "verses": [
        {
          "chapter": 26,
          "verse": 1,
          "name": "Деяния 26:1",
          "text": "Агриппа сказал Павлу: позволяется тебе говорить за себя. Тогда Павел, простерши руку, стал говорить в свою защиту:"
        },
        {
          "chapter": 26,
          "verse": 2,
          "name": "Деяния 26:2",
          "text": "царь Агриппа! почитаю себя счастливым, что сегодня могу защищаться перед тобою во всем, в чем обвиняют меня Иудеи,"
        },
        {
          "chapter": 26,
          "verse": 3,
          "name": "Деяния 26:3",
          "text": "тем более, что ты знаешь все обычаи и спорные мнения Иудеев. Посему прошу тебя выслушать меня великодушно."
        },
        {
          "chapter": 26,
          "verse": 4,
          "name": "Деяния 26:4",
          "text": "Жизнь мою от юности моей, которую сначала проводил я среди народа моего в Иерусалиме, знают все Иудеи;"
        },
        {
          "chapter": 26,
          "verse": 5,
          "name": "Деяния 26:5",
          "text": "они издавна знают обо мне, если захотят свидетельствовать, что я жил фарисеем по строжайшему в нашем вероисповедании учению."
        },
        {
          "chapter": 26,
          "verse": 6,
          "name": "Деяния 26:6",
          "text": "И ныне я стою перед судом за надежду на обетование, данное от Бога нашим отцам,"
        },
        {
          "chapter": 26,
          "verse": 7,
          "name": "Деяния 26:7",
          "text": "которого исполнение надеются увидеть наши двенадцать колен, усердно служа Богу день и ночь. За сию-то надежду, царь Агриппа, обвиняют меня Иудеи."
        },
        {
          "chapter": 26,
          "verse": 8,
          "name": "Деяния 26:8",
          "text": "Что же? Неужели вы невероятным почитаете, что Бог воскрешает мертвых?"
        },
        {
          "chapter": 26,
          "verse": 9,
          "name": "Деяния 26:9",
          "text": "Правда, и я думал, что мне должно много действовать против имени Иисуса Назорея."
        },
        {
          "chapter": 26,
          "verse": 10,
          "name": "Деяния 26:10",
          "text": "Это я и делал в Иерусалиме: получив власть от первосвященников, я многих святых заключал в темницы, и, когда убивали их, я подавал на то голос;"
        },
        {
          "chapter": 26,
          "verse": 11,
          "name": "Деяния 26:11",
          "text": "и по всем синагогам я многократно мучил их и принуждал хулить Иисуса и, в чрезмерной против них ярости, преследовал даже и в чужих городах."
        },
        {
          "chapter": 26,
          "verse": 12,
          "name": "Деяния 26:12",
          "text": "Для сего, идя в Дамаск со властью и поручением от первосвященников,"
        },
        {
          "chapter": 26,
          "verse": 13,
          "name": "Деяния 26:13",
          "text": "среди дня на дороге я увидел, государь, с неба свет, превосходящий солнечное сияние, осиявший меня и шедших со мною."
        },
        {
          "chapter": 26,
          "verse": 14,
          "name": "Деяния 26:14",
          "text": "Все мы упали на землю, и я услышал голос, говоривший мне на еврейском языке: Савл, Савл! что ты гонишь Меня? Трудно тебе идти против рожна."
        },
        {
          "chapter": 26,
          "verse": 15,
          "name": "Деяния 26:15",
          "text": "Я сказал: кто Ты, Господи? Он сказал: \"Я Иисус, Которого ты гонишь."
        },
        {
          "chapter": 26,
          "verse": 16,
          "name": "Деяния 26:16",
          "text": "Но встань и стань на ноги твои; ибо Я для того и явился тебе, чтобы поставить тебя служителем и свидетелем того, что ты видел и что Я открою тебе,"
        },
        {
          "chapter": 26,
          "verse": 17,
          "name": "Деяния 26:17",
          "text": "избавляя тебя от народа Иудейского и от язычников, к которым Я теперь посылаю тебя"
        },
        {
          "chapter": 26,
          "verse": 18,
          "name": "Деяния 26:18",
          "text": "открыть глаза им, чтобы они обратились от тьмы к свету и от власти сатаны к Богу, и верою в Меня получили прощение грехов и жребий с освященными\"."
        },
        {
          "chapter": 26,
          "verse": 19,
          "name": "Деяния 26:19",
          "text": "Поэтому, царь Агриппа, я не воспротивился небесному видению,"
        },
        {
          "chapter": 26,
          "verse": 20,
          "name": "Деяния 26:20",
          "text": "но сперва жителям Дамаска и Иерусалима, потом всей земле Иудейской и язычникам проповедывал, чтобы они покаялись и обратились к Богу, делая дела, достойные покаяния."
        },
        {
          "chapter": 26,
          "verse": 21,
          "name": "Деяния 26:21",
          "text": "За это схватили меня Иудеи в храме и покушались растерзать."
        },
        {
          "chapter": 26,
          "verse": 22,
          "name": "Деяния 26:22",
          "text": "Но, получив помощь от Бога, я до сего дня стою, свидетельствуя малому и великому, ничего не говоря, кроме того, о чем пророки и Моисей говорили, что это будет,"
        },
        {
          "chapter": 26,
          "verse": 23,
          "name": "Деяния 26:23",
          "text": "то есть что Христос имел пострадать и, восстав первый из мертвых, возвестить свет народу (Иудейскому) и язычникам."
        },
        {
          "chapter": 26,
          "verse": 24,
          "name": "Деяния 26:24",
          "text": "Когда он так защищался, Фест громким голосом сказал: безумствуешь ты, Павел! большая ученость доводит тебя до сумасшествия."
        },
        {
          "chapter": 26,
          "verse": 25,
          "name": "Деяния 26:25",
          "text": "Нет, достопочтенный Фест, сказал он, я не безумствую, но говорю слова истины и здравого смысла."
        },
        {
          "chapter": 26,
          "verse": 26,
          "name": "Деяния 26:26",
          "text": "Ибо знает об этом царь, перед которым и говорю смело. Я отнюдь не верю, чтобы от него было что-нибудь из сего скрыто; ибо это не в углу происходило."
        },
        {
          "chapter": 26,
          "verse": 27,
          "name": "Деяния 26:27",
          "text": "Веришь ли, царь Агриппа, пророкам? Знаю, что веришь."
        },
        {
          "chapter": 26,
          "verse": 28,
          "name": "Деяния 26:28",
          "text": "Агриппа сказал Павлу: ты немного не убеждаешь меня сделаться Христианином."
        },
        {
          "chapter": 26,
          "verse": 29,
          "name": "Деяния 26:29",
          "text": "Павел сказал: молил бы я Бога, чтобы мало ли, много ли, не только ты, но и все, слушающие меня сегодня, сделались такими, как я, кроме этих уз."
        },
        {
          "chapter": 26,
          "verse": 30,
          "name": "Деяния 26:30",
          "text": "Когда он сказал это, царь и правитель, Вереника и сидевшие с ними встали;"
        },
        {
          "chapter": 26,
          "verse": 31,
          "name": "Деяния 26:31",
          "text": "и, отойдя в сторону, говорили между собою, что этот человек ничего, достойного смерти или уз, не делает."
        },
        {
          "chapter": 26,
          "verse": 32,
          "name": "Деяния 26:32",
          "text": "И сказал Агриппа Фесту: можно было бы освободить этого человека, если бы он не потребовал суда у кесаря. Посему и решился правитель послать его к кесарю. "
        }
      ]
    },
    {
      "chapter": 27,
      "name": "Деяния 27",
      "verses": [
        {
          "chapter": 27,
          "verse": 1,
          "name": "Деяния 27:1",
          "text": "Когда решено было плыть нам в Италию, то отдали Павла и некоторых других узников сотнику Августова полка, именем Юлию."
        },
        {
          "chapter": 27,
          "verse": 2,
          "name": "Деяния 27:2",
          "text": "Мы взошли на Адрамитский корабль и отправились, намереваясь плыть около Асийских мест. С нами был Аристарх, Македонянин из Фессалоники."
        },
        {
          "chapter": 27,
          "verse": 3,
          "name": "Деяния 27:3",
          "text": "На другой день пристали к Сидону. Юлий, поступая с Павлом человеколюбиво, позволил ему сходить к друзьям и воспользоваться их усердием."
        },
        {
          "chapter": 27,
          "verse": 4,
          "name": "Деяния 27:4",
          "text": "Отправившись оттуда, мы приплыли в Кипр, по причине противных ветров,"
        },
        {
          "chapter": 27,
          "verse": 5,
          "name": "Деяния 27:5",
          "text": "и, переплыв море против Киликии и Памфилии, прибыли в Миры Ликийские."
        },
        {
          "chapter": 27,
          "verse": 6,
          "name": "Деяния 27:6",
          "text": "Там сотник нашел Александрийский корабль, плывущий в Италию, и посадил нас на него."
        },
        {
          "chapter": 27,
          "verse": 7,
          "name": "Деяния 27:7",
          "text": "Медленно плавая многие дни и едва поровнявшись с Книдом, по причине неблагоприятного нам ветра, мы подплыли к Криту при Салмоне."
        },
        {
          "chapter": 27,
          "verse": 8,
          "name": "Деяния 27:8",
          "text": "Пробравшись же с трудом мимо него, прибыли к одному месту, называемому Хорошие Пристани, близ которого был город Ласея."
        },
        {
          "chapter": 27,
          "verse": 9,
          "name": "Деяния 27:9",
          "text": "Но как прошло довольно времени, и плавание было уже опасно, потому что и пост уже прошел, то Павел советовал,"
        },
        {
          "chapter": 27,
          "verse": 10,
          "name": "Деяния 27:10",
          "text": "говоря им: мужи! я вижу, что плавание будет с затруднениями и с большим вредом не только для груза и корабля, но и для нашей жизни."
        },
        {
          "chapter": 27,
          "verse": 11,
          "name": "Деяния 27:11",
          "text": "Но сотник более доверял кормчему и начальнику корабля, нежели словам Павла."
        },
        {
          "chapter": 27,
          "verse": 12,
          "name": "Деяния 27:12",
          "text": "А как пристань не была приспособлена к зимовке, то многие давали совет отправиться оттуда, чтобы, если можно, дойти до Финика, пристани Критской, лежащей против юго-западного и северо-западного ветра, и там перезимовать."
        },
        {
          "chapter": 27,
          "verse": 13,
          "name": "Деяния 27:13",
          "text": "Подул южный ветер, и они, подумав, что уже получили желаемое, отправились, и поплыли поблизости Крита."
        },
        {
          "chapter": 27,
          "verse": 14,
          "name": "Деяния 27:14",
          "text": "Но скоро поднялся против него ветер бурный, называемый эвроклидон."
        },
        {
          "chapter": 27,
          "verse": 15,
          "name": "Деяния 27:15",
          "text": "Корабль схватило так, что он не мог противиться ветру, и мы носились, отдавшись волнам."
        },
        {
          "chapter": 27,
          "verse": 16,
          "name": "Деяния 27:16",
          "text": "И, набежав на один островок, называемый Клавдой, мы едва могли удержать лодку."
        },
        {
          "chapter": 27,
          "verse": 17,
          "name": "Деяния 27:17",
          "text": "Подняв ее, стали употреблять пособия и обвязывать корабль; боясь же, чтобы не сесть на мель, спустили парус и таким образом носились."
        },
        {
          "chapter": 27,
          "verse": 18,
          "name": "Деяния 27:18",
          "text": "На другой день, по причине сильного обуревания, начали выбрасывать груз,"
        },
        {
          "chapter": 27,
          "verse": 19,
          "name": "Деяния 27:19",
          "text": "а на третий мы своими руками побросали с корабля вещи."
        },
        {
          "chapter": 27,
          "verse": 20,
          "name": "Деяния 27:20",
          "text": "Но как многие дни не видно было ни солнца, ни звезд и продолжалась немалая буря, то наконец исчезала всякая надежда к нашему спасению."
        },
        {
          "chapter": 27,
          "verse": 21,
          "name": "Деяния 27:21",
          "text": "И как долго не ели, то Павел, став посреди них, сказал: мужи! надлежало послушаться меня и не отходить от Крита, чем и избежали бы сих затруднений и вреда."
        },
        {
          "chapter": 27,
          "verse": 22,
          "name": "Деяния 27:22",
          "text": "Теперь же убеждаю вас ободриться, потому что ни одна душа из вас не погибнет, а только корабль."
        },
        {
          "chapter": 27,
          "verse": 23,
          "name": "Деяния 27:23",
          "text": "Ибо Ангел Бога, Которому принадлежу я и Которому служу, явился мне в эту ночь"
        },
        {
          "chapter": 27,
          "verse": 24,
          "name": "Деяния 27:24",
          "text": "и сказал: \"не бойся, Павел! тебе должно предстать пред кесаря, и вот, Бог даровал тебе всех плывущих с тобою\"."
        },
        {
          "chapter": 27,
          "verse": 25,
          "name": "Деяния 27:25",
          "text": "Посему ободритесь, мужи, ибо я верю Богу, что будет так, как мне сказано."
        },
        {
          "chapter": 27,
          "verse": 26,
          "name": "Деяния 27:26",
          "text": "Нам должно быть выброшенными на какой-нибудь остров."
        },
        {
          "chapter": 27,
          "verse": 27,
          "name": "Деяния 27:27",
          "text": "В четырнадцатую ночь, как мы носимы были в Адриатическом море, около полуночи корабельщики стали догадываться, что приближаются к какой-то земле,"
        },
        {
          "chapter": 27,
          "verse": 28,
          "name": "Деяния 27:28",
          "text": "и, вымерив глубину, нашли двадцать сажен; потом на небольшом расстоянии, вымерив опять, нашли пятнадцать сажен."
        },
        {
          "chapter": 27,
          "verse": 29,
          "name": "Деяния 27:29",
          "text": "Опасаясь, чтобы не попасть на каменистые места, бросили с кормы четыре якоря, и ожидали дня."
        },
        {
          "chapter": 27,
          "verse": 30,
          "name": "Деяния 27:30",
          "text": "Когда же корабельщики хотели бежать с корабля и спускали на море лодку, делая вид, будто хотят бросить якоря с носа,"
        },
        {
          "chapter": 27,
          "verse": 31,
          "name": "Деяния 27:31",
          "text": "Павел сказал сотнику и воинам: если они не останутся на корабле, то вы не можете спастись."
        },
        {
          "chapter": 27,
          "verse": 32,
          "name": "Деяния 27:32",
          "text": "Тогда воины отсекли веревки у лодки, и она упала."
        },
        {
          "chapter": 27,
          "verse": 33,
          "name": "Деяния 27:33",
          "text": "Перед наступлением дня Павел уговаривал всех принять пищу, говоря: сегодня четырнадцатый день, как вы, в ожидании, остаетесь без пищи, не вкушая ничего."
        },
        {
          "chapter": 27,
          "verse": 34,
          "name": "Деяния 27:34",
          "text": "Потому прошу вас принять пищу: это послужит к сохранению вашей жизни; ибо ни у кого из вас не пропадет волос с головы."
        },
        {
          "chapter": 27,
          "verse": 35,
          "name": "Деяния 27:35",
          "text": "Сказав это и взяв хлеб, он возблагодарил Бога перед всеми и, разломив, начал есть."
        },
        {
          "chapter": 27,
          "verse": 36,
          "name": "Деяния 27:36",
          "text": "Тогда все ободрились и также приняли пищу."
        },
        {
          "chapter": 27,
          "verse": 37,
          "name": "Деяния 27:37",
          "text": "Было же всех нас на корабле двести семьдесят шесть душ."
        },
        {
          "chapter": 27,
          "verse": 38,
          "name": "Деяния 27:38",
          "text": "Насытившись же пищею, стали облегчать корабль, выкидывая пшеницу в море."
        },
        {
          "chapter": 27,
          "verse": 39,
          "name": "Деяния 27:39",
          "text": "Когда настал день, земли не узнавали, а усмотрели только некоторый залив, имеющий отлогий берег, к которому и решились, если можно, пристать с кораблем."
        },
        {
          "chapter": 27,
          "verse": 40,
          "name": "Деяния 27:40",
          "text": "И, подняв якоря, пошли по морю и, развязав рули и подняв малый парус по ветру, держали к берегу."
        },
        {
          "chapter": 27,
          "verse": 41,
          "name": "Деяния 27:41",
          "text": "Попали на косу, и корабль сел на мель. Нос увяз и остался недвижим, а корма разбивалась силою волн."
        },
        {
          "chapter": 27,
          "verse": 42,
          "name": "Деяния 27:42",
          "text": "Воины согласились было умертвить узников, чтобы кто— нибудь, выплыв, не убежал."
        },
        {
          "chapter": 27,
          "verse": 43,
          "name": "Деяния 27:43",
          "text": "Но сотник, желая спасти Павла, удержал их от сего намерения, и велел умеющим плавать первым броситься и выйти на землю,"
        },
        {
          "chapter": 27,
          "verse": 44,
          "name": "Деяния 27:44",
          "text": "прочим же спасаться кому на досках, а кому на чем-нибудь от корабля; и таким образом все спаслись на землю. "
        }
      ]
    },
    {
      "chapter": 28,
      "name": "Деяния 28",
      "verses": [
        {
          "chapter": 28,
          "verse": 1,
          "name": "Деяния 28:1",
          "text": "Спасшись же, бывшие с Павлом узнали, что остров называется Мелит."
        },
        {
          "chapter": 28,
          "verse": 2,
          "name": "Деяния 28:2",
          "text": "Иноплеменники оказали нам немалое человеколюбие, ибо они, по причине бывшего дождя и холода, разложили огонь и приняли всех нас."
        },
        {
          "chapter": 28,
          "verse": 3,
          "name": "Деяния 28:3",
          "text": "Когда же Павел набрал множество хвороста и клал на огонь, тогда ехидна, выйдя от жара, повисла на руке его."
        },
        {
          "chapter": 28,
          "verse": 4,
          "name": "Деяния 28:4",
          "text": "Иноплеменники, когда увидели висящую на руке его змею, говорили друг другу: верно этот человек — убийца, когда его, спасшегося от моря, суд Божий не оставляет жить."
        },
        {
          "chapter": 28,
          "verse": 5,
          "name": "Деяния 28:5",
          "text": "Но он, стряхнув змею в огонь, не потерпел никакого вреда."
        },
        {
          "chapter": 28,
          "verse": 6,
          "name": "Деяния 28:6",
          "text": "Они ожидали было, что у него будет воспаление, или он внезапно упадет мертвым; но, ожидая долго и видя, что не случилось с ним никакой беды, переменили мысли и говорили, что он Бог."
        },
        {
          "chapter": 28,
          "verse": 7,
          "name": "Деяния 28:7",
          "text": "Около того места были поместья начальника острова, именем Публия; он принял нас и три дня дружелюбно угощал."
        },
        {
          "chapter": 28,
          "verse": 8,
          "name": "Деяния 28:8",
          "text": "Отец Публия лежал, страдая горячкою и болью в животе; Павел вошел к нему, помолился и, возложив на него руки свои, исцелил его."
        },
        {
          "chapter": 28,
          "verse": 9,
          "name": "Деяния 28:9",
          "text": "После сего события и прочие на острове, имевшие болезни, приходили и были исцеляемы,"
        },
        {
          "chapter": 28,
          "verse": 10,
          "name": "Деяния 28:10",
          "text": "и оказывали нам много почести и при отъезде снабдили нужным."
        },
        {
          "chapter": 28,
          "verse": 11,
          "name": "Деяния 28:11",
          "text": "Через три месяца мы отплыли на Александрийском корабле, называемом Диоскуры, зимовавшем на том острове,"
        },
        {
          "chapter": 28,
          "verse": 12,
          "name": "Деяния 28:12",
          "text": "и, приплыв в Сиракузы, пробыли там три дня."
        },
        {
          "chapter": 28,
          "verse": 13,
          "name": "Деяния 28:13",
          "text": "Оттуда отплыв, прибыли в Ригию; и как через день подул южный ветер, прибыли на второй день в Путеол,"
        },
        {
          "chapter": 28,
          "verse": 14,
          "name": "Деяния 28:14",
          "text": "где нашли братьев, и были упрошены пробыть у них семь дней, а потом пошли в Рим."
        },
        {
          "chapter": 28,
          "verse": 15,
          "name": "Деяния 28:15",
          "text": "Тамошние братья, услышав о нас, вышли нам навстречу до Аппиевой площади и трех гостиниц. Увидев их, Павел возблагодарил Бога и ободрился."
        },
        {
          "chapter": 28,
          "verse": 16,
          "name": "Деяния 28:16",
          "text": "Когда же пришли мы в Рим, то сотник передал узников военачальнику, а Павлу позволено жить особо с воином, стерегущим его."
        },
        {
          "chapter": 28,
          "verse": 17,
          "name": "Деяния 28:17",
          "text": "Через три дня Павел созвал знатнейших из Иудеев и, когда они сошлись, говорил им: мужи братия! не сделав ничего против народа или отеческих обычаев, я в узах из Иерусалима предан в руки Римлян."
        },
        {
          "chapter": 28,
          "verse": 18,
          "name": "Деяния 28:18",
          "text": "Они, судив меня, хотели освободить, потому что нет во мне никакой вины, достойной смерти;"
        },
        {
          "chapter": 28,
          "verse": 19,
          "name": "Деяния 28:19",
          "text": "но так как Иудеи противоречили, то я принужден был потребовать суда у кесаря, впрочем не с тем, чтобы обвинить в чем-либо мой народ."
        },
        {
          "chapter": 28,
          "verse": 20,
          "name": "Деяния 28:20",
          "text": "По этой причине я и призвал вас, чтобы увидеться и поговорить с вами, ибо за надежду Израилеву обложен я этими узами."
        },
        {
          "chapter": 28,
          "verse": 21,
          "name": "Деяния 28:21",
          "text": "Они же сказали ему: мы ни писем не получали о тебе из Иудеи, ни из приходящих братьев никто не известил о тебе и не сказал чего-либо худого."
        },
        {
          "chapter": 28,
          "verse": 22,
          "name": "Деяния 28:22",
          "text": "Впрочем желательно нам слышать от тебя, как ты мыслишь; ибо известно нам, что об этом учении везде спорят."
        },
        {
          "chapter": 28,
          "verse": 23,
          "name": "Деяния 28:23",
          "text": "И, назначив ему день, очень многие пришли к нему в гостиницу; и он от утра до вечера излагал им учение о Царствии Божием, приводя свидетельства и удостоверяя их о Иисусе из закона Моисеева и пророков."
        },
        {
          "chapter": 28,
          "verse": 24,
          "name": "Деяния 28:24",
          "text": "Одни убеждались словами его, а другие не верили."
        },
        {
          "chapter": 28,
          "verse": 25,
          "name": "Деяния 28:25",
          "text": "Будучи же не согласны между собою, они уходили, когда Павел сказал следующие слова: хорошо Дух Святый сказал отцам нашим через пророка Исаию:"
        },
        {
          "chapter": 28,
          "verse": 26,
          "name": "Деяния 28:26",
          "text": "пойди к народу сему и скажи: слухом услышите, и не уразумеете, и очами смотреть будете, и не увидите."
        },
        {
          "chapter": 28,
          "verse": 27,
          "name": "Деяния 28:27",
          "text": "Ибо огрубело сердце людей сих, и ушами с трудом слышат, и очи свои сомкнули, да не узрят очами, и не услышат ушами, и не уразумеют сердцем, и не обратятся, чтобы Я исцелил их."
        },
        {
          "chapter": 28,
          "verse": 28,
          "name": "Деяния 28:28",
          "text": "Итак да будет вам известно, что спасение Божие послано язычникам: они и услышат."
        },
        {
          "chapter": 28,
          "verse": 29,
          "name": "Деяния 28:29",
          "text": "Когда он сказал это, Иудеи ушли, много споря между собою."
        },
        {
          "chapter": 28,
          "verse": 30,
          "name": "Деяния 28:30",
          "text": "И жил Павел целых два года на своем иждивении и принимал всех, приходивших к нему,"
        },
        {
          "chapter": 28,
          "verse": 31,
          "name": "Деяния 28:31",
          "text": "проповедуя Царствие Божие и уча о Господе Иисусе Христе со всяким дерзновением невозбранно.  "
        }
      ]
    }
  ]
}
