{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "synodal",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "nr": 45,
  "name": "Римлянам",
  "chapters": [
    {
      "chapter": 1,
      "name": "Римлянам 1",
      "verses": [
        {
          "chapter": 1,
          "verse": 1,
          "name": "Римлянам 1:1",
          "text": "Павел, раб Иисуса Христа, призванный Апостол, избранный к благовестию Божию,"
        },
        {
          "chapter": 1,
          "verse": 2,
          "name": "Римлянам 1:2",
          "text": "которое Бог прежде обещал через пророков Своих, в святых писаниях,"
        },
        {
          "chapter": 1,
          "verse": 3,
          "name": "Римлянам 1:3",
          "text": "о Сыне Своем, Который родился от семени Давидова по плоти"
        },
        {
          "chapter": 1,
          "verse": 4,
          "name": "Римлянам 1:4",
          "text": "и открылся Сыном Божиим в силе, по духу святыни, через воскресение из мертвых, о Иисусе Христе Господе нашем,"
        },
        {
          "chapter": 1,
          "verse": 5,
          "name": "Римлянам 1:5",
          "text": "через Которого мы получили благодать и апостольство, чтобы во имя Его покорять вере все народы,"
        },
        {
          "chapter": 1,
          "verse": 6,
          "name": "Римлянам 1:6",
          "text": "между которыми находитесь и вы, призванные Иисусом Христом, —"
        },
        {
          "chapter": 1,
          "verse": 7,
          "name": "Римлянам 1:7",
          "text": "всем находящимся в Риме возлюбленным Божиим, призванным святым: благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа."
        },
        {
          "chapter": 1,
          "verse": 8,
          "name": "Римлянам 1:8",
          "text": "Прежде всего благодарю Бога моего через Иисуса Христа за всех вас, что вера ваша возвещается во всем мире."
        },
        {
          "chapter": 1,
          "verse": 9,
          "name": "Римлянам 1:9",
          "text": "Свидетель мне Бог, Которому служу духом моим в благовествовании Сына Его, что непрестанно воспоминаю о вас,"
        },
        {
          "chapter": 1,
          "verse": 10,
          "name": "Римлянам 1:10",
          "text": "всегда прося в молитвах моих, чтобы воля Божия когда-нибудь благопоспешила мне придти к вам,"
        },
        {
          "chapter": 1,
          "verse": 11,
          "name": "Римлянам 1:11",
          "text": "ибо я весьма желаю увидеть вас, чтобы преподать вам некое дарование духовное к утверждению вашему,"
        },
        {
          "chapter": 1,
          "verse": 12,
          "name": "Римлянам 1:12",
          "text": "то есть утешиться с вами верою общею, вашею и моею."
        },
        {
          "chapter": 1,
          "verse": 13,
          "name": "Римлянам 1:13",
          "text": "Не хочу, братия, оставить вас в неведении, что я многократно намеревался придти к вам (но встречал препятствия даже доныне), чтобы иметь некий плод и у вас, как и у прочих народов."
        },
        {
          "chapter": 1,
          "verse": 14,
          "name": "Римлянам 1:14",
          "text": "Я должен и Еллинам и варварам, мудрецам и невеждам."
        },
        {
          "chapter": 1,
          "verse": 15,
          "name": "Римлянам 1:15",
          "text": "Итак, что до меня, я готов благовествовать и вам, находящимся в Риме."
        },
        {
          "chapter": 1,
          "verse": 16,
          "name": "Римлянам 1:16",
          "text": "Ибо я не стыжусь благовествования Христова, потому что оно есть сила Божия ко спасению всякому верующему, во-первых, Иудею, потом и Еллину."
        },
        {
          "chapter": 1,
          "verse": 17,
          "name": "Римлянам 1:17",
          "text": "В нем открывается правда Божия от веры в веру, как написано: праведный верою жив будет."
        },
        {
          "chapter": 1,
          "verse": 18,
          "name": "Римлянам 1:18",
          "text": "Ибо открывается гнев Божий с неба на всякое нечестие и неправду человеков, подавляющих истину неправдою."
        },
        {
          "chapter": 1,
          "verse": 19,
          "name": "Римлянам 1:19",
          "text": "Ибо, что можно знать о Боге, явно для них, потому что Бог явил им."
        },
        {
          "chapter": 1,
          "verse": 20,
          "name": "Римлянам 1:20",
          "text": "Ибо невидимое Его, вечная сила Его и Божество, от создания мира через рассматривание творений видимы, так что они безответны."
        },
        {
          "chapter": 1,
          "verse": 21,
          "name": "Римлянам 1:21",
          "text": "Но как они, познав Бога, не прославили Его, как Бога, и не возблагодарили, но осуетились в умствованиях своих, и омрачилось несмысленное их сердце;"
        },
        {
          "chapter": 1,
          "verse": 22,
          "name": "Римлянам 1:22",
          "text": "называя себя мудрыми, обезумели,"
        },
        {
          "chapter": 1,
          "verse": 23,
          "name": "Римлянам 1:23",
          "text": "и славу нетленного Бога изменили в образ, подобный тленному человеку, и птицам, и четвероногим, и пресмыкающимся, —"
        },
        {
          "chapter": 1,
          "verse": 24,
          "name": "Римлянам 1:24",
          "text": "то и предал их Бог в похотях сердец их нечистоте, так что они сквернили сами свои тела."
        },
        {
          "chapter": 1,
          "verse": 25,
          "name": "Римлянам 1:25",
          "text": "Они заменили истину Божию ложью, и поклонялись, и служили твари вместо Творца, Который благословен во веки, аминь."
        },
        {
          "chapter": 1,
          "verse": 26,
          "name": "Римлянам 1:26",
          "text": "Потому предал их Бог постыдным страстям: женщины их заменили естественное употребление противоестественным;"
        },
        {
          "chapter": 1,
          "verse": 27,
          "name": "Римлянам 1:27",
          "text": "подобно и мужчины, оставив естественное употребление женского пола, разжигались похотью друг на друга, мужчины на мужчинах делая срам и получая в самих себе должное возмездие за свое заблуждение."
        },
        {
          "chapter": 1,
          "verse": 28,
          "name": "Римлянам 1:28",
          "text": "И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму — делать непотребства,"
        },
        {
          "chapter": 1,
          "verse": 29,
          "name": "Римлянам 1:29",
          "text": "так что они исполнены всякой неправды, блуда, лукавства, корыстолюбия, злобы, исполнены зависти, убийства, распрей, обмана, злонравия,"
        },
        {
          "chapter": 1,
          "verse": 30,
          "name": "Римлянам 1:30",
          "text": "злоречивы, клеветники, богоненавистники, обидчики, самохвалы, горды, изобретательны на зло, непослушны родителям,"
        },
        {
          "chapter": 1,
          "verse": 31,
          "name": "Римлянам 1:31",
          "text": "безрассудны, вероломны, нелюбовны, непримиримы, немилостивы."
        },
        {
          "chapter": 1,
          "verse": 32,
          "name": "Римлянам 1:32",
          "text": "Они знают праведный суд Божий, что делающие такие дела достойны смерти; однако не только их делают, но и делающих одобряют. "
        }
      ]
    },
    {
      "chapter": 2,
      "name": "Римлянам 2",
      "verses": [
        {
          "chapter": 2,
          "verse": 1,
          "name": "Римлянам 2:1",
          "text": "Итак, неизвинителен ты, всякий человек, судящий другого, ибо тем же судом, каким судишь другого, осуждаешь себя, потому что, судя другого, делаешь то же."
        },
        {
          "chapter": 2,
          "verse": 2,
          "name": "Римлянам 2:2",
          "text": "А мы знаем, что поистине есть суд Божий на делающих такие дела."
        },
        {
          "chapter": 2,
          "verse": 3,
          "name": "Римлянам 2:3",
          "text": "Неужели думаешь ты, человек, что избежишь суда Божия, осуждая делающих такие дела и (сам) делая то же?"
        },
        {
          "chapter": 2,
          "verse": 4,
          "name": "Римлянам 2:4",
          "text": "Или пренебрегаешь богатство благости, кротости и долготерпения Божия, не разумея, что благость Божия ведет тебя к покаянию?"
        },
        {
          "chapter": 2,
          "verse": 5,
          "name": "Римлянам 2:5",
          "text": "Но, по упорству твоему и нераскаянному сердцу, ты сам себе собираешь гнев на день гнева и откровения праведного суда от Бога,"
        },
        {
          "chapter": 2,
          "verse": 6,
          "name": "Римлянам 2:6",
          "text": "Который воздаст каждому по делам его:"
        },
        {
          "chapter": 2,
          "verse": 7,
          "name": "Римлянам 2:7",
          "text": "тем, которые постоянством в добром деле ищут славы, чести и бессмертия, — жизнь вечную;"
        },
        {
          "chapter": 2,
          "verse": 8,
          "name": "Римлянам 2:8",
          "text": "а тем, которые упорствуют и не покоряются истине, но предаются неправде, — ярость и гнев."
        },
        {
          "chapter": 2,
          "verse": 9,
          "name": "Римлянам 2:9",
          "text": "Скорбь и теснота всякой душе человека, делающего злое, во-первых, Иудея, потом и Еллина!"
        },
        {
          "chapter": 2,
          "verse": 10,
          "name": "Римлянам 2:10",
          "text": "Напротив, слава и честь и мир всякому, делающему доброе, во— первых, Иудею, потом и Еллину!"
        },
        {
          "chapter": 2,
          "verse": 11,
          "name": "Римлянам 2:11",
          "text": "Ибо нет лицеприятия у Бога."
        },
        {
          "chapter": 2,
          "verse": 12,
          "name": "Римлянам 2:12",
          "text": "Те, которые, не имея закона, согрешили, вне закона и погибнут; а те, которые под законом согрешили, по закону осудятся"
        },
        {
          "chapter": 2,
          "verse": 13,
          "name": "Римлянам 2:13",
          "text": "(потому что не слушатели закона праведны пред Богом, но исполнители закона оправданы будут,"
        },
        {
          "chapter": 2,
          "verse": 14,
          "name": "Римлянам 2:14",
          "text": "ибо когда язычники, не имеющие закона, по природе законное делают, то, не имея закона, они сами себе закон:"
        },
        {
          "chapter": 2,
          "verse": 15,
          "name": "Римлянам 2:15",
          "text": "они показывают, что дело закона у них написано в сердцах, о чем свидетельствует совесть их и мысли их, то обвиняющие, то оправдывающие одна другую)"
        },
        {
          "chapter": 2,
          "verse": 16,
          "name": "Римлянам 2:16",
          "text": "в день, когда, по благовествованию моему, Бог будет судить тайные дела человеков через Иисуса Христа."
        },
        {
          "chapter": 2,
          "verse": 17,
          "name": "Римлянам 2:17",
          "text": "Вот, ты называешься Иудеем, и успокаиваешь себя законом, и хвалишься Богом,"
        },
        {
          "chapter": 2,
          "verse": 18,
          "name": "Римлянам 2:18",
          "text": "и знаешь волю Его, и разумеешь лучшее, научаясь из закона,"
        },
        {
          "chapter": 2,
          "verse": 19,
          "name": "Римлянам 2:19",
          "text": "и уверен о себе, что ты путеводитель слепых, свет для находящихся во тьме,"
        },
        {
          "chapter": 2,
          "verse": 20,
          "name": "Римлянам 2:20",
          "text": "наставник невежд, учитель младенцев, имеющий в законе образец ведения и истины:"
        },
        {
          "chapter": 2,
          "verse": 21,
          "name": "Римлянам 2:21",
          "text": "как же ты, уча другого, не учишь себя самого?"
        },
        {
          "chapter": 2,
          "verse": 22,
          "name": "Римлянам 2:22",
          "text": "Проповедуя не красть, крадешь? говоря: \"не прелюбодействуй\", прелюбодействуешь? гнушаясь идолов, святотатствуешь?"
        },
        {
          "chapter": 2,
          "verse": 23,
          "name": "Римлянам 2:23",
          "text": "Хвалишься законом, а преступлением закона бесчестишь Бога?"
        },
        {
          "chapter": 2,
          "verse": 24,
          "name": "Римлянам 2:24",
          "text": "Ибо ради вас, как написано, имя Божие хулится у язычников."
        },
        {
          "chapter": 2,
          "verse": 25,
          "name": "Римлянам 2:25",
          "text": "Обрезание полезно, если исполняешь закон; а если ты преступник закона, то обрезание твое стало необрезанием."
        },
        {
          "chapter": 2,
          "verse": 26,
          "name": "Римлянам 2:26",
          "text": "Итак, если необрезанный соблюдает постановления закона, то его необрезание не вменится ли ему в обрезание?"
        },
        {
          "chapter": 2,
          "verse": 27,
          "name": "Римлянам 2:27",
          "text": "И необрезанный по природе, исполняющий закон, не осудит ли тебя, преступника закона при Писании и обрезании?"
        },
        {
          "chapter": 2,
          "verse": 28,
          "name": "Римлянам 2:28",
          "text": "Ибо не тот Иудей, кто таков по наружности, и не то обрезание, которое наружно, на плоти;"
        },
        {
          "chapter": 2,
          "verse": 29,
          "name": "Римлянам 2:29",
          "text": "но тот Иудей, кто внутренно таков, и то обрезание, которое в сердце, по духу, а не по букве: ему и похвала не от людей, но от Бога. "
        }
      ]
    },
    {
      "chapter": 3,
      "name": "Римлянам 3",
      "verses": [
        {
          "chapter": 3,
          "verse": 1,
          "name": "Римлянам 3:1",
          "text": "Итак, какое преимущество быть Иудеем, или какая польза от обрезания?"
        },
        {
          "chapter": 3,
          "verse": 2,
          "name": "Римлянам 3:2",
          "text": "Великое преимущество во всех отношениях, а наипаче в том, что им вверено слово Божие."
        },
        {
          "chapter": 3,
          "verse": 3,
          "name": "Римлянам 3:3",
          "text": "Ибо что же? если некоторые и неверны были, неверность их уничтожит ли верность Божию?"
        },
        {
          "chapter": 3,
          "verse": 4,
          "name": "Римлянам 3:4",
          "text": "Никак. Бог верен, а всякий человек лжив, как написано: Ты праведен в словах Твоих и победишь в суде Твоем."
        },
        {
          "chapter": 3,
          "verse": 5,
          "name": "Римлянам 3:5",
          "text": "Если же наша неправда открывает правду Божию, то что скажем? не будет ли Бог несправедлив, когда изъявляет гнев? (говорю по человеческому рассуждению)."
        },
        {
          "chapter": 3,
          "verse": 6,
          "name": "Римлянам 3:6",
          "text": "Никак. Ибо иначе как Богу судить мир?"
        },
        {
          "chapter": 3,
          "verse": 7,
          "name": "Римлянам 3:7",
          "text": "Ибо, если верность Божия возвышается моею неверностью к славе Божией, за что еще меня же судить, как грешника?"
        },
        {
          "chapter": 3,
          "verse": 8,
          "name": "Римлянам 3:8",
          "text": "И не делать ли нам зло, чтобы вышло добро, как некоторые злословят нас и говорят, будто мы так учим? Праведен суд на таковых."
        },
        {
          "chapter": 3,
          "verse": 9,
          "name": "Римлянам 3:9",
          "text": "Итак, что же? имеем ли мы преимущество? Нисколько. Ибо мы уже доказали, что как Иудеи, так и Еллины, все под грехом,"
        },
        {
          "chapter": 3,
          "verse": 10,
          "name": "Римлянам 3:10",
          "text": "как написано: нет праведного ни одного;"
        },
        {
          "chapter": 3,
          "verse": 11,
          "name": "Римлянам 3:11",
          "text": "нет разумевающего; никто не ищет Бога;"
        },
        {
          "chapter": 3,
          "verse": 12,
          "name": "Римлянам 3:12",
          "text": "все совратились с пути, до одного негодны; нет делающего добро, нет ни одного."
        },
        {
          "chapter": 3,
          "verse": 13,
          "name": "Римлянам 3:13",
          "text": "Гортань их — открытый гроб; языком своим обманывают; яд аспидов на губах их."
        },
        {
          "chapter": 3,
          "verse": 14,
          "name": "Римлянам 3:14",
          "text": "Уста их полны злословия и горечи."
        },
        {
          "chapter": 3,
          "verse": 15,
          "name": "Римлянам 3:15",
          "text": "Ноги их быстры на пролитие крови;"
        },
        {
          "chapter": 3,
          "verse": 16,
          "name": "Римлянам 3:16",
          "text": "разрушение и пагуба на путях их;"
        },
        {
          "chapter": 3,
          "verse": 17,
          "name": "Римлянам 3:17",
          "text": "они не знают пути мира."
        },
        {
          "chapter": 3,
          "verse": 18,
          "name": "Римлянам 3:18",
          "text": "Нет страха Божия перед глазами их."
        },
        {
          "chapter": 3,
          "verse": 19,
          "name": "Римлянам 3:19",
          "text": "Но мы знаем, что закон, если что говорит, говорит к состоящим под законом, так что заграждаются всякие уста, и весь мир становится виновен пред Богом,"
        },
        {
          "chapter": 3,
          "verse": 20,
          "name": "Римлянам 3:20",
          "text": "потому что делами закона не оправдается пред Ним никакая плоть; ибо законом познается грех."
        },
        {
          "chapter": 3,
          "verse": 21,
          "name": "Римлянам 3:21",
          "text": "Но ныне, независимо от закона, явилась правда Божия, о которой свидетельствуют закон и пророки,"
        },
        {
          "chapter": 3,
          "verse": 22,
          "name": "Римлянам 3:22",
          "text": "правда Божия через веру в Иисуса Христа во всех и на всех верующих, ибо нет различия,"
        },
        {
          "chapter": 3,
          "verse": 23,
          "name": "Римлянам 3:23",
          "text": "потому что все согрешили и лишены славы Божией,"
        },
        {
          "chapter": 3,
          "verse": 24,
          "name": "Римлянам 3:24",
          "text": "получая оправдание даром, по благодати Его, искуплением во Христе Иисусе,"
        },
        {
          "chapter": 3,
          "verse": 25,
          "name": "Римлянам 3:25",
          "text": "Которого Бог предложил в жертву умилостивления в Крови Его через веру, для показания правды Его в прощении грехов, соделанных прежде,"
        },
        {
          "chapter": 3,
          "verse": 26,
          "name": "Римлянам 3:26",
          "text": "во время долготерпения Божия, к показанию правды Его в настоящее время, да явится Он праведным и оправдывающим верующего в Иисуса."
        },
        {
          "chapter": 3,
          "verse": 27,
          "name": "Римлянам 3:27",
          "text": "Где же то, чем бы хвалиться? уничтожено. Каким законом? законом дел? Нет, но законом веры."
        },
        {
          "chapter": 3,
          "verse": 28,
          "name": "Римлянам 3:28",
          "text": "Ибо мы признаем, что человек оправдывается верою, независимо от дел закона."
        },
        {
          "chapter": 3,
          "verse": 29,
          "name": "Римлянам 3:29",
          "text": "Неужели Бог есть Бог Иудеев только, а не и язычников? Конечно, и язычников,"
        },
        {
          "chapter": 3,
          "verse": 30,
          "name": "Римлянам 3:30",
          "text": "потому что один Бог, Который оправдает обрезанных по вере и необрезанных через веру."
        },
        {
          "chapter": 3,
          "verse": 31,
          "name": "Римлянам 3:31",
          "text": "Итак, мы уничтожаем закон верою? Никак; но закон утверждаем. "
        }
      ]
    },
    {
      "chapter": 4,
      "name": "Римлянам 4",
      "verses": [
        {
          "chapter": 4,
          "verse": 1,
          "name": "Римлянам 4:1",
          "text": "Что же, скажем, Авраам, отец наш, приобрел по плоти?"
        },
        {
          "chapter": 4,
          "verse": 2,
          "name": "Римлянам 4:2",
          "text": "Если Авраам оправдался делами, он имеет похвалу, но не пред Богом."
        },
        {
          "chapter": 4,
          "verse": 3,
          "name": "Римлянам 4:3",
          "text": "Ибо что говорит Писание? Поверил Авраам Богу, и это вменилось ему в праведность."
        },
        {
          "chapter": 4,
          "verse": 4,
          "name": "Римлянам 4:4",
          "text": "Воздаяние делающему вменяется не по милости, но по долгу."
        },
        {
          "chapter": 4,
          "verse": 5,
          "name": "Римлянам 4:5",
          "text": "А не делающему, но верующему в Того, Кто оправдывает нечестивого, вера его вменяется в праведность."
        },
        {
          "chapter": 4,
          "verse": 6,
          "name": "Римлянам 4:6",
          "text": "Так и Давид называет блаженным человека, которому Бог вменяет праведность независимо от дел:"
        },
        {
          "chapter": 4,
          "verse": 7,
          "name": "Римлянам 4:7",
          "text": "Блаженны, чьи беззакония прощены и чьи грехи покрыты."
        },
        {
          "chapter": 4,
          "verse": 8,
          "name": "Римлянам 4:8",
          "text": "Блажен человек, которому Господь не вменит греха."
        },
        {
          "chapter": 4,
          "verse": 9,
          "name": "Римлянам 4:9",
          "text": "Блаженство сие относится к обрезанию, или к необрезанию? Мы говорим, что Аврааму вера вменилась в праведность."
        },
        {
          "chapter": 4,
          "verse": 10,
          "name": "Римлянам 4:10",
          "text": "Когда вменилась? по обрезании или до обрезания? Не по обрезании, а до обрезания."
        },
        {
          "chapter": 4,
          "verse": 11,
          "name": "Римлянам 4:11",
          "text": "И знак обрезания он получил, как печать праведности через веру, которую имел в необрезании, так что он стал отцом всех верующих в необрезании, чтобы и им вменилась праведность,"
        },
        {
          "chapter": 4,
          "verse": 12,
          "name": "Римлянам 4:12",
          "text": "и отцом обрезанных, не только принявших обрезание, но и ходящих по следам веры отца нашего Авраама, которую имел он в необрезании."
        },
        {
          "chapter": 4,
          "verse": 13,
          "name": "Римлянам 4:13",
          "text": "Ибо не законом даровано Аврааму, или семени его, обетование — быть наследником мира, но праведностью веры."
        },
        {
          "chapter": 4,
          "verse": 14,
          "name": "Римлянам 4:14",
          "text": "Если утверждающиеся на законе суть наследники, то тщетна вера, бездейственно обетование;"
        },
        {
          "chapter": 4,
          "verse": 15,
          "name": "Римлянам 4:15",
          "text": "ибо закон производит гнев, потому что, где нет закона, нет и преступления."
        },
        {
          "chapter": 4,
          "verse": 16,
          "name": "Римлянам 4:16",
          "text": "Итак по вере, чтобы было по милости, дабы обетование было непреложно для всех, не только по закону, но и по вере потомков Авраама, который есть отец всем нам"
        },
        {
          "chapter": 4,
          "verse": 17,
          "name": "Римлянам 4:17",
          "text": "(как написано: Я поставил тебя отцом многих народов) пред Богом, Которому он поверил, животворящим мертвых и называющим несуществующее, как существующее."
        },
        {
          "chapter": 4,
          "verse": 18,
          "name": "Римлянам 4:18",
          "text": "Он, сверх надежды, поверил с надеждою, через что сделался отцом многих народов, по сказанному: \"так многочисленно будет семя твое\"."
        },
        {
          "chapter": 4,
          "verse": 19,
          "name": "Римлянам 4:19",
          "text": "И, не изнемогши в вере, он не помышлял, что тело его, почти столетнего, уже омертвело, и утроба Саррина в омертвении;"
        },
        {
          "chapter": 4,
          "verse": 20,
          "name": "Римлянам 4:20",
          "text": "не поколебался в обетовании Божием неверием, но пребыл тверд в вере, воздав славу Богу"
        },
        {
          "chapter": 4,
          "verse": 21,
          "name": "Римлянам 4:21",
          "text": "и будучи вполне уверен, что Он силен и исполнить обещанное."
        },
        {
          "chapter": 4,
          "verse": 22,
          "name": "Римлянам 4:22",
          "text": "Потому и вменилось ему в праведность."
        },
        {
          "chapter": 4,
          "verse": 23,
          "name": "Римлянам 4:23",
          "text": "А впрочем не в отношении к нему одному написано, что вменилось ему,"
        },
        {
          "chapter": 4,
          "verse": 24,
          "name": "Римлянам 4:24",
          "text": "но и в отношении к нам; вменится и нам, верующим в Того, Кто воскресил из мертвых Иисуса Христа, Господа нашего,"
        },
        {
          "chapter": 4,
          "verse": 25,
          "name": "Римлянам 4:25",
          "text": "Который предан за грехи наши и воскрес для оправдания нашего. "
        }
      ]
    },
    {
      "chapter": 5,
      "name": "Римлянам 5",
      "verses": [
        {
          "chapter": 5,
          "verse": 1,
          "name": "Римлянам 5:1",
          "text": "Итак, оправдавшись верою, мы имеем мир с Богом через Господа нашего Иисуса Христа,"
        },
        {
          "chapter": 5,
          "verse": 2,
          "name": "Римлянам 5:2",
          "text": "через Которого верою и получили мы доступ к той благодати, в которой стоим и хвалимся надеждою славы Божией."
        },
        {
          "chapter": 5,
          "verse": 3,
          "name": "Римлянам 5:3",
          "text": "И не сим только, но хвалимся и скорбями, зная, что от скорби происходит терпение,"
        },
        {
          "chapter": 5,
          "verse": 4,
          "name": "Римлянам 5:4",
          "text": "от терпения опытность, от опытности надежда,"
        },
        {
          "chapter": 5,
          "verse": 5,
          "name": "Римлянам 5:5",
          "text": "а надежда не постыжает, потому что любовь Божия излилась в сердца наши Духом Святым, данным нам."
        },
        {
          "chapter": 5,
          "verse": 6,
          "name": "Римлянам 5:6",
          "text": "Ибо Христос, когда еще мы были немощны, в определенное время умер за нечестивых."
        },
        {
          "chapter": 5,
          "verse": 7,
          "name": "Римлянам 5:7",
          "text": "Ибо едва ли кто умрет за праведника; разве за благодетеля, может быть, кто и решится умереть."
        },
        {
          "chapter": 5,
          "verse": 8,
          "name": "Римлянам 5:8",
          "text": "Но Бог Свою любовь к нам доказывает тем, что Христос умер за нас, когда мы были еще грешниками."
        },
        {
          "chapter": 5,
          "verse": 9,
          "name": "Римлянам 5:9",
          "text": "Посему тем более ныне, будучи оправданы Кровию Его, спасемся Им от гнева."
        },
        {
          "chapter": 5,
          "verse": 10,
          "name": "Римлянам 5:10",
          "text": "Ибо если, будучи врагами, мы примирились с Богом смертью Сына Его, то тем более, примирившись, спасемся жизнью Его."
        },
        {
          "chapter": 5,
          "verse": 11,
          "name": "Римлянам 5:11",
          "text": "И не довольно сего, но и хвалимся Богом чрез Господа нашего Иисуса Христа, посредством Которого мы получили ныне примирение."
        },
        {
          "chapter": 5,
          "verse": 12,
          "name": "Римлянам 5:12",
          "text": "Посему, как одним человеком грех вошел в мир, и грехом смерть, так и смерть перешла во всех человеков, потому что в нем все согрешили."
        },
        {
          "chapter": 5,
          "verse": 13,
          "name": "Римлянам 5:13",
          "text": "Ибо и до закона грех был в мире; но грех не вменяется, когда нет закона."
        },
        {
          "chapter": 5,
          "verse": 14,
          "name": "Римлянам 5:14",
          "text": "Однако же смерть царствовала от Адама до Моисея и над несогрешившими подобно преступлению Адама, который есть образ будущего."
        },
        {
          "chapter": 5,
          "verse": 15,
          "name": "Римлянам 5:15",
          "text": "Но дар благодати не как преступление. Ибо если преступлением одного подверглись смерти многие, то тем более благодать Божия и дар по благодати одного Человека, Иисуса Христа, преизбыточествуют для многих."
        },
        {
          "chapter": 5,
          "verse": 16,
          "name": "Римлянам 5:16",
          "text": "И дар не как суд за одного согрешившего; ибо суд за одно преступление — к осуждению; а дар благодати — к оправданию от многих преступлений."
        },
        {
          "chapter": 5,
          "verse": 17,
          "name": "Римлянам 5:17",
          "text": "Ибо если преступлением одного смерть царствовала посредством одного, то тем более приемлющие обилие благодати и дар праведности будут царствовать в жизни посредством единого Иисуса Христа."
        },
        {
          "chapter": 5,
          "verse": 18,
          "name": "Римлянам 5:18",
          "text": "Посему, как преступлением одного всем человекам осуждение, так правдою одного всем человекам оправдание к жизни."
        },
        {
          "chapter": 5,
          "verse": 19,
          "name": "Римлянам 5:19",
          "text": "Ибо, как непослушанием одного человека сделались многие грешными, так и послушанием одного сделаются праведными многие."
        },
        {
          "chapter": 5,
          "verse": 20,
          "name": "Римлянам 5:20",
          "text": "Закон же пришел после, и таким образом умножилось преступление. А когда умножился грех, стала преизобиловать благодать,"
        },
        {
          "chapter": 5,
          "verse": 21,
          "name": "Римлянам 5:21",
          "text": "дабы, как грех царствовал к смерти, так и благодать воцарилась через праведность к жизни вечной Иисусом Христом, Господом нашим. "
        }
      ]
    },
    {
      "chapter": 6,
      "name": "Римлянам 6",
      "verses": [
        {
          "chapter": 6,
          "verse": 1,
          "name": "Римлянам 6:1",
          "text": "Что же скажем? оставаться ли нам в грехе, чтобы умножилась благодать? Никак."
        },
        {
          "chapter": 6,
          "verse": 2,
          "name": "Римлянам 6:2",
          "text": "Мы умерли для греха: как же нам жить в нем?"
        },
        {
          "chapter": 6,
          "verse": 3,
          "name": "Римлянам 6:3",
          "text": "Неужели не знаете, что все мы, крестившиеся во Христа Иисуса, в смерть Его крестились?"
        },
        {
          "chapter": 6,
          "verse": 4,
          "name": "Римлянам 6:4",
          "text": "Итак мы погреблись с Ним крещением в смерть, дабы, как Христос воскрес из мертвых славою Отца, так и нам ходить в обновленной жизни."
        },
        {
          "chapter": 6,
          "verse": 5,
          "name": "Римлянам 6:5",
          "text": "Ибо если мы соединены с Ним подобием смерти Его, то должны быть соединены и подобием воскресения,"
        },
        {
          "chapter": 6,
          "verse": 6,
          "name": "Римлянам 6:6",
          "text": "зная то, что ветхий наш человек распят с Ним, чтобы упразднено было тело греховное, дабы нам не быть уже рабами греху;"
        },
        {
          "chapter": 6,
          "verse": 7,
          "name": "Римлянам 6:7",
          "text": "ибо умерший освободился от греха."
        },
        {
          "chapter": 6,
          "verse": 8,
          "name": "Римлянам 6:8",
          "text": "Если же мы умерли со Христом, то веруем, что и жить будем с Ним,"
        },
        {
          "chapter": 6,
          "verse": 9,
          "name": "Римлянам 6:9",
          "text": "зная, что Христос, воскреснув из мертвых, уже не умирает: смерть уже не имеет над Ним власти."
        },
        {
          "chapter": 6,
          "verse": 10,
          "name": "Римлянам 6:10",
          "text": "Ибо, что Он умер, то умер однажды для греха; а что живет, то живет для Бога."
        },
        {
          "chapter": 6,
          "verse": 11,
          "name": "Римлянам 6:11",
          "text": "Так и вы почитайте себя мертвыми для греха, живыми же для Бога во Христе Иисусе, Господе нашем."
        },
        {
          "chapter": 6,
          "verse": 12,
          "name": "Римлянам 6:12",
          "text": "Итак да не царствует грех в смертном вашем теле, чтобы вам повиноваться ему в похотях его;"
        },
        {
          "chapter": 6,
          "verse": 13,
          "name": "Римлянам 6:13",
          "text": "и не предавайте членов ваших греху в орудия неправды, но представьте себя Богу, как оживших из мертвых, и члены ваши Богу в орудия праведности."
        },
        {
          "chapter": 6,
          "verse": 14,
          "name": "Римлянам 6:14",
          "text": "Грех не должен над вами господствовать, ибо вы не под законом, но под благодатью."
        },
        {
          "chapter": 6,
          "verse": 15,
          "name": "Римлянам 6:15",
          "text": "Что же? станем ли грешить, потому что мы не под законом, а под благодатью? Никак."
        },
        {
          "chapter": 6,
          "verse": 16,
          "name": "Римлянам 6:16",
          "text": "Неужели вы не знаете, что, кому вы отдаете себя в рабы для послушания, того вы и рабы, кому повинуетесь, или рабы греха к смерти, или послушания к праведности?"
        },
        {
          "chapter": 6,
          "verse": 17,
          "name": "Римлянам 6:17",
          "text": "Благодарение Богу, что вы, быв прежде рабами греха, от сердца стали послушны тому образу учения, которому предали себя."
        },
        {
          "chapter": 6,
          "verse": 18,
          "name": "Римлянам 6:18",
          "text": "Освободившись же от греха, вы стали рабами праведности."
        },
        {
          "chapter": 6,
          "verse": 19,
          "name": "Римлянам 6:19",
          "text": "Говорю по рассуждению человеческому, ради немощи плоти вашей. Как предавали вы члены ваши в рабы нечистоте и беззаконию на дела беззаконные, так ныне представьте члены ваши в рабы праведности на дела святые."
        },
        {
          "chapter": 6,
          "verse": 20,
          "name": "Римлянам 6:20",
          "text": "Ибо, когда вы были рабами греха, тогда были свободны от праведности."
        },
        {
          "chapter": 6,
          "verse": 21,
          "name": "Римлянам 6:21",
          "text": "Какой же плод вы имели тогда? Такие дела, каких ныне сами стыдитесь, потому что конец их — смерть."
        },
        {
          "chapter": 6,
          "verse": 22,
          "name": "Римлянам 6:22",
          "text": "Но ныне, когда вы освободились от греха и стали рабами Богу, плод ваш есть святость, а конец — жизнь вечная."
        },
        {
          "chapter": 6,
          "verse": 23,
          "name": "Римлянам 6:23",
          "text": "Ибо возмездие за грех — смерть, а дар Божий — жизнь вечная во Христе Иисусе, Господе нашем. "
        }
      ]
    },
    {
      "chapter": 7,
      "name": "Римлянам 7",
      "verses": [
        {
          "chapter": 7,
          "verse": 1,
          "name": "Римлянам 7:1",
          "text": "Разве вы не знаете, братия (ибо говорю знающим закон), что закон имеет власть над человеком, пока он жив?"
        },
        {
          "chapter": 7,
          "verse": 2,
          "name": "Римлянам 7:2",
          "text": "Замужняя женщина привязана законом к живому мужу; а если умрет муж, она освобождается от закона замужества."
        },
        {
          "chapter": 7,
          "verse": 3,
          "name": "Римлянам 7:3",
          "text": "Посему, если при живом муже выйдет за другого, называется прелюбодейцею; если же умрет муж, она свободна от закона, и не будет прелюбодейцею, выйдя за другого мужа."
        },
        {
          "chapter": 7,
          "verse": 4,
          "name": "Римлянам 7:4",
          "text": "Так и вы, братия мои, умерли для закона телом Христовым, чтобы принадлежать другому, Воскресшему из мертвых, да приносим плод Богу."
        },
        {
          "chapter": 7,
          "verse": 5,
          "name": "Римлянам 7:5",
          "text": "Ибо, когда мы жили по плоти, тогда страсти греховные, обнаруживаемые законом, действовали в членах наших, чтобы приносить плод смерти;"
        },
        {
          "chapter": 7,
          "verse": 6,
          "name": "Римлянам 7:6",
          "text": "но ныне, умерши для закона, которым были связаны, мы освободились от него, чтобы нам служить Богу в обновлении духа, а не по ветхой букве."
        },
        {
          "chapter": 7,
          "verse": 7,
          "name": "Римлянам 7:7",
          "text": "Что же скажем? Неужели от закона грех? Никак. Но я не иначе узнал грех, как посредством закона. Ибо я не понимал бы и пожелания, если бы закон не говорил: не пожелай."
        },
        {
          "chapter": 7,
          "verse": 8,
          "name": "Римлянам 7:8",
          "text": "Но грех, взяв повод от заповеди, произвел во мне всякое пожелание: ибо без закона грех мертв."
        },
        {
          "chapter": 7,
          "verse": 9,
          "name": "Римлянам 7:9",
          "text": "Я жил некогда без закона; но когда пришла заповедь, то грех ожил,"
        },
        {
          "chapter": 7,
          "verse": 10,
          "name": "Римлянам 7:10",
          "text": "а я умер; и таким образом заповедь, данная для жизни, послужила мне к смерти,"
        },
        {
          "chapter": 7,
          "verse": 11,
          "name": "Римлянам 7:11",
          "text": "потому что грех, взяв повод от заповеди, обольстил меня и умертвил ею."
        },
        {
          "chapter": 7,
          "verse": 12,
          "name": "Римлянам 7:12",
          "text": "Посему закон свят, и заповедь свята и праведна и добра."
        },
        {
          "chapter": 7,
          "verse": 13,
          "name": "Римлянам 7:13",
          "text": "Итак, неужели доброе сделалось мне смертоносным? Никак; но грех, оказывающийся грехом потому, что посредством доброго причиняет мне смерть, так что грех становится крайне грешен посредством заповеди."
        },
        {
          "chapter": 7,
          "verse": 14,
          "name": "Римлянам 7:14",
          "text": "Ибо мы знаем, что закон духовен, а я плотян, продан греху."
        },
        {
          "chapter": 7,
          "verse": 15,
          "name": "Римлянам 7:15",
          "text": "Ибо не понимаю, что делаю: потому что не то делаю, что хочу, а что ненавижу, то делаю."
        },
        {
          "chapter": 7,
          "verse": 16,
          "name": "Римлянам 7:16",
          "text": "Если же делаю то, чего не хочу, то соглашаюсь с законом, что он добр,"
        },
        {
          "chapter": 7,
          "verse": 17,
          "name": "Римлянам 7:17",
          "text": "а потому уже не я делаю то, но живущий во мне грех."
        },
        {
          "chapter": 7,
          "verse": 18,
          "name": "Римлянам 7:18",
          "text": "Ибо знаю, что не живет во мне, то есть в плоти моей, доброе; потому что желание добра есть во мне, но чтобы сделать оное, того не нахожу."
        },
        {
          "chapter": 7,
          "verse": 19,
          "name": "Римлянам 7:19",
          "text": "Доброго, которого хочу, не делаю, а злое, которого не хочу, делаю."
        },
        {
          "chapter": 7,
          "verse": 20,
          "name": "Римлянам 7:20",
          "text": "Если же делаю то, чего не хочу, уже не я делаю то, но живущий во мне грех."
        },
        {
          "chapter": 7,
          "verse": 21,
          "name": "Римлянам 7:21",
          "text": "Итак я нахожу закон, что, когда хочу делать доброе, прилежит мне злое."
        },
        {
          "chapter": 7,
          "verse": 22,
          "name": "Римлянам 7:22",
          "text": "Ибо по внутреннему человеку нахожу удовольствие в законе Божием;"
        },
        {
          "chapter": 7,
          "verse": 23,
          "name": "Римлянам 7:23",
          "text": "но в членах моих вижу иной закон, противоборствующий закону ума моего и делающий меня пленником закона греховного, находящегося в членах моих."
        },
        {
          "chapter": 7,
          "verse": 24,
          "name": "Римлянам 7:24",
          "text": "Бедный я человек! кто избавит меня от сего тела смерти?"
        },
        {
          "chapter": 7,
          "verse": 25,
          "name": "Римлянам 7:25",
          "text": "Благодарю Бога моего Иисусом Христом, Господом нашим. Итак тот же самый я умом моим служу закону Божию, а плотию закону греха. "
        }
      ]
    },
    {
      "chapter": 8,
      "name": "Римлянам 8",
      "verses": [
        {
          "chapter": 8,
          "verse": 1,
          "name": "Римлянам 8:1",
          "text": "Итак нет ныне никакого осуждения тем, которые во Христе Иисусе живут не по плоти, но по духу,"
        },
        {
          "chapter": 8,
          "verse": 2,
          "name": "Римлянам 8:2",
          "text": "потому что закон духа жизни во Христе Иисусе освободил меня от закона греха и смерти."
        },
        {
          "chapter": 8,
          "verse": 3,
          "name": "Римлянам 8:3",
          "text": "Как закон, ослабленный плотию, был бессилен, то Бог послал Сына Своего в подобии плоти греховной в жертву за грех и осудил грех во плоти,"
        },
        {
          "chapter": 8,
          "verse": 4,
          "name": "Римлянам 8:4",
          "text": "чтобы оправдание закона исполнилось в нас, живущих не по плоти, но по духу."
        },
        {
          "chapter": 8,
          "verse": 5,
          "name": "Римлянам 8:5",
          "text": "Ибо живущие по плоти о плотском помышляют, а живущие по духу — о духовном."
        },
        {
          "chapter": 8,
          "verse": 6,
          "name": "Римлянам 8:6",
          "text": "Помышления плотские суть смерть, а помышления духовные — жизнь и мир,"
        },
        {
          "chapter": 8,
          "verse": 7,
          "name": "Римлянам 8:7",
          "text": "потому что плотские помышления суть вражда против Бога; ибо закону Божию не покоряются, да и не могут."
        },
        {
          "chapter": 8,
          "verse": 8,
          "name": "Римлянам 8:8",
          "text": "Посему живущие по плоти Богу угодить не могут."
        },
        {
          "chapter": 8,
          "verse": 9,
          "name": "Римлянам 8:9",
          "text": "Но вы не по плоти живете, а по духу, если только Дух Божий живет в вас. Если же кто Духа Христова не имеет, тот и не Его."
        },
        {
          "chapter": 8,
          "verse": 10,
          "name": "Римлянам 8:10",
          "text": "А если Христос в вас, то тело мертво для греха, но дух жив для праведности."
        },
        {
          "chapter": 8,
          "verse": 11,
          "name": "Римлянам 8:11",
          "text": "Если же Дух Того, Кто воскресил из мертвых Иисуса, живет в вас, то Воскресивший Христа из мертвых оживит и ваши смертные тела Духом Своим, живущим в вас."
        },
        {
          "chapter": 8,
          "verse": 12,
          "name": "Римлянам 8:12",
          "text": "Итак, братия, мы не должники плоти, чтобы жить по плоти;"
        },
        {
          "chapter": 8,
          "verse": 13,
          "name": "Римлянам 8:13",
          "text": "ибо если живете по плоти, то умрете, а если духом умерщвляете дела плотские, то живы будете."
        },
        {
          "chapter": 8,
          "verse": 14,
          "name": "Римлянам 8:14",
          "text": "Ибо все, водимые Духом Божиим, суть сыны Божии."
        },
        {
          "chapter": 8,
          "verse": 15,
          "name": "Римлянам 8:15",
          "text": "Потому что вы не приняли духа рабства, чтобы опять жить в страхе, но приняли Духа усыновления, Которым взываем: \"Авва, Отче!\""
        },
        {
          "chapter": 8,
          "verse": 16,
          "name": "Римлянам 8:16",
          "text": "Сей самый Дух свидетельствует духу нашему, что мы — дети Божии."
        },
        {
          "chapter": 8,
          "verse": 17,
          "name": "Римлянам 8:17",
          "text": "А если дети, то и наследники, наследники Божии, сонаследники же Христу, если только с Ним страдаем, чтобы с Ним и прославиться."
        },
        {
          "chapter": 8,
          "verse": 18,
          "name": "Римлянам 8:18",
          "text": "Ибо думаю, что нынешние временные страдания ничего не стоят в сравнении с тою славою, которая откроется в нас."
        },
        {
          "chapter": 8,
          "verse": 19,
          "name": "Римлянам 8:19",
          "text": "Ибо тварь с надеждою ожидает откровения сынов Божиих,"
        },
        {
          "chapter": 8,
          "verse": 20,
          "name": "Римлянам 8:20",
          "text": "потому что тварь покорилась суете не добровольно, но по воле покорившего ее, в надежде,"
        },
        {
          "chapter": 8,
          "verse": 21,
          "name": "Римлянам 8:21",
          "text": "что и сама тварь освобождена будет от рабства тлению в свободу славы детей Божиих."
        },
        {
          "chapter": 8,
          "verse": 22,
          "name": "Римлянам 8:22",
          "text": "Ибо знаем, что вся тварь совокупно стенает и мучится доныне;"
        },
        {
          "chapter": 8,
          "verse": 23,
          "name": "Римлянам 8:23",
          "text": "и не только она, но и мы сами, имея начаток Духа, и мы в себе стенаем, ожидая усыновления, искупления тела нашего."
        },
        {
          "chapter": 8,
          "verse": 24,
          "name": "Римлянам 8:24",
          "text": "Ибо мы спасены в надежде. Надежда же, когда видит, не есть надежда; ибо если кто видит, то чего ему и надеяться?"
        },
        {
          "chapter": 8,
          "verse": 25,
          "name": "Римлянам 8:25",
          "text": "Но когда надеемся того, чего не видим, тогда ожидаем в терпении."
        },
        {
          "chapter": 8,
          "verse": 26,
          "name": "Римлянам 8:26",
          "text": "Также и Дух подкрепляет нас в немощах наших; ибо мы не знаем, о чем молиться, как должно, но Сам Дух ходатайствует за нас воздыханиями неизреченными."
        },
        {
          "chapter": 8,
          "verse": 27,
          "name": "Римлянам 8:27",
          "text": "Испытующий же сердца знает, какая мысль у Духа, потому что Он ходатайствует за святых по воле Божией."
        },
        {
          "chapter": 8,
          "verse": 28,
          "name": "Римлянам 8:28",
          "text": "Притом знаем, что любящим Бога, призванным по Его изволению, все содействует ко благу."
        },
        {
          "chapter": 8,
          "verse": 29,
          "name": "Римлянам 8:29",
          "text": "Ибо кого Он предузнал, тем и предопределил быть подобными образу Сына Своего, дабы Он был первородным между многими братиями."
        },
        {
          "chapter": 8,
          "verse": 30,
          "name": "Римлянам 8:30",
          "text": "А кого Он предопределил, тех и призвал, а кого призвал, тех и оправдал; а кого оправдал, тех и прославил."
        },
        {
          "chapter": 8,
          "verse": 31,
          "name": "Римлянам 8:31",
          "text": "Что же сказать на это? Если Бог за нас, кто против нас?"
        },
        {
          "chapter": 8,
          "verse": 32,
          "name": "Римлянам 8:32",
          "text": "Тот, Который Сына Своего не пощадил, но предал Его за всех нас, как с Ним не дарует нам и всего?"
        },
        {
          "chapter": 8,
          "verse": 33,
          "name": "Римлянам 8:33",
          "text": "Кто будет обвинять избранных Божиих? Бог оправдывает их."
        },
        {
          "chapter": 8,
          "verse": 34,
          "name": "Римлянам 8:34",
          "text": "Кто осуждает? Христос Иисус умер, но и воскрес: Он и одесную Бога, Он и ходатайствует за нас."
        },
        {
          "chapter": 8,
          "verse": 35,
          "name": "Римлянам 8:35",
          "text": "Кто отлучит нас от любви Божией: скорбь, или теснота, или гонение, или голод, или нагота, или опасность, или меч? как написано:"
        },
        {
          "chapter": 8,
          "verse": 36,
          "name": "Римлянам 8:36",
          "text": "за Тебя умерщвляют нас всякий день, считают нас за овец, обреченных на заклание."
        },
        {
          "chapter": 8,
          "verse": 37,
          "name": "Римлянам 8:37",
          "text": "Но все сие преодолеваем силою Возлюбившего нас."
        },
        {
          "chapter": 8,
          "verse": 38,
          "name": "Римлянам 8:38",
          "text": "Ибо я уверен, что ни смерть, ни жизнь, ни Ангелы, ни Начала, ни Силы, ни настоящее, ни будущее,"
        },
        {
          "chapter": 8,
          "verse": 39,
          "name": "Римлянам 8:39",
          "text": "ни высота, ни глубина, ни другая какая тварь не может отлучить нас от любви Божией во Христе Иисусе, Господе нашем. "
        }
      ]
    },
    {
      "chapter": 9,
      "name": "Римлянам 9",
      "verses": [
        {
          "chapter": 9,
          "verse": 1,
          "name": "Римлянам 9:1",
          "text": "Истину говорю во Христе, не лгу, свидетельствует мне совесть моя в Духе Святом,"
        },
        {
          "chapter": 9,
          "verse": 2,
          "name": "Римлянам 9:2",
          "text": "что великая для меня печаль и непрестанное мучение сердцу моему:"
        },
        {
          "chapter": 9,
          "verse": 3,
          "name": "Римлянам 9:3",
          "text": "я желал бы сам быть отлученным от Христа за братьев моих, родных мне по плоти,"
        },
        {
          "chapter": 9,
          "verse": 4,
          "name": "Римлянам 9:4",
          "text": "то есть Израильтян, которым принадлежат усыновление и слава, и заветы, и законоположение, и богослужение, и обетования;"
        },
        {
          "chapter": 9,
          "verse": 5,
          "name": "Римлянам 9:5",
          "text": "их и отцы, и от них Христос по плоти, сущий над всем Бог, благословенный во веки, аминь."
        },
        {
          "chapter": 9,
          "verse": 6,
          "name": "Римлянам 9:6",
          "text": "Но не то, чтобы слово Божие не сбылось: ибо не все те Израильтяне, которые от Израиля;"
        },
        {
          "chapter": 9,
          "verse": 7,
          "name": "Римлянам 9:7",
          "text": "и не все дети Авраама, которые от семени его, но сказано: в Исааке наречется тебе семя."
        },
        {
          "chapter": 9,
          "verse": 8,
          "name": "Римлянам 9:8",
          "text": "То есть не плотские дети суть дети Божии, но дети обетования признаются за семя."
        },
        {
          "chapter": 9,
          "verse": 9,
          "name": "Римлянам 9:9",
          "text": "А слово обетования таково: в это же время приду, и у Сарры будет сын."
        },
        {
          "chapter": 9,
          "verse": 10,
          "name": "Римлянам 9:10",
          "text": "И не одно это; но так было и с Ревеккою, когда она зачала в одно время двух сыновей от Исаака, отца нашего."
        },
        {
          "chapter": 9,
          "verse": 11,
          "name": "Римлянам 9:11",
          "text": "Ибо, когда они еще не родились и не сделали ничего доброго или худого (дабы изволение Божие в избрании происходило"
        },
        {
          "chapter": 9,
          "verse": 12,
          "name": "Римлянам 9:12",
          "text": "не от дел, но от Призывающего), сказано было ей: больший будет в порабощении у меньшего,"
        },
        {
          "chapter": 9,
          "verse": 13,
          "name": "Римлянам 9:13",
          "text": "как и написано: Иакова Я возлюбил, а Исава возненавидел."
        },
        {
          "chapter": 9,
          "verse": 14,
          "name": "Римлянам 9:14",
          "text": "Что же скажем? Неужели неправда у Бога? Никак."
        },
        {
          "chapter": 9,
          "verse": 15,
          "name": "Римлянам 9:15",
          "text": "Ибо Он говорит Моисею: кого миловать, помилую; кого жалеть, пожалею."
        },
        {
          "chapter": 9,
          "verse": 16,
          "name": "Римлянам 9:16",
          "text": "Итак помилование зависит не от желающего и не от подвизающегося, но от Бога милующего."
        },
        {
          "chapter": 9,
          "verse": 17,
          "name": "Римлянам 9:17",
          "text": "Ибо Писание говорит фараону: для того самого Я и поставил тебя, чтобы показать над тобою силу Мою и чтобы проповедано было имя Мое по всей земле."
        },
        {
          "chapter": 9,
          "verse": 18,
          "name": "Римлянам 9:18",
          "text": "Итак, кого хочет, милует; а кого хочет, ожесточает."
        },
        {
          "chapter": 9,
          "verse": 19,
          "name": "Римлянам 9:19",
          "text": "Ты скажешь мне: \"за что же еще обвиняет? Ибо кто противостанет воле Его?\""
        },
        {
          "chapter": 9,
          "verse": 20,
          "name": "Римлянам 9:20",
          "text": "А ты кто, человек, что споришь с Богом? Изделие скажет ли сделавшему его: \"зачем ты меня так сделал?\""
        },
        {
          "chapter": 9,
          "verse": 21,
          "name": "Римлянам 9:21",
          "text": "Не властен ли горшечник над глиною, чтобы из той же смеси сделать один сосуд для почетного употребления, а другой для низкого?"
        },
        {
          "chapter": 9,
          "verse": 22,
          "name": "Римлянам 9:22",
          "text": "Что же, если Бог, желая показать гнев и явить могущество Свое, с великим долготерпением щадил сосуды гнева, готовые к погибели,"
        },
        {
          "chapter": 9,
          "verse": 23,
          "name": "Римлянам 9:23",
          "text": "дабы вместе явить богатство славы Своей над сосудами милосердия, которые Он приготовил к славе,"
        },
        {
          "chapter": 9,
          "verse": 24,
          "name": "Римлянам 9:24",
          "text": "над нами, которых Он призвал не только из Иудеев, но и из язычников?"
        },
        {
          "chapter": 9,
          "verse": 25,
          "name": "Римлянам 9:25",
          "text": "Как и у Осии говорит: не Мой народ назову Моим народом, и не возлюбленную — возлюбленною."
        },
        {
          "chapter": 9,
          "verse": 26,
          "name": "Римлянам 9:26",
          "text": "И на том месте, где сказано им: вы не Мой народ, там названы будут сынами Бога живаго."
        },
        {
          "chapter": 9,
          "verse": 27,
          "name": "Римлянам 9:27",
          "text": "А Исаия провозглашает об Израиле: хотя бы сыны Израилевы были числом, как песок морской, только остаток спасется;"
        },
        {
          "chapter": 9,
          "verse": 28,
          "name": "Римлянам 9:28",
          "text": "ибо дело оканчивает и скоро решит по правде, дело решительное совершит Господь на земле."
        },
        {
          "chapter": 9,
          "verse": 29,
          "name": "Римлянам 9:29",
          "text": "И, как предсказал Исаия: если бы Господь Саваоф не оставил нам семени, то мы сделались бы, как Содом, и были бы подобны Гоморре."
        },
        {
          "chapter": 9,
          "verse": 30,
          "name": "Римлянам 9:30",
          "text": "Что же скажем? Язычники, не искавшие праведности, получили праведность, праведность от веры."
        },
        {
          "chapter": 9,
          "verse": 31,
          "name": "Римлянам 9:31",
          "text": "А Израиль, искавший закона праведности, не достиг до закона праведности."
        },
        {
          "chapter": 9,
          "verse": 32,
          "name": "Римлянам 9:32",
          "text": "Почему? потому что искали не в вере, а в делах закона. Ибо преткнулись о камень преткновения,"
        },
        {
          "chapter": 9,
          "verse": 33,
          "name": "Римлянам 9:33",
          "text": "как написано: вот, полагаю в Сионе камень преткновения и камень соблазна; но всякий, верующий в Него, не постыдится. "
        }
      ]
    },
    {
      "chapter": 10,
      "name": "Римлянам 10",
      "verses": [
        {
          "chapter": 10,
          "verse": 1,
          "name": "Римлянам 10:1",
          "text": "Братия! желание моего сердца и молитва к Богу об Израиле во спасение."
        },
        {
          "chapter": 10,
          "verse": 2,
          "name": "Римлянам 10:2",
          "text": "Ибо свидетельствую им, что имеют ревность по Боге, но не по рассуждению."
        },
        {
          "chapter": 10,
          "verse": 3,
          "name": "Римлянам 10:3",
          "text": "Ибо, не разумея праведности Божией и усиливаясь поставить собственную праведность, они не покорились праведности Божией,"
        },
        {
          "chapter": 10,
          "verse": 4,
          "name": "Римлянам 10:4",
          "text": "потому что конец закона — Христос, к праведности всякого верующего."
        },
        {
          "chapter": 10,
          "verse": 5,
          "name": "Римлянам 10:5",
          "text": "Моисей пишет о праведности от закона: исполнивший его человек жив будет им."
        },
        {
          "chapter": 10,
          "verse": 6,
          "name": "Римлянам 10:6",
          "text": "А праведность от веры так говорит: не говори в сердце твоем: кто взойдет на небо? то есть Христа свести."
        },
        {
          "chapter": 10,
          "verse": 7,
          "name": "Римлянам 10:7",
          "text": "Или кто сойдет в бездну? то есть Христа из мертвых возвести."
        },
        {
          "chapter": 10,
          "verse": 8,
          "name": "Римлянам 10:8",
          "text": "Но что говорит Писание? Близко к тебе слово, в устах твоих и в сердце твоем, то есть слово веры, которое проповедуем."
        },
        {
          "chapter": 10,
          "verse": 9,
          "name": "Римлянам 10:9",
          "text": "Ибо если устами твоими будешь исповедывать Иисуса Господом и сердцем твоим веровать, что Бог воскресил Его из мертвых, то спасешься,"
        },
        {
          "chapter": 10,
          "verse": 10,
          "name": "Римлянам 10:10",
          "text": "потому что сердцем веруют к праведности, а устами исповедуют ко спасению."
        },
        {
          "chapter": 10,
          "verse": 11,
          "name": "Римлянам 10:11",
          "text": "Ибо Писание говорит: всякий, верующий в Него, не постыдится."
        },
        {
          "chapter": 10,
          "verse": 12,
          "name": "Римлянам 10:12",
          "text": "Здесь нет различия между Иудеем и Еллином, потому что один Господь у всех, богатый для всех, призывающих Его."
        },
        {
          "chapter": 10,
          "verse": 13,
          "name": "Римлянам 10:13",
          "text": "Ибо всякий, кто призовет имя Господне, спасется."
        },
        {
          "chapter": 10,
          "verse": 14,
          "name": "Римлянам 10:14",
          "text": "Но как призывать Того, в Кого не уверовали? как веровать в Того, о Ком не слыхали? как слышать без проповедующего?"
        },
        {
          "chapter": 10,
          "verse": 15,
          "name": "Римлянам 10:15",
          "text": "И как проповедывать, если не будут посланы? как написано: как прекрасны ноги благовествующих мир, благовествующих благое!"
        },
        {
          "chapter": 10,
          "verse": 16,
          "name": "Римлянам 10:16",
          "text": "Но не все послушались благовествования. Ибо Исаия говорит: Господи! кто поверил слышанному от нас?"
        },
        {
          "chapter": 10,
          "verse": 17,
          "name": "Римлянам 10:17",
          "text": "Итак вера от слышания, а слышание от слова Божия."
        },
        {
          "chapter": 10,
          "verse": 18,
          "name": "Римлянам 10:18",
          "text": "Но спрашиваю: разве они не слышали? Напротив, по всей земле прошел голос их, и до пределов вселенной слова их."
        },
        {
          "chapter": 10,
          "verse": 19,
          "name": "Римлянам 10:19",
          "text": "Еще спрашиваю: разве Израиль не знал? Но первый Моисей говорит: Я возбужу в вас ревность не народом, раздражу вас народом несмысленным."
        },
        {
          "chapter": 10,
          "verse": 20,
          "name": "Римлянам 10:20",
          "text": "А Исаия смело говорит: Меня нашли не искавшие Меня; Я открылся не вопрошавшим о Мне."
        },
        {
          "chapter": 10,
          "verse": 21,
          "name": "Римлянам 10:21",
          "text": "Об Израиле же говорит: целый день Я простирал руки Мои к народу непослушному и упорному. "
        }
      ]
    },
    {
      "chapter": 11,
      "name": "Римлянам 11",
      "verses": [
        {
          "chapter": 11,
          "verse": 1,
          "name": "Римлянам 11:1",
          "text": "Итак, спрашиваю: неужели Бог отверг народ Свой? Никак. Ибо и я Израильтянин, от семени Авраамова, из колена Вениаминова."
        },
        {
          "chapter": 11,
          "verse": 2,
          "name": "Римлянам 11:2",
          "text": "Не отверг Бог народа Своего, который Он наперед знал. Или не знаете, что говорит Писание в повествовании об Илии? как он жалуется Богу на Израиля, говоря:"
        },
        {
          "chapter": 11,
          "verse": 3,
          "name": "Римлянам 11:3",
          "text": "Господи! пророков Твоих убили, жертвенники Твои разрушили; остался я один, и моей души ищут."
        },
        {
          "chapter": 11,
          "verse": 4,
          "name": "Римлянам 11:4",
          "text": "Что же говорит ему Божеский ответ? Я соблюл Себе семь тысяч человек, которые не преклонили колени перед Ваалом."
        },
        {
          "chapter": 11,
          "verse": 5,
          "name": "Римлянам 11:5",
          "text": "Так и в нынешнее время, по избранию благодати, сохранился остаток."
        },
        {
          "chapter": 11,
          "verse": 6,
          "name": "Римлянам 11:6",
          "text": "Но если по благодати, то не по делам; иначе благодать не была бы уже благодатью. А если по делам, то это уже не благодать; иначе дело не есть уже дело."
        },
        {
          "chapter": 11,
          "verse": 7,
          "name": "Римлянам 11:7",
          "text": "Что же? Израиль, чего искал, того не получил; избранные же получили, а прочие ожесточились,"
        },
        {
          "chapter": 11,
          "verse": 8,
          "name": "Римлянам 11:8",
          "text": "как написано: Бог дал им дух усыпления, глаза, которыми не видят, и уши, которыми не слышат, даже до сего дня."
        },
        {
          "chapter": 11,
          "verse": 9,
          "name": "Римлянам 11:9",
          "text": "И Давид говорит: да будет трапеза их сетью, тенетами и петлею в возмездие им;"
        },
        {
          "chapter": 11,
          "verse": 10,
          "name": "Римлянам 11:10",
          "text": "да помрачатся глаза их, чтобы не видеть, и хребет их да будет согбен навсегда."
        },
        {
          "chapter": 11,
          "verse": 11,
          "name": "Римлянам 11:11",
          "text": "Итак спрашиваю: неужели они преткнулись, чтобы совсем пасть? Никак. Но от их падения спасение язычникам, чтобы возбудить в них ревность."
        },
        {
          "chapter": 11,
          "verse": 12,
          "name": "Римлянам 11:12",
          "text": "Если же падение их — богатство миру, и оскудение их — богатство язычникам, то тем более полнота их."
        },
        {
          "chapter": 11,
          "verse": 13,
          "name": "Римлянам 11:13",
          "text": "Вам говорю, язычникам. Как Апостол язычников, я прославляю служение мое."
        },
        {
          "chapter": 11,
          "verse": 14,
          "name": "Римлянам 11:14",
          "text": "Не возбужу ли ревность в сродниках моих по плоти и не спасу ли некоторых из них?"
        },
        {
          "chapter": 11,
          "verse": 15,
          "name": "Римлянам 11:15",
          "text": "Ибо если отвержение их — примирение мира, то что будет принятие, как не жизнь из мертвых?"
        },
        {
          "chapter": 11,
          "verse": 16,
          "name": "Римлянам 11:16",
          "text": "Если начаток свят, то и целое; и если корень свят, то и ветви."
        },
        {
          "chapter": 11,
          "verse": 17,
          "name": "Римлянам 11:17",
          "text": "Если же некоторые из ветвей отломились, а ты, дикая маслина, привился на место их и стал общником корня и сока маслины,"
        },
        {
          "chapter": 11,
          "verse": 18,
          "name": "Римлянам 11:18",
          "text": "то не превозносись перед ветвями. Если же превозносишься, то вспомни, что не ты корень держишь, но корень тебя."
        },
        {
          "chapter": 11,
          "verse": 19,
          "name": "Римлянам 11:19",
          "text": "Скажешь: \"ветви отломились, чтобы мне привиться\"."
        },
        {
          "chapter": 11,
          "verse": 20,
          "name": "Римлянам 11:20",
          "text": "Хорошо. Они отломились неверием, а ты держишься верою: не гордись, но бойся."
        },
        {
          "chapter": 11,
          "verse": 21,
          "name": "Римлянам 11:21",
          "text": "Ибо если Бог не пощадил природных ветвей, то смотри, пощадит ли и тебя."
        },
        {
          "chapter": 11,
          "verse": 22,
          "name": "Римлянам 11:22",
          "text": "Итак видишь благость и строгость Божию: строгость к отпадшим, а благость к тебе, если пребудешь в благости Божией; иначе и ты будешь отсечен."
        },
        {
          "chapter": 11,
          "verse": 23,
          "name": "Римлянам 11:23",
          "text": "Но и те, если не пребудут в неверии, привьются, потому что Бог силен опять привить их."
        },
        {
          "chapter": 11,
          "verse": 24,
          "name": "Римлянам 11:24",
          "text": "Ибо если ты отсечен от дикой по природе маслины и не по природе привился к хорошей маслине, то тем более сии природные привьются к своей маслине."
        },
        {
          "chapter": 11,
          "verse": 25,
          "name": "Римлянам 11:25",
          "text": "Ибо не хочу оставить вас, братия, в неведении о тайне сей, — чтобы вы не мечтали о себе, — что ожесточение произошло в Израиле отчасти, до времени, пока войдет полное число язычников;"
        },
        {
          "chapter": 11,
          "verse": 26,
          "name": "Римлянам 11:26",
          "text": "и так весь Израиль спасется, как написано: придет от Сиона Избавитель, и отвратит нечестие от Иакова."
        },
        {
          "chapter": 11,
          "verse": 27,
          "name": "Римлянам 11:27",
          "text": "И сей завет им от Меня, когда сниму с них грехи их."
        },
        {
          "chapter": 11,
          "verse": 28,
          "name": "Римлянам 11:28",
          "text": "В отношении к благовестию, они враги ради вас; а в отношении к избранию, возлюбленные Божии ради отцов."
        },
        {
          "chapter": 11,
          "verse": 29,
          "name": "Римлянам 11:29",
          "text": "Ибо дары и призвание Божие непреложны."
        },
        {
          "chapter": 11,
          "verse": 30,
          "name": "Римлянам 11:30",
          "text": "Как и вы некогда были непослушны Богу, а ныне помилованы, по непослушанию их,"
        },
        {
          "chapter": 11,
          "verse": 31,
          "name": "Римлянам 11:31",
          "text": "так и они теперь непослушны для помилования вас, чтобы и сами они были помилованы."
        },
        {
          "chapter": 11,
          "verse": 32,
          "name": "Римлянам 11:32",
          "text": "Ибо всех заключил Бог в непослушание, чтобы всех помиловать."
        },
        {
          "chapter": 11,
          "verse": 33,
          "name": "Римлянам 11:33",
          "text": "О, бездна богатства и премудрости и ведения Божия! Как непостижимы судьбы Его и неисследимы пути Его!"
        },
        {
          "chapter": 11,
          "verse": 34,
          "name": "Римлянам 11:34",
          "text": "Ибо кто познал ум Господень? Или кто был советником Ему?"
        },
        {
          "chapter": 11,
          "verse": 35,
          "name": "Римлянам 11:35",
          "text": "Или кто дал Ему наперед, чтобы Он должен был воздать?"
        },
        {
          "chapter": 11,
          "verse": 36,
          "name": "Римлянам 11:36",
          "text": "Ибо все из Него, Им и к Нему. Ему слава во веки, аминь. "
        }
      ]
    },
    {
      "chapter": 12,
      "name": "Римлянам 12",
      "verses": [
        {
          "chapter": 12,
          "verse": 1,
          "name": "Римлянам 12:1",
          "text": "Итак умоляю вас, братия, милосердием Божиим, представьте тела ваши в жертву живую, святую, благоугодную Богу, для разумного служения вашего,"
        },
        {
          "chapter": 12,
          "verse": 2,
          "name": "Римлянам 12:2",
          "text": "и не сообразуйтесь с веком сим, но преобразуйтесь обновлением ума вашего, чтобы вам познавать, что есть воля Божия, благая, угодная и совершенная."
        },
        {
          "chapter": 12,
          "verse": 3,
          "name": "Римлянам 12:3",
          "text": "По данной мне благодати, всякому из вас говорю: не думайте о себе более, нежели должно думать; но думайте скромно, по мере веры, какую каждому Бог уделил."
        },
        {
          "chapter": 12,
          "verse": 4,
          "name": "Римлянам 12:4",
          "text": "Ибо, как в одном теле у нас много членов, но не у всех членов одно и то же дело,"
        },
        {
          "chapter": 12,
          "verse": 5,
          "name": "Римлянам 12:5",
          "text": "так мы, многие, составляем одно тело во Христе, а порознь один для другого члены."
        },
        {
          "chapter": 12,
          "verse": 6,
          "name": "Римлянам 12:6",
          "text": "И как, по данной нам благодати, имеем различные дарования, то, имеешь ли пророчество, пророчествуй по мере веры;"
        },
        {
          "chapter": 12,
          "verse": 7,
          "name": "Римлянам 12:7",
          "text": "имеешь ли служение, пребывай в служении; учитель ли, — в учении;"
        },
        {
          "chapter": 12,
          "verse": 8,
          "name": "Римлянам 12:8",
          "text": "увещатель ли, увещевай; раздаватель ли, раздавай в простоте; начальник ли, начальствуй с усердием; благотворитель ли, благотвори с радушием."
        },
        {
          "chapter": 12,
          "verse": 9,
          "name": "Римлянам 12:9",
          "text": "Любовь да будет непритворна; отвращайтесь зла, прилепляйтесь к добру;"
        },
        {
          "chapter": 12,
          "verse": 10,
          "name": "Римлянам 12:10",
          "text": "будьте братолюбивы друг к другу с нежностью; в почтительности друг друга предупреждайте;"
        },
        {
          "chapter": 12,
          "verse": 11,
          "name": "Римлянам 12:11",
          "text": "в усердии не ослабевайте; духом пламенейте; Господу служите;"
        },
        {
          "chapter": 12,
          "verse": 12,
          "name": "Римлянам 12:12",
          "text": "утешайтесь надеждою; в скорби будьте терпеливы, в молитве постоянны;"
        },
        {
          "chapter": 12,
          "verse": 13,
          "name": "Римлянам 12:13",
          "text": "в нуждах святых принимайте участие; ревнуйте о странноприимстве."
        },
        {
          "chapter": 12,
          "verse": 14,
          "name": "Римлянам 12:14",
          "text": "Благословляйте гонителей ваших; благословляйте, а не проклинайте."
        },
        {
          "chapter": 12,
          "verse": 15,
          "name": "Римлянам 12:15",
          "text": "Радуйтесь с радующимися и плачьте с плачущими."
        },
        {
          "chapter": 12,
          "verse": 16,
          "name": "Римлянам 12:16",
          "text": "Будьте единомысленны между собою; не высокомудрствуйте, но последуйте смиренным; не мечтайте о себе;"
        },
        {
          "chapter": 12,
          "verse": 17,
          "name": "Римлянам 12:17",
          "text": "никому не воздавайте злом за зло, но пекитесь о добром перед всеми человеками."
        },
        {
          "chapter": 12,
          "verse": 18,
          "name": "Римлянам 12:18",
          "text": "Если возможно с вашей стороны, будьте в мире со всеми людьми."
        },
        {
          "chapter": 12,
          "verse": 19,
          "name": "Римлянам 12:19",
          "text": "Не мстите за себя, возлюбленные, но дайте место гневу Божию. Ибо написано: Мне отмщение, Я воздам, говорит Господь."
        },
        {
          "chapter": 12,
          "verse": 20,
          "name": "Римлянам 12:20",
          "text": "Итак, если враг твой голоден, накорми его; если жаждет, напой его: ибо, делая сие, ты соберешь ему на голову горящие уголья."
        },
        {
          "chapter": 12,
          "verse": 21,
          "name": "Римлянам 12:21",
          "text": "Не будь побежден злом, но побеждай зло добром. "
        }
      ]
    },
    {
      "chapter": 13,
      "name": "Римлянам 13",
      "verses": [
        {
          "chapter": 13,
          "verse": 1,
          "name": "Римлянам 13:1",
          "text": "Всякая душа да будет покорна высшим властям, ибо нет власти не от Бога; существующие же власти от Бога установлены."
        },
        {
          "chapter": 13,
          "verse": 2,
          "name": "Римлянам 13:2",
          "text": "Посему противящийся власти противится Божию установлению. А противящиеся сами навлекут на себя осуждение."
        },
        {
          "chapter": 13,
          "verse": 3,
          "name": "Римлянам 13:3",
          "text": "Ибо начальствующие страшны не для добрых дел, но для злых. Хочешь ли не бояться власти? Делай добро, и получишь похвалу от нее,"
        },
        {
          "chapter": 13,
          "verse": 4,
          "name": "Римлянам 13:4",
          "text": "ибо начальник есть Божий слуга, тебе на добро. Если же делаешь зло, бойся, ибо он не напрасно носит меч: он Божий слуга, отмститель в наказание делающему злое."
        },
        {
          "chapter": 13,
          "verse": 5,
          "name": "Римлянам 13:5",
          "text": "И потому надобно повиноваться не только из страха наказания, но и по совести."
        },
        {
          "chapter": 13,
          "verse": 6,
          "name": "Римлянам 13:6",
          "text": "Для сего вы и подати платите, ибо они Божии служители, сим самым постоянно занятые."
        },
        {
          "chapter": 13,
          "verse": 7,
          "name": "Римлянам 13:7",
          "text": "Итак отдавайте всякому должное: кому подать, подать; кому оброк, оброк; кому страх, страх; кому честь, честь."
        },
        {
          "chapter": 13,
          "verse": 8,
          "name": "Римлянам 13:8",
          "text": "Не оставайтесь должными никому ничем, кроме взаимной любви; ибо любящий другого исполнил закон."
        },
        {
          "chapter": 13,
          "verse": 9,
          "name": "Римлянам 13:9",
          "text": "Ибо заповеди: не прелюбодействуй, не убивай, не кради, не лжесвидетельствуй, не пожелай чужого и все другие заключаются в сем слове: люби ближнего твоего, как самого себя."
        },
        {
          "chapter": 13,
          "verse": 10,
          "name": "Римлянам 13:10",
          "text": "Любовь не делает ближнему зла; итак любовь есть исполнение закона."
        },
        {
          "chapter": 13,
          "verse": 11,
          "name": "Римлянам 13:11",
          "text": "Так поступайте, зная время, что наступил уже час пробудиться нам от сна. Ибо ныне ближе к нам спасение, нежели когда мы уверовали."
        },
        {
          "chapter": 13,
          "verse": 12,
          "name": "Римлянам 13:12",
          "text": "Ночь прошла, а день приблизился: итак отвергнем дела тьмы и облечемся в оружия света."
        },
        {
          "chapter": 13,
          "verse": 13,
          "name": "Римлянам 13:13",
          "text": "Как днем, будем вести себя благочинно, не предаваясь ни пированиям и пьянству, ни сладострастию и распутству, ни ссорам и зависти;"
        },
        {
          "chapter": 13,
          "verse": 14,
          "name": "Римлянам 13:14",
          "text": "но облекитесь в Господа нашего Иисуса Христа, и попечения о плоти не превращайте в похоти. "
        }
      ]
    },
    {
      "chapter": 14,
      "name": "Римлянам 14",
      "verses": [
        {
          "chapter": 14,
          "verse": 1,
          "name": "Римлянам 14:1",
          "text": "Немощного в вере принимайте без споров о мнениях."
        },
        {
          "chapter": 14,
          "verse": 2,
          "name": "Римлянам 14:2",
          "text": "Ибо иной уверен, что можно есть все, а немощный ест овощи."
        },
        {
          "chapter": 14,
          "verse": 3,
          "name": "Римлянам 14:3",
          "text": "Кто ест, не уничижай того, кто не ест; и кто не ест, не осуждай того, кто ест, потому что Бог принял его."
        },
        {
          "chapter": 14,
          "verse": 4,
          "name": "Римлянам 14:4",
          "text": "Кто ты, осуждающий чужого раба? Перед своим Господом стоит он, или падает. И будет восставлен, ибо силен Бог восставить его."
        },
        {
          "chapter": 14,
          "verse": 5,
          "name": "Римлянам 14:5",
          "text": "Иной отличает день от дня, а другой судит о всяком дне равно. Всякий поступай по удостоверению своего ума."
        },
        {
          "chapter": 14,
          "verse": 6,
          "name": "Римлянам 14:6",
          "text": "Кто различает дни, для Господа различает; и кто не различает дней, для Господа не различает. Кто ест, для Господа ест, ибо благодарит Бога; и кто не ест, для Господа не ест, и благодарит Бога."
        },
        {
          "chapter": 14,
          "verse": 7,
          "name": "Римлянам 14:7",
          "text": "Ибо никто из нас не живет для себя, и никто не умирает для себя;"
        },
        {
          "chapter": 14,
          "verse": 8,
          "name": "Римлянам 14:8",
          "text": "а живем ли — для Господа живем; умираем ли — для Господа умираем: и потому, живем ли или умираем, — всегда Господни."
        },
        {
          "chapter": 14,
          "verse": 9,
          "name": "Римлянам 14:9",
          "text": "Ибо Христос для того и умер, и воскрес, и ожил, чтобы владычествовать и над мертвыми и над живыми."
        },
        {
          "chapter": 14,
          "verse": 10,
          "name": "Римлянам 14:10",
          "text": "А ты что осуждаешь брата твоего? Или и ты, что унижаешь брата твоего? Все мы предстанем на суд Христов."
        },
        {
          "chapter": 14,
          "verse": 11,
          "name": "Римлянам 14:11",
          "text": "Ибо написано: живу Я, говорит Господь, предо Мною преклонится всякое колено, и всякий язык будет исповедывать Бога."
        },
        {
          "chapter": 14,
          "verse": 12,
          "name": "Римлянам 14:12",
          "text": "Итак каждый из нас за себя даст отчет Богу."
        },
        {
          "chapter": 14,
          "verse": 13,
          "name": "Римлянам 14:13",
          "text": "Не станем же более судить друг друга, а лучше судите о том, как бы не подавать брату случая к преткновению или соблазну."
        },
        {
          "chapter": 14,
          "verse": 14,
          "name": "Римлянам 14:14",
          "text": "Я знаю и уверен в Господе Иисусе, что нет ничего в себе самом нечистого; только почитающему что-либо нечистым, тому нечисто."
        },
        {
          "chapter": 14,
          "verse": 15,
          "name": "Римлянам 14:15",
          "text": "Если же за пищу огорчается брат твой, то ты уже не по любви поступаешь. Не губи твоею пищею того, за кого Христос умер."
        },
        {
          "chapter": 14,
          "verse": 16,
          "name": "Римлянам 14:16",
          "text": "Да не хулится ваше доброе."
        },
        {
          "chapter": 14,
          "verse": 17,
          "name": "Римлянам 14:17",
          "text": "Ибо Царствие Божие не пища и питие, но праведность и мир и радость во Святом Духе."
        },
        {
          "chapter": 14,
          "verse": 18,
          "name": "Римлянам 14:18",
          "text": "Кто сим служит Христу, тот угоден Богу и достоин одобрения от людей."
        },
        {
          "chapter": 14,
          "verse": 19,
          "name": "Римлянам 14:19",
          "text": "Итак будем искать того, что служит к миру и ко взаимному назиданию."
        },
        {
          "chapter": 14,
          "verse": 20,
          "name": "Римлянам 14:20",
          "text": "Ради пищи не разрушай дела Божия. Все чисто, но худо человеку, который ест на соблазн."
        },
        {
          "chapter": 14,
          "verse": 21,
          "name": "Римлянам 14:21",
          "text": "Лучше не есть мяса, не пить вина и не делать ничего такого, отчего брат твой претыкается, или соблазняется, или изнемогает."
        },
        {
          "chapter": 14,
          "verse": 22,
          "name": "Римлянам 14:22",
          "text": "Ты имеешь веру? имей ее сам в себе, пред Богом. Блажен, кто не осуждает себя в том, что избирает."
        },
        {
          "chapter": 14,
          "verse": 23,
          "name": "Римлянам 14:23",
          "text": "А сомневающийся, если ест, осуждается, потому что не по вере; а все, что не по вере, грех."
        },
        {
          "chapter": 14,
          "verse": 24,
          "name": "Римлянам 14:24",
          "text": "Могущему же утвердить вас, по благовествованию моему и проповеди Иисуса Христа, по откровению тайны, о которой от вечных времен было умолчано,"
        },
        {
          "chapter": 14,
          "verse": 25,
          "name": "Римлянам 14:25",
          "text": "но которая ныне явлена, и через писания пророческие, по повелению вечного Бога, возвещена всем народам для покорения их вере,"
        },
        {
          "chapter": 14,
          "verse": 26,
          "name": "Римлянам 14:26",
          "text": "Единому Премудрому Богу, через Иисуса Христа, слава во веки. Аминь. "
        }
      ]
    },
    {
      "chapter": 15,
      "name": "Римлянам 15",
      "verses": [
        {
          "chapter": 15,
          "verse": 1,
          "name": "Римлянам 15:1",
          "text": "Мы, сильные, должны сносить немощи бессильных и не себе угождать."
        },
        {
          "chapter": 15,
          "verse": 2,
          "name": "Римлянам 15:2",
          "text": "Каждый из нас должен угождать ближнему, во благо, к назиданию."
        },
        {
          "chapter": 15,
          "verse": 3,
          "name": "Римлянам 15:3",
          "text": "Ибо и Христос не Себе угождал, но, как написано: злословия злословящих Тебя пали на Меня."
        },
        {
          "chapter": 15,
          "verse": 4,
          "name": "Римлянам 15:4",
          "text": "А все, что писано было прежде, написано нам в наставление, чтобы мы терпением и утешением из Писаний сохраняли надежду."
        },
        {
          "chapter": 15,
          "verse": 5,
          "name": "Римлянам 15:5",
          "text": "Бог же терпения и утешения да дарует вам быть в единомыслии между собою, по учению Христа Иисуса,"
        },
        {
          "chapter": 15,
          "verse": 6,
          "name": "Римлянам 15:6",
          "text": "дабы вы единодушно, едиными устами славили Бога и Отца Господа нашего Иисуса Христа."
        },
        {
          "chapter": 15,
          "verse": 7,
          "name": "Римлянам 15:7",
          "text": "Посему принимайте друг друга, как и Христос принял вас в славу Божию."
        },
        {
          "chapter": 15,
          "verse": 8,
          "name": "Римлянам 15:8",
          "text": "Разумею то, что Иисус Христос сделался служителем для обрезанных — ради истины Божией, чтобы исполнить обещанное отцам,"
        },
        {
          "chapter": 15,
          "verse": 9,
          "name": "Римлянам 15:9",
          "text": "а для язычников — из милости, чтобы славили Бога, как написано: за то буду славить Тебя, (Господи,) между язычниками, и буду петь имени Твоему."
        },
        {
          "chapter": 15,
          "verse": 10,
          "name": "Римлянам 15:10",
          "text": "И еще сказано: возвеселитесь, язычники, с народом Его."
        },
        {
          "chapter": 15,
          "verse": 11,
          "name": "Римлянам 15:11",
          "text": "И еще: хвалите Господа, все язычники, и прославляйте Его, все народы."
        },
        {
          "chapter": 15,
          "verse": 12,
          "name": "Римлянам 15:12",
          "text": "Исаия также говорит: будет корень Иессеев, и восстанет владеть народами; на Него язычники надеяться будут."
        },
        {
          "chapter": 15,
          "verse": 13,
          "name": "Римлянам 15:13",
          "text": "Бог же надежды да исполнит вас всякой радости и мира в вере, дабы вы, силою Духа Святаго, обогатились надеждою."
        },
        {
          "chapter": 15,
          "verse": 14,
          "name": "Римлянам 15:14",
          "text": "И сам я уверен о вас, братия мои, что и вы полны благости, исполнены всякого познания и можете наставлять друг друга;"
        },
        {
          "chapter": 15,
          "verse": 15,
          "name": "Римлянам 15:15",
          "text": "но писал вам, братия, с некоторою смелостью, отчасти как бы в напоминание вам, по данной мне от Бога благодати"
        },
        {
          "chapter": 15,
          "verse": 16,
          "name": "Римлянам 15:16",
          "text": "быть служителем Иисуса Христа у язычников и совершать священнодействие благовествования Божия, дабы сие приношение язычников, будучи освящено Духом Святым, было благоприятно Богу."
        },
        {
          "chapter": 15,
          "verse": 17,
          "name": "Римлянам 15:17",
          "text": "Итак я могу похвалиться в Иисусе Христе в том, что относится к Богу,"
        },
        {
          "chapter": 15,
          "verse": 18,
          "name": "Римлянам 15:18",
          "text": "ибо не осмелюсь сказать что-нибудь такое, чего не совершил Христос через меня, в покорении язычников вере, словом и делом,"
        },
        {
          "chapter": 15,
          "verse": 19,
          "name": "Римлянам 15:19",
          "text": "силою знамений и чудес, силою Духа Божия, так что благовествование Христово распространено мною от Иерусалима и окрестности до Иллирика."
        },
        {
          "chapter": 15,
          "verse": 20,
          "name": "Римлянам 15:20",
          "text": "Притом я старался благовествовать не там, где уже было известно имя Христово, дабы не созидать на чужом основании,"
        },
        {
          "chapter": 15,
          "verse": 21,
          "name": "Римлянам 15:21",
          "text": "но как написано: не имевшие о Нем известия увидят, и не слышавшие узнают."
        },
        {
          "chapter": 15,
          "verse": 22,
          "name": "Римлянам 15:22",
          "text": "Сие-то много раз и препятствовало мне придти к вам."
        },
        {
          "chapter": 15,
          "verse": 23,
          "name": "Римлянам 15:23",
          "text": "Ныне же, не имея такого места в сих странах, а с давних лет имея желание придти к вам,"
        },
        {
          "chapter": 15,
          "verse": 24,
          "name": "Римлянам 15:24",
          "text": "как только предприму путь в Испанию, приду к вам. Ибо надеюсь, что, проходя, увижусь с вами и что вы проводите меня туда, как скоро наслажусь общением с вами, хотя отчасти."
        },
        {
          "chapter": 15,
          "verse": 25,
          "name": "Римлянам 15:25",
          "text": "А теперь я иду в Иерусалим, чтобы послужить святым,"
        },
        {
          "chapter": 15,
          "verse": 26,
          "name": "Римлянам 15:26",
          "text": "ибо Македония и Ахаия усердствуют некоторым подаянием для бедных между святыми в Иерусалиме."
        },
        {
          "chapter": 15,
          "verse": 27,
          "name": "Римлянам 15:27",
          "text": "Усердствуют, да и должники они перед ними. Ибо если язычники сделались участниками в их духовном, то должны и им послужить в телесном."
        },
        {
          "chapter": 15,
          "verse": 28,
          "name": "Римлянам 15:28",
          "text": "Исполнив это и верно доставив им сей плод усердия, я отправлюсь через ваши места в Испанию,"
        },
        {
          "chapter": 15,
          "verse": 29,
          "name": "Римлянам 15:29",
          "text": "и уверен, что когда приду к вам, то приду с полным благословением благовествования Христова."
        },
        {
          "chapter": 15,
          "verse": 30,
          "name": "Римлянам 15:30",
          "text": "Между тем умоляю вас, братия, Господом нашим Иисусом Христом и любовью Духа, подвизаться со мною в молитвах за меня к Богу,"
        },
        {
          "chapter": 15,
          "verse": 31,
          "name": "Римлянам 15:31",
          "text": "чтобы избавиться мне от неверующих в Иудее и чтобы служение мое для Иерусалима было благоприятно святым,"
        },
        {
          "chapter": 15,
          "verse": 32,
          "name": "Римлянам 15:32",
          "text": "дабы мне в радости, если Богу угодно, придти к вам и успокоиться с вами."
        },
        {
          "chapter": 15,
          "verse": 33,
          "name": "Римлянам 15:33",
          "text": "Бог же мира да будет со всеми вами, аминь. "
        }
      ]
    },
    {
      "chapter": 16,
      "name": "Римлянам 16",
      "verses": [
        {
          "chapter": 16,
          "verse": 1,
          "name": "Римлянам 16:1",
          "text": "Представляю вам Фиву, сестру нашу, диакониссу церкви Кенхрейской."
        },
        {
          "chapter": 16,
          "verse": 2,
          "name": "Римлянам 16:2",
          "text": "Примите ее для Господа, как прилично святым, и помогите ей, в чем она будет иметь нужду у вас, ибо и она была помощницею многим и мне самому."
        },
        {
          "chapter": 16,
          "verse": 3,
          "name": "Римлянам 16:3",
          "text": "Приветствуйте Прискиллу и Акилу, сотрудников моих во Христе Иисусе"
        },
        {
          "chapter": 16,
          "verse": 4,
          "name": "Римлянам 16:4",
          "text": "(которые голову свою полагали за мою душу, которых не я один благодарю, но и все церкви из язычников), и домашнюю их церковь."
        },
        {
          "chapter": 16,
          "verse": 5,
          "name": "Римлянам 16:5",
          "text": "Приветствуйте возлюбленного моего Епенета, который есть начаток Ахаии для Христа."
        },
        {
          "chapter": 16,
          "verse": 6,
          "name": "Римлянам 16:6",
          "text": "Приветствуйте Мариам, которая много трудилась для нас."
        },
        {
          "chapter": 16,
          "verse": 7,
          "name": "Римлянам 16:7",
          "text": "Приветствуйте Андроника и Юнию, сродников моих и узников со мною, прославившихся между Апостолами и прежде меня еще уверовавших во Христа."
        },
        {
          "chapter": 16,
          "verse": 8,
          "name": "Римлянам 16:8",
          "text": "Приветствуйте Амплия, возлюбленного мне в Господе."
        },
        {
          "chapter": 16,
          "verse": 9,
          "name": "Римлянам 16:9",
          "text": "Приветствуйте Урбана, сотрудника нашего во Христе, и Стахия, возлюбленного мне."
        },
        {
          "chapter": 16,
          "verse": 10,
          "name": "Римлянам 16:10",
          "text": "Приветствуйте Апеллеса, испытанного во Христе. Приветствуйте верных из дома Аристовулова."
        },
        {
          "chapter": 16,
          "verse": 11,
          "name": "Римлянам 16:11",
          "text": "Приветствуйте Иродиона, сродника моего. Приветствуйте из домашних Наркисса тех, которые в Господе."
        },
        {
          "chapter": 16,
          "verse": 12,
          "name": "Римлянам 16:12",
          "text": "Приветствуйте Трифену и Трифосу, трудящихся о Господе. Приветствуйте Персиду возлюбленную, которая много потрудилась о Господе."
        },
        {
          "chapter": 16,
          "verse": 13,
          "name": "Римлянам 16:13",
          "text": "Приветствуйте Руфа, избранного в Господе, и матерь его и мою."
        },
        {
          "chapter": 16,
          "verse": 14,
          "name": "Римлянам 16:14",
          "text": "Приветствуйте Асинкрита, Флегонта, Ерма, Патрова, Ермия и других с ними братьев."
        },
        {
          "chapter": 16,
          "verse": 15,
          "name": "Римлянам 16:15",
          "text": "Приветствуйте Филолога и Юлию, Нирея и сестру его, и Олимпана, и всех с ними святых."
        },
        {
          "chapter": 16,
          "verse": 16,
          "name": "Римлянам 16:16",
          "text": "Приветствуйте друг друга с целованием святым. Приветствуют вас все церкви Христовы."
        },
        {
          "chapter": 16,
          "verse": 17,
          "name": "Римлянам 16:17",
          "text": "Умоляю вас, братия, остерегайтесь производящих разделения и соблазны, вопреки учению, которому вы научились, и уклоняйтесь от них;"
        },
        {
          "chapter": 16,
          "verse": 18,
          "name": "Римлянам 16:18",
          "text": "ибо такие люди служат не Господу нашему Иисусу Христу, а своему чреву, и ласкательством и красноречием обольщают сердца простодушных."
        },
        {
          "chapter": 16,
          "verse": 19,
          "name": "Римлянам 16:19",
          "text": "Ваша покорность вере всем известна; посему я радуюсь за вас, но желаю, чтобы вы были мудры на добро и просты на зло."
        },
        {
          "chapter": 16,
          "verse": 20,
          "name": "Римлянам 16:20",
          "text": "Бог же мира сокрушит сатану под ногами вашими вскоре. Благодать Господа нашего Иисуса Христа с вами! Аминь."
        },
        {
          "chapter": 16,
          "verse": 21,
          "name": "Римлянам 16:21",
          "text": "Приветствуют вас Тимофей, сотрудник мой, и Луций, Иасон и Сосипатр, сродники мои."
        },
        {
          "chapter": 16,
          "verse": 22,
          "name": "Римлянам 16:22",
          "text": "Приветствую вас в Господе и я, Тертий, писавший сие послание."
        },
        {
          "chapter": 16,
          "verse": 23,
          "name": "Римлянам 16:23",
          "text": "Приветствует вас Гаий, странноприимец мой и всей церкви. Приветствует вас Ераст, городской казнохранитель, и брат Кварт."
        },
        {
          "chapter": 16,
          "verse": 24,
          "name": "Римлянам 16:24",
          "text": "Благодать Господа нашего Иисуса Христа со всеми вами. Аминь.  "
        }
      ]
    }
  ]
}
