{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "synodal",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "nr": 47,
  "name": "2 Коринфянам",
  "chapters": [
    {
      "chapter": 1,
      "name": "2 Коринфянам 1",
      "verses": [
        {
          "chapter": 1,
          "verse": 1,
          "name": "2 Коринфянам 1:1",
          "text": "Павел, волею Божиею Апостол Иисуса Христа, и Тимофей брат, церкви Божией, находящейся в Коринфе, со всеми святыми по всей Ахаии:"
        },
        {
          "chapter": 1,
          "verse": 2,
          "name": "2 Коринфянам 1:2",
          "text": "благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа."
        },
        {
          "chapter": 1,
          "verse": 3,
          "name": "2 Коринфянам 1:3",
          "text": "Благословен Бог и Отец Господа нашего Иисуса Христа, Отец милосердия и Бог всякого утешения,"
        },
        {
          "chapter": 1,
          "verse": 4,
          "name": "2 Коринфянам 1:4",
          "text": "утешающий нас во всякой скорби нашей, чтобы и мы могли утешать находящихся во всякой скорби тем утешением, которым Бог утешает нас самих!"
        },
        {
          "chapter": 1,
          "verse": 5,
          "name": "2 Коринфянам 1:5",
          "text": "Ибо по мере, как умножаются в нас страдания Христовы, умножается Христом и утешение наше."
        },
        {
          "chapter": 1,
          "verse": 6,
          "name": "2 Коринфянам 1:6",
          "text": "Скорбим ли мы, скорбим для вашего утешения и спасения, которое совершается перенесением тех же страданий, какие и мы терпим."
        },
        {
          "chapter": 1,
          "verse": 7,
          "name": "2 Коринфянам 1:7",
          "text": "И надежда наша о вас тверда. Утешаемся ли, утешаемся для вашего утешения и спасения, зная, что вы участвуете как в страданиях наших, так и в утешении."
        },
        {
          "chapter": 1,
          "verse": 8,
          "name": "2 Коринфянам 1:8",
          "text": "Ибо мы не хотим оставить вас, братия, в неведении о скорби нашей, бывшей с нами в Асии, потому что мы отягчены были чрезмерно и сверх силы, так что не надеялись остаться в живых."
        },
        {
          "chapter": 1,
          "verse": 9,
          "name": "2 Коринфянам 1:9",
          "text": "Но сами в себе имели приговор к смерти, для того, чтобы надеяться не на самих себя, но на Бога, воскрешающего мертвых,"
        },
        {
          "chapter": 1,
          "verse": 10,
          "name": "2 Коринфянам 1:10",
          "text": "Который и избавил нас от столь близкой смерти, и избавляет, и на Которого надеемся, что и еще избавит,"
        },
        {
          "chapter": 1,
          "verse": 11,
          "name": "2 Коринфянам 1:11",
          "text": "при содействии и вашей молитвы за нас, дабы за дарованное нам, по ходатайству многих, многие возблагодарили за нас."
        },
        {
          "chapter": 1,
          "verse": 12,
          "name": "2 Коринфянам 1:12",
          "text": "Ибо похвала наша сия есть свидетельство совести нашей, что мы в простоте и богоугодной искренности, не по плотской мудрости, но по благодати Божией, жили в мире, особенно же у вас."
        },
        {
          "chapter": 1,
          "verse": 13,
          "name": "2 Коринфянам 1:13",
          "text": "И мы пишем вам не иное, как то, что вы читаете или разумеете, и что, как надеюсь, до конца уразумеете,"
        },
        {
          "chapter": 1,
          "verse": 14,
          "name": "2 Коринфянам 1:14",
          "text": "так как вы отчасти и уразумели уже, что мы будем вашею похвалою, равно и вы нашею, в день Господа нашего Иисуса Христа."
        },
        {
          "chapter": 1,
          "verse": 15,
          "name": "2 Коринфянам 1:15",
          "text": "И в этой уверенности я намеревался придти к вам ранее, чтобы вы вторично получили благодать,"
        },
        {
          "chapter": 1,
          "verse": 16,
          "name": "2 Коринфянам 1:16",
          "text": "и через вас пройти в Македонию, из Македонии же опять придти к вам; а вы проводили бы меня в Иудею."
        },
        {
          "chapter": 1,
          "verse": 17,
          "name": "2 Коринфянам 1:17",
          "text": "Имея такое намерение, легкомысленно ли я поступил? Или, что я предпринимаю, по плоти предпринимаю, так что у меня то \"да, да\", то \"нет, нет\"?"
        },
        {
          "chapter": 1,
          "verse": 18,
          "name": "2 Коринфянам 1:18",
          "text": "Верен Бог, что слово наше к вам не было то \"да\", то \"нет\"."
        },
        {
          "chapter": 1,
          "verse": 19,
          "name": "2 Коринфянам 1:19",
          "text": "Ибо Сын Божий, Иисус Христос, проповеданный у вас нами, мною и Силуаном и Тимофеем, не был \"да\" и \"нет\"; но в Нем было \"да\", —"
        },
        {
          "chapter": 1,
          "verse": 20,
          "name": "2 Коринфянам 1:20",
          "text": "ибо все обетования Божии в Нем \"да\" и в Нем \"аминь\", — в славу Божию, через нас."
        },
        {
          "chapter": 1,
          "verse": 21,
          "name": "2 Коринфянам 1:21",
          "text": "Утверждающий же нас с вами во Христе и помазавший нас есть Бог,"
        },
        {
          "chapter": 1,
          "verse": 22,
          "name": "2 Коринфянам 1:22",
          "text": "Который и запечатлел нас и дал залог Духа в сердца наши."
        },
        {
          "chapter": 1,
          "verse": 23,
          "name": "2 Коринфянам 1:23",
          "text": "Бога призываю во свидетели на душу мою, что, щадя вас, я доселе не приходил в Коринф,"
        },
        {
          "chapter": 1,
          "verse": 24,
          "name": "2 Коринфянам 1:24",
          "text": "не потому, будто мы берем власть над верою вашею; но мы споспешествуем радости вашей: ибо верою вы тверды. "
        }
      ]
    },
    {
      "chapter": 2,
      "name": "2 Коринфянам 2",
      "verses": [
        {
          "chapter": 2,
          "verse": 1,
          "name": "2 Коринфянам 2:1",
          "text": "Итак я рассудил сам в себе не приходить к вам опять с огорчением."
        },
        {
          "chapter": 2,
          "verse": 2,
          "name": "2 Коринфянам 2:2",
          "text": "Ибо если я огорчаю вас, то кто обрадует меня, как не тот, кто огорчен мною?"
        },
        {
          "chapter": 2,
          "verse": 3,
          "name": "2 Коринфянам 2:3",
          "text": "Это самое и писал я вам, дабы, придя, не иметь огорчения от тех, о которых мне надлежало радоваться: ибо я во всех вас уверен, что моя радость есть радость и для всех вас."
        },
        {
          "chapter": 2,
          "verse": 4,
          "name": "2 Коринфянам 2:4",
          "text": "От великой скорби и стесненного сердца я писал вам со многими слезами, не для того, чтобы огорчить вас, но чтобы вы познали любовь, какую я в избытке имею к вам."
        },
        {
          "chapter": 2,
          "verse": 5,
          "name": "2 Коринфянам 2:5",
          "text": "Если же кто огорчил, то не меня огорчил, но частью, — чтобы не сказать много, — и всех вас."
        },
        {
          "chapter": 2,
          "verse": 6,
          "name": "2 Коринфянам 2:6",
          "text": "Для такого довольно сего наказания от многих,"
        },
        {
          "chapter": 2,
          "verse": 7,
          "name": "2 Коринфянам 2:7",
          "text": "так что вам лучше уже простить его и утешить, дабы он не был поглощен чрезмерною печалью."
        },
        {
          "chapter": 2,
          "verse": 8,
          "name": "2 Коринфянам 2:8",
          "text": "И потому прошу вас оказать ему любовь."
        },
        {
          "chapter": 2,
          "verse": 9,
          "name": "2 Коринфянам 2:9",
          "text": "Ибо я для того и писал, чтобы узнать на опыте, во всем ли вы послушны."
        },
        {
          "chapter": 2,
          "verse": 10,
          "name": "2 Коринфянам 2:10",
          "text": "А кого вы в чем прощаете, того и я; ибо и я, если в чем простил кого, простил для вас от лица Христова,"
        },
        {
          "chapter": 2,
          "verse": 11,
          "name": "2 Коринфянам 2:11",
          "text": "чтобы не сделал нам ущерба сатана, ибо нам не безызвестны его умыслы."
        },
        {
          "chapter": 2,
          "verse": 12,
          "name": "2 Коринфянам 2:12",
          "text": "Придя в Троаду для благовествования о Христе, хотя мне и отверста была дверь Господом,"
        },
        {
          "chapter": 2,
          "verse": 13,
          "name": "2 Коринфянам 2:13",
          "text": "я не имел покоя духу моему, потому что не нашел там брата моего Тита; но, простившись с ними, я пошел в Македонию."
        },
        {
          "chapter": 2,
          "verse": 14,
          "name": "2 Коринфянам 2:14",
          "text": "Но благодарение Богу, Который всегда дает нам торжествовать во Христе и благоухание познания о Себе распространяет нами во всяком месте."
        },
        {
          "chapter": 2,
          "verse": 15,
          "name": "2 Коринфянам 2:15",
          "text": "Ибо мы Христово благоухание Богу в спасаемых и в погибающих:"
        },
        {
          "chapter": 2,
          "verse": 16,
          "name": "2 Коринфянам 2:16",
          "text": "для одних запах смертоносный на смерть, а для других запах живительный на жизнь. И кто способен к сему?"
        },
        {
          "chapter": 2,
          "verse": 17,
          "name": "2 Коринфянам 2:17",
          "text": "Ибо мы не повреждаем слова Божия, как многие, но проповедуем искренно, как от Бога, пред Богом, во Христе. "
        }
      ]
    },
    {
      "chapter": 3,
      "name": "2 Коринфянам 3",
      "verses": [
        {
          "chapter": 3,
          "verse": 1,
          "name": "2 Коринфянам 3:1",
          "text": "Неужели нам снова знакомиться с вами? Неужели нужны для нас, как для некоторых, одобрительные письма к вам или от вас?"
        },
        {
          "chapter": 3,
          "verse": 2,
          "name": "2 Коринфянам 3:2",
          "text": "Вы — наше письмо, написанное в сердцах наших, узнаваемое и читаемое всеми человеками;"
        },
        {
          "chapter": 3,
          "verse": 3,
          "name": "2 Коринфянам 3:3",
          "text": "вы показываете собою, что вы — письмо Христово, через служение наше написанное не чернилами, но Духом Бога живаго, не на скрижалях каменных, но на плотяных скрижалях сердца."
        },
        {
          "chapter": 3,
          "verse": 4,
          "name": "2 Коринфянам 3:4",
          "text": "Такую уверенность мы имеем в Боге через Христа,"
        },
        {
          "chapter": 3,
          "verse": 5,
          "name": "2 Коринфянам 3:5",
          "text": "не потому, чтобы мы сами способны были помыслить что от себя, как бы от себя, но способность наша от Бога."
        },
        {
          "chapter": 3,
          "verse": 6,
          "name": "2 Коринфянам 3:6",
          "text": "Он дал нам способность быть служителями Нового Завета, не буквы, но духа, потому что буква убивает, а дух животворит."
        },
        {
          "chapter": 3,
          "verse": 7,
          "name": "2 Коринфянам 3:7",
          "text": "Если же служение смертоносным буквам, начертанное на камнях, было так славно, что сыны Израилевы не могли смотреть на лице Моисеево по причине славы лица его преходящей, —"
        },
        {
          "chapter": 3,
          "verse": 8,
          "name": "2 Коринфянам 3:8",
          "text": "то не гораздо ли более должно быть славно служение духа?"
        },
        {
          "chapter": 3,
          "verse": 9,
          "name": "2 Коринфянам 3:9",
          "text": "Ибо если служение осуждения славно, то тем паче изобилует славою служение оправдания."
        },
        {
          "chapter": 3,
          "verse": 10,
          "name": "2 Коринфянам 3:10",
          "text": "То прославленное даже не оказывается славным с сей стороны, по причине преимущественной славы последующего."
        },
        {
          "chapter": 3,
          "verse": 11,
          "name": "2 Коринфянам 3:11",
          "text": "Ибо, если преходящее славно, тем более славно пребывающее."
        },
        {
          "chapter": 3,
          "verse": 12,
          "name": "2 Коринфянам 3:12",
          "text": "Имея такую надежду, мы действуем с великим дерзновением,"
        },
        {
          "chapter": 3,
          "verse": 13,
          "name": "2 Коринфянам 3:13",
          "text": "а не так, как Моисей, который полагал покрывало на лице свое, чтобы сыны Израилевы не взирали на конец преходящего."
        },
        {
          "chapter": 3,
          "verse": 14,
          "name": "2 Коринфянам 3:14",
          "text": "Но умы их ослеплены: ибо то же самое покрывало доныне остается неснятым при чтении Ветхого Завета, потому что оно снимается Христом."
        },
        {
          "chapter": 3,
          "verse": 15,
          "name": "2 Коринфянам 3:15",
          "text": "Доныне, когда они читают Моисея, покрывало лежит на сердце их;"
        },
        {
          "chapter": 3,
          "verse": 16,
          "name": "2 Коринфянам 3:16",
          "text": "но когда обращаются к Господу, тогда это покрывало снимается."
        },
        {
          "chapter": 3,
          "verse": 17,
          "name": "2 Коринфянам 3:17",
          "text": "Господь есть Дух; а где Дух Господень, там свобода."
        },
        {
          "chapter": 3,
          "verse": 18,
          "name": "2 Коринфянам 3:18",
          "text": "Мы же все открытым лицем, как в зеркале, взирая на славу Господню, преображаемся в тот же образ от славы в славу, как от Господня Духа. "
        }
      ]
    },
    {
      "chapter": 4,
      "name": "2 Коринфянам 4",
      "verses": [
        {
          "chapter": 4,
          "verse": 1,
          "name": "2 Коринфянам 4:1",
          "text": "Посему, имея по милости Божией такое служение, мы не унываем;"
        },
        {
          "chapter": 4,
          "verse": 2,
          "name": "2 Коринфянам 4:2",
          "text": "но, отвергнув скрытные постыдные дела, не прибегая к хитрости и не искажая слова Божия, а открывая истину, представляем себя совести всякого человека пред Богом."
        },
        {
          "chapter": 4,
          "verse": 3,
          "name": "2 Коринфянам 4:3",
          "text": "Если же и закрыто благовествование наше, то закрыто для погибающих,"
        },
        {
          "chapter": 4,
          "verse": 4,
          "name": "2 Коринфянам 4:4",
          "text": "для неверующих, у которых бог века сего ослепил умы, чтобы для них не воссиял свет благовествования о славе Христа, Который есть образ Бога невидимого."
        },
        {
          "chapter": 4,
          "verse": 5,
          "name": "2 Коринфянам 4:5",
          "text": "Ибо мы не себя проповедуем, но Христа Иисуса, Господа; а мы — рабы ваши для Иисуса,"
        },
        {
          "chapter": 4,
          "verse": 6,
          "name": "2 Коринфянам 4:6",
          "text": "потому что Бог, повелевший из тьмы воссиять свету, озарил наши сердца, дабы просветить нас познанием славы Божией в лице Иисуса Христа."
        },
        {
          "chapter": 4,
          "verse": 7,
          "name": "2 Коринфянам 4:7",
          "text": "Но сокровище сие мы носим в глиняных сосудах, чтобы преизбыточная сила была приписываема Богу, а не нам."
        },
        {
          "chapter": 4,
          "verse": 8,
          "name": "2 Коринфянам 4:8",
          "text": "Мы отовсюду притесняемы, но не стеснены; мы в отчаянных обстоятельствах, но не отчаиваемся;"
        },
        {
          "chapter": 4,
          "verse": 9,
          "name": "2 Коринфянам 4:9",
          "text": "мы гонимы, но не оставлены; низлагаемы, но не погибаем."
        },
        {
          "chapter": 4,
          "verse": 10,
          "name": "2 Коринфянам 4:10",
          "text": "Всегда носим в теле мертвость Господа Иисуса, чтобы и жизнь Иисусова открылась в теле нашем."
        },
        {
          "chapter": 4,
          "verse": 11,
          "name": "2 Коринфянам 4:11",
          "text": "Ибо мы живые непрестанно предаемся на смерть ради Иисуса, чтобы и жизнь Иисусова открылась в смертной плоти нашей,"
        },
        {
          "chapter": 4,
          "verse": 12,
          "name": "2 Коринфянам 4:12",
          "text": "так что смерть действует в нас, а жизнь в вас."
        },
        {
          "chapter": 4,
          "verse": 13,
          "name": "2 Коринфянам 4:13",
          "text": "Но, имея тот же дух веры, как написано: я веровал и потому говорил, и мы веруем, потому и говорим,"
        },
        {
          "chapter": 4,
          "verse": 14,
          "name": "2 Коринфянам 4:14",
          "text": "зная, что Воскресивший Господа Иисуса воскресит через Иисуса и нас и поставит перед Собою с вами."
        },
        {
          "chapter": 4,
          "verse": 15,
          "name": "2 Коринфянам 4:15",
          "text": "Ибо все для вас, дабы обилие благодати тем большую во многих произвело благодарность во славу Божию."
        },
        {
          "chapter": 4,
          "verse": 16,
          "name": "2 Коринфянам 4:16",
          "text": "Посему мы не унываем; но если внешний наш человек и тлеет, то внутренний со дня на день обновляется."
        },
        {
          "chapter": 4,
          "verse": 17,
          "name": "2 Коринфянам 4:17",
          "text": "Ибо кратковременное легкое страдание наше производит в безмерном преизбытке вечную славу,"
        },
        {
          "chapter": 4,
          "verse": 18,
          "name": "2 Коринфянам 4:18",
          "text": "когда мы смотрим не на видимое, но на невидимое: ибо видимое временно, а невидимое вечно. "
        }
      ]
    },
    {
      "chapter": 5,
      "name": "2 Коринфянам 5",
      "verses": [
        {
          "chapter": 5,
          "verse": 1,
          "name": "2 Коринфянам 5:1",
          "text": "Ибо знаем, что, когда земной наш дом, эта хижина, разрушится, мы имеем от Бога жилище на небесах, дом нерукотворенный, вечный."
        },
        {
          "chapter": 5,
          "verse": 2,
          "name": "2 Коринфянам 5:2",
          "text": "Оттого мы и воздыхаем, желая облечься в небесное наше жилище;"
        },
        {
          "chapter": 5,
          "verse": 3,
          "name": "2 Коринфянам 5:3",
          "text": "только бы нам и одетым не оказаться нагими."
        },
        {
          "chapter": 5,
          "verse": 4,
          "name": "2 Коринфянам 5:4",
          "text": "Ибо мы, находясь в этой хижине, воздыхаем под бременем, потому что не хотим совлечься, но облечься, чтобы смертное поглощено было жизнью."
        },
        {
          "chapter": 5,
          "verse": 5,
          "name": "2 Коринфянам 5:5",
          "text": "На сие самое и создал нас Бог и дал нам залог Духа."
        },
        {
          "chapter": 5,
          "verse": 6,
          "name": "2 Коринфянам 5:6",
          "text": "Итак мы всегда благодушествуем; и как знаем, что, водворяясь в теле, мы устранены от Господа, —"
        },
        {
          "chapter": 5,
          "verse": 7,
          "name": "2 Коринфянам 5:7",
          "text": "ибо мы ходим верою, а не видением, —"
        },
        {
          "chapter": 5,
          "verse": 8,
          "name": "2 Коринфянам 5:8",
          "text": "то мы благодушествуем и желаем лучше выйти из тела и водвориться у Господа."
        },
        {
          "chapter": 5,
          "verse": 9,
          "name": "2 Коринфянам 5:9",
          "text": "И потому ревностно стараемся, водворяясь ли, выходя ли, быть Ему угодными;"
        },
        {
          "chapter": 5,
          "verse": 10,
          "name": "2 Коринфянам 5:10",
          "text": "ибо всем нам должно явиться пред судилище Христово, чтобы каждому получить соответственно тому, что он делал, живя в теле, доброе или худое."
        },
        {
          "chapter": 5,
          "verse": 11,
          "name": "2 Коринфянам 5:11",
          "text": "Итак, зная страх Господень, мы вразумляем людей, Богу же мы открыты; надеюсь, что открыты и вашим совестям."
        },
        {
          "chapter": 5,
          "verse": 12,
          "name": "2 Коринфянам 5:12",
          "text": "Не снова представляем себя вам, но даем вам повод хвалиться нами, дабы имели вы что сказать тем, которые хвалятся лицем, а не сердцем."
        },
        {
          "chapter": 5,
          "verse": 13,
          "name": "2 Коринфянам 5:13",
          "text": "Если мы выходим из себя, то для Бога; если же скромны, то для вас."
        },
        {
          "chapter": 5,
          "verse": 14,
          "name": "2 Коринфянам 5:14",
          "text": "Ибо любовь Христова объемлет нас, рассуждающих так: если один умер за всех, то все умерли."
        },
        {
          "chapter": 5,
          "verse": 15,
          "name": "2 Коринфянам 5:15",
          "text": "А Христос за всех умер, чтобы живущие уже не для себя жили, но для умершего за них и воскресшего."
        },
        {
          "chapter": 5,
          "verse": 16,
          "name": "2 Коринфянам 5:16",
          "text": "Потому отныне мы никого не знаем по плоти; если же и знали Христа по плоти, то ныне уже не знаем."
        },
        {
          "chapter": 5,
          "verse": 17,
          "name": "2 Коринфянам 5:17",
          "text": "Итак, кто во Христе, тот новая тварь; древнее прошло, теперь все новое."
        },
        {
          "chapter": 5,
          "verse": 18,
          "name": "2 Коринфянам 5:18",
          "text": "Все же от Бога, Иисусом Христом примирившего нас с Собою и давшего нам служение примирения,"
        },
        {
          "chapter": 5,
          "verse": 19,
          "name": "2 Коринфянам 5:19",
          "text": "потому что Бог во Христе примирил с Собою мир, не вменяя людям преступлений их, и дал нам слово примирения."
        },
        {
          "chapter": 5,
          "verse": 20,
          "name": "2 Коринфянам 5:20",
          "text": "Итак мы — посланники от имени Христова, и как бы Сам Бог увещевает через нас; от имени Христова просим: примиритесь с Богом."
        },
        {
          "chapter": 5,
          "verse": 21,
          "name": "2 Коринфянам 5:21",
          "text": "Ибо не знавшего греха Он сделал для нас жертвою за грех, чтобы мы в Нем сделались праведными пред Богом. "
        }
      ]
    },
    {
      "chapter": 6,
      "name": "2 Коринфянам 6",
      "verses": [
        {
          "chapter": 6,
          "verse": 1,
          "name": "2 Коринфянам 6:1",
          "text": "Мы же, как споспешники, умоляем вас, чтобы благодать Божия не тщетно была принята вами."
        },
        {
          "chapter": 6,
          "verse": 2,
          "name": "2 Коринфянам 6:2",
          "text": "Ибо сказано: во время благоприятное Я услышал тебя и в день спасения помог тебе. Вот, теперь время благоприятное, вот, теперь день спасения."
        },
        {
          "chapter": 6,
          "verse": 3,
          "name": "2 Коринфянам 6:3",
          "text": "Мы никому ни в чем не полагаем претыкания, чтобы не было порицаемо служение,"
        },
        {
          "chapter": 6,
          "verse": 4,
          "name": "2 Коринфянам 6:4",
          "text": "но во всем являем себя, как служители Божии, в великом терпении, в бедствиях, в нуждах, в тесных обстоятельствах,"
        },
        {
          "chapter": 6,
          "verse": 5,
          "name": "2 Коринфянам 6:5",
          "text": "под ударами, в темницах, в изгнаниях, в трудах, в бдениях, в постах,"
        },
        {
          "chapter": 6,
          "verse": 6,
          "name": "2 Коринфянам 6:6",
          "text": "в чистоте, в благоразумии, в великодушии, в благости, в Духе Святом, в нелицемерной любви,"
        },
        {
          "chapter": 6,
          "verse": 7,
          "name": "2 Коринфянам 6:7",
          "text": "в слове истины, в силе Божией, с оружием правды в правой и левой руке,"
        },
        {
          "chapter": 6,
          "verse": 8,
          "name": "2 Коринфянам 6:8",
          "text": "в чести и бесчестии, при порицаниях и похвалах: нас почитают обманщиками, но мы верны;"
        },
        {
          "chapter": 6,
          "verse": 9,
          "name": "2 Коринфянам 6:9",
          "text": "мы неизвестны, но нас узнают; нас почитают умершими, но вот, мы живы; нас наказывают, но мы не умираем;"
        },
        {
          "chapter": 6,
          "verse": 10,
          "name": "2 Коринфянам 6:10",
          "text": "нас огорчают, а мы всегда радуемся; мы нищи, но многих обогащаем; мы ничего не имеем, но всем обладаем."
        },
        {
          "chapter": 6,
          "verse": 11,
          "name": "2 Коринфянам 6:11",
          "text": "Уста наши отверсты к вам, Коринфяне, сердце наше расширено."
        },
        {
          "chapter": 6,
          "verse": 12,
          "name": "2 Коринфянам 6:12",
          "text": "Вам не тесно в нас; но в сердцах ваших тесно."
        },
        {
          "chapter": 6,
          "verse": 13,
          "name": "2 Коринфянам 6:13",
          "text": "В равное возмездие, — говорю, как детям, — распространитесь и вы."
        },
        {
          "chapter": 6,
          "verse": 14,
          "name": "2 Коринфянам 6:14",
          "text": "Не преклоняйтесь под чужое ярмо с неверными, ибо какое общение праведности с беззаконием? Что общего у света с тьмою?"
        },
        {
          "chapter": 6,
          "verse": 15,
          "name": "2 Коринфянам 6:15",
          "text": "Какое согласие между Христом и Велиаром? Или какое соучастие верного с неверным?"
        },
        {
          "chapter": 6,
          "verse": 16,
          "name": "2 Коринфянам 6:16",
          "text": "Какая совместность храма Божия с идолами? Ибо вы храм Бога живаго, как сказал Бог: вселюсь в них и буду ходить в них; и буду их Богом, и они будут Моим народом."
        },
        {
          "chapter": 6,
          "verse": 17,
          "name": "2 Коринфянам 6:17",
          "text": "И потому выйдите из среды их и отделитесь, говорит Господь, и не прикасайтесь к нечистому; и Я прииму вас."
        },
        {
          "chapter": 6,
          "verse": 18,
          "name": "2 Коринфянам 6:18",
          "text": "И буду вам Отцем, и вы будете Моими сынами и дщерями, говорит Господь Вседержитель. "
        }
      ]
    },
    {
      "chapter": 7,
      "name": "2 Коринфянам 7",
      "verses": [
        {
          "chapter": 7,
          "verse": 1,
          "name": "2 Коринфянам 7:1",
          "text": "Итак, возлюбленные, имея такие обетования, очистим себя от всякой скверны плоти и духа, совершая святыню в страхе Божием."
        },
        {
          "chapter": 7,
          "verse": 2,
          "name": "2 Коринфянам 7:2",
          "text": "Вместите нас. Мы никого не обидели, никому не повредили, ни от кого не искали корысти."
        },
        {
          "chapter": 7,
          "verse": 3,
          "name": "2 Коринфянам 7:3",
          "text": "Не в осуждение говорю; ибо я прежде сказал, что вы в сердцах наших, так чтобы вместе и умереть и жить."
        },
        {
          "chapter": 7,
          "verse": 4,
          "name": "2 Коринфянам 7:4",
          "text": "Я много надеюсь на вас, много хвалюсь вами; я исполнен утешением, преизобилую радостью, при всей скорби нашей."
        },
        {
          "chapter": 7,
          "verse": 5,
          "name": "2 Коринфянам 7:5",
          "text": "Ибо, когда пришли мы в Македонию, плоть наша не имела никакого покоя, но мы были стеснены отовсюду: отвне — нападения, внутри — страхи."
        },
        {
          "chapter": 7,
          "verse": 6,
          "name": "2 Коринфянам 7:6",
          "text": "Но Бог, утешающий смиренных, утешил нас прибытием Тита,"
        },
        {
          "chapter": 7,
          "verse": 7,
          "name": "2 Коринфянам 7:7",
          "text": "и не только прибытием его, но и утешением, которым он утешался о вас, пересказывая нам о вашем усердии, о вашем плаче, о вашей ревности по мне, так что я еще более обрадовался."
        },
        {
          "chapter": 7,
          "verse": 8,
          "name": "2 Коринфянам 7:8",
          "text": "Посему, если я опечалил вас посланием, не жалею, хотя и пожалел было; ибо вижу, что послание то опечалило вас, впрочем на время."
        },
        {
          "chapter": 7,
          "verse": 9,
          "name": "2 Коринфянам 7:9",
          "text": "Теперь я радуюсь не потому, что вы опечалились, но что вы опечалились к покаянию; ибо опечалились ради Бога, так что нисколько не понесли от нас вреда."
        },
        {
          "chapter": 7,
          "verse": 10,
          "name": "2 Коринфянам 7:10",
          "text": "Ибо печаль ради Бога производит неизменное покаяние ко спасению, а печаль мирская производит смерть."
        },
        {
          "chapter": 7,
          "verse": 11,
          "name": "2 Коринфянам 7:11",
          "text": "Ибо то самое, что вы опечалились ради Бога, смотрите, какое произвело в вас усердие, какие извинения, какое негодование на виновного, какой страх, какое желание, какую ревность, какое взыскание! По всему вы показали себя чистыми в этом деле."
        },
        {
          "chapter": 7,
          "verse": 12,
          "name": "2 Коринфянам 7:12",
          "text": "Итак, если я писал к вам, то не ради оскорбителя и не ради оскорбленного, но чтобы вам открылось попечение наше о вас пред Богом."
        },
        {
          "chapter": 7,
          "verse": 13,
          "name": "2 Коринфянам 7:13",
          "text": "Посему мы утешились утешением вашим; а еще более обрадованы мы радостью Тита, что вы все успокоили дух его."
        },
        {
          "chapter": 7,
          "verse": 14,
          "name": "2 Коринфянам 7:14",
          "text": "Итак я не остался в стыде, если чем-либо о вас похвалился перед ним, но как вам мы говорили все истину, так и перед Титом похвала наша оказалась истинною;"
        },
        {
          "chapter": 7,
          "verse": 15,
          "name": "2 Коринфянам 7:15",
          "text": "и сердце его весьма расположено к вам, при воспоминании о послушании всех вас, как вы приняли его со страхом и трепетом."
        },
        {
          "chapter": 7,
          "verse": 16,
          "name": "2 Коринфянам 7:16",
          "text": "Итак радуюсь, что во всем могу положиться на вас. "
        }
      ]
    },
    {
      "chapter": 8,
      "name": "2 Коринфянам 8",
      "verses": [
        {
          "chapter": 8,
          "verse": 1,
          "name": "2 Коринфянам 8:1",
          "text": "Уведомляем вас, братия, о благодати Божией, данной церквам Македонским,"
        },
        {
          "chapter": 8,
          "verse": 2,
          "name": "2 Коринфянам 8:2",
          "text": "ибо они среди великого испытания скорбями преизобилуют радостью; и глубокая нищета их преизбыточествует в богатстве их радушия."
        },
        {
          "chapter": 8,
          "verse": 3,
          "name": "2 Коринфянам 8:3",
          "text": "Ибо они доброхотны по силам и сверх сил — я свидетель:"
        },
        {
          "chapter": 8,
          "verse": 4,
          "name": "2 Коринфянам 8:4",
          "text": "они весьма убедительно просили нас принять дар и участие их в служении святым;"
        },
        {
          "chapter": 8,
          "verse": 5,
          "name": "2 Коринфянам 8:5",
          "text": "и не только то, чего мы надеялись, но они отдали самих себя, во-первых, Господу, потом и нам по воле Божией;"
        },
        {
          "chapter": 8,
          "verse": 6,
          "name": "2 Коринфянам 8:6",
          "text": "поэтому мы просили Тита, чтобы он, как начал, так и окончил у вас и это доброе дело."
        },
        {
          "chapter": 8,
          "verse": 7,
          "name": "2 Коринфянам 8:7",
          "text": "А как вы изобилуете всем: верою и словом, и познанием, и всяким усердием, и любовью вашею к нам, — так изобилуйте и сею добродетелью."
        },
        {
          "chapter": 8,
          "verse": 8,
          "name": "2 Коринфянам 8:8",
          "text": "Говорю это не в виде повеления, но усердием других испытываю искренность и вашей любви."
        },
        {
          "chapter": 8,
          "verse": 9,
          "name": "2 Коринфянам 8:9",
          "text": "Ибо вы знаете благодать Господа нашего Иисуса Христа, что Он, будучи богат, обнищал ради вас, дабы вы обогатились Его нищетою."
        },
        {
          "chapter": 8,
          "verse": 10,
          "name": "2 Коринфянам 8:10",
          "text": "Я даю на это совет: ибо это полезно вам, которые не только начали делать сие, но и желали того еще с прошедшего года."
        },
        {
          "chapter": 8,
          "verse": 11,
          "name": "2 Коринфянам 8:11",
          "text": "Совершите же теперь самое дело, дабы, чего усердно желали, то и исполнено было по достатку."
        },
        {
          "chapter": 8,
          "verse": 12,
          "name": "2 Коринфянам 8:12",
          "text": "Ибо если есть усердие, то оно принимается смотря по тому, кто что имеет, а не по тому, чего не имеет."
        },
        {
          "chapter": 8,
          "verse": 13,
          "name": "2 Коринфянам 8:13",
          "text": "Не требуется, чтобы другим было облегчение, а вам тяжесть, но чтобы была равномерность."
        },
        {
          "chapter": 8,
          "verse": 14,
          "name": "2 Коринфянам 8:14",
          "text": "Ныне ваш избыток в восполнение их недостатка; а после их избыток в восполнение вашего недостатка, чтобы была равномерность,"
        },
        {
          "chapter": 8,
          "verse": 15,
          "name": "2 Коринфянам 8:15",
          "text": "как написано: кто собрал много, не имел лишнего; и кто мало, не имел недостатка."
        },
        {
          "chapter": 8,
          "verse": 16,
          "name": "2 Коринфянам 8:16",
          "text": "Благодарение Богу, вложившему в сердце Титово такое усердие к вам."
        },
        {
          "chapter": 8,
          "verse": 17,
          "name": "2 Коринфянам 8:17",
          "text": "Ибо, хотя и я просил его, впрочем он, будучи очень усерден, пошел к вам добровольно."
        },
        {
          "chapter": 8,
          "verse": 18,
          "name": "2 Коринфянам 8:18",
          "text": "С ним послали мы также брата, во всех церквах похваляемого за благовествование,"
        },
        {
          "chapter": 8,
          "verse": 19,
          "name": "2 Коринфянам 8:19",
          "text": "и притом избранного от церквей сопутствовать нам для сего благотворения, которому мы служим во славу Самого Господа и в соответствие вашему усердию,"
        },
        {
          "chapter": 8,
          "verse": 20,
          "name": "2 Коринфянам 8:20",
          "text": "остерегаясь, чтобы нам не подвергнуться от кого нареканию при таком обилии приношений, вверяемых нашему служению;"
        },
        {
          "chapter": 8,
          "verse": 21,
          "name": "2 Коринфянам 8:21",
          "text": "ибо мы стараемся о добром не только пред Господом, но и пред людьми."
        },
        {
          "chapter": 8,
          "verse": 22,
          "name": "2 Коринфянам 8:22",
          "text": "Мы послали с ними и брата нашего, которого усердие много раз испытали во многом и который ныне еще усерднее по великой уверенности в вас."
        },
        {
          "chapter": 8,
          "verse": 23,
          "name": "2 Коринфянам 8:23",
          "text": "Что касается до Тита, это — мой товарищ и сотрудник у вас; а что до братьев наших, это — посланники церквей, слава Христова."
        },
        {
          "chapter": 8,
          "verse": 24,
          "name": "2 Коринфянам 8:24",
          "text": "Итак перед лицем церквей дайте им доказательство любви вашей и того, что мы справедливо хвалимся вами. "
        }
      ]
    },
    {
      "chapter": 9,
      "name": "2 Коринфянам 9",
      "verses": [
        {
          "chapter": 9,
          "verse": 1,
          "name": "2 Коринфянам 9:1",
          "text": "Для меня впрочем излишне писать вам о вспоможении святым,"
        },
        {
          "chapter": 9,
          "verse": 2,
          "name": "2 Коринфянам 9:2",
          "text": "ибо я знаю усердие ваше и хвалюсь вами перед Македонянами, что Ахаия приготовлена еще с прошедшего года; и ревность ваша поощрила многих."
        },
        {
          "chapter": 9,
          "verse": 3,
          "name": "2 Коринфянам 9:3",
          "text": "Братьев же послал я для того, чтобы похвала моя о вас не оказалась тщетною в сем случае, но чтобы вы, как я говорил, были приготовлены,"
        },
        {
          "chapter": 9,
          "verse": 4,
          "name": "2 Коринфянам 9:4",
          "text": "и чтобы, когда придут со мною Македоняне и найдут вас неготовыми, не остались в стыде мы, — не говорю \"вы\", — похвалившись с такою уверенностью."
        },
        {
          "chapter": 9,
          "verse": 5,
          "name": "2 Коринфянам 9:5",
          "text": "Посему я почел за нужное упросить братьев, чтобы они наперед пошли к вам и предварительно озаботились, дабы возвещенное уже благословение ваше было готово, как благословение, а не как побор."
        },
        {
          "chapter": 9,
          "verse": 6,
          "name": "2 Коринфянам 9:6",
          "text": "При сем скажу: кто сеет скупо, тот скупо и пожнет; а кто сеет щедро, тот щедро и пожнет."
        },
        {
          "chapter": 9,
          "verse": 7,
          "name": "2 Коринфянам 9:7",
          "text": "Каждый уделяй по расположению сердца, не с огорчением и не с принуждением; ибо доброхотно дающего любит Бог."
        },
        {
          "chapter": 9,
          "verse": 8,
          "name": "2 Коринфянам 9:8",
          "text": "Бог же силен обогатить вас всякою благодатью, чтобы вы, всегда и во всем имея всякое довольство, были богаты на всякое доброе дело,"
        },
        {
          "chapter": 9,
          "verse": 9,
          "name": "2 Коринфянам 9:9",
          "text": "как написано: расточил, раздал нищим; правда его пребывает в век."
        },
        {
          "chapter": 9,
          "verse": 10,
          "name": "2 Коринфянам 9:10",
          "text": "Дающий же семя сеющему и хлеб в пищу подаст обилие посеянному вами и умножит плоды правды вашей,"
        },
        {
          "chapter": 9,
          "verse": 11,
          "name": "2 Коринфянам 9:11",
          "text": "так чтобы вы всем богаты были на всякую щедрость, которая через нас производит благодарение Богу."
        },
        {
          "chapter": 9,
          "verse": 12,
          "name": "2 Коринфянам 9:12",
          "text": "Ибо дело служения сего не только восполняет скудость святых, но и производит во многих обильные благодарения Богу;"
        },
        {
          "chapter": 9,
          "verse": 13,
          "name": "2 Коринфянам 9:13",
          "text": "ибо, видя опыт сего служения, они прославляют Бога за покорность исповедуемому вами Евангелию Христову и за искреннее общение с ними и со всеми,"
        },
        {
          "chapter": 9,
          "verse": 14,
          "name": "2 Коринфянам 9:14",
          "text": "молясь за вас, по расположению к вам, за преизбыточествующую в вас благодать Божию."
        },
        {
          "chapter": 9,
          "verse": 15,
          "name": "2 Коринфянам 9:15",
          "text": "Благодарение Богу за неизреченный дар Его! "
        }
      ]
    },
    {
      "chapter": 10,
      "name": "2 Коринфянам 10",
      "verses": [
        {
          "chapter": 10,
          "verse": 1,
          "name": "2 Коринфянам 10:1",
          "text": "Я же, Павел, который лично между вами скромен, а заочно против вас отважен, убеждаю вас кротостью и снисхождением Христовым."
        },
        {
          "chapter": 10,
          "verse": 2,
          "name": "2 Коринфянам 10:2",
          "text": "Прошу, чтобы мне по пришествии моем не прибегать к той твердой смелости, которую думаю употребить против некоторых, помышляющих о нас, что мы поступаем по плоти."
        },
        {
          "chapter": 10,
          "verse": 3,
          "name": "2 Коринфянам 10:3",
          "text": "Ибо мы, ходя во плоти, не по плоти воинствуем."
        },
        {
          "chapter": 10,
          "verse": 4,
          "name": "2 Коринфянам 10:4",
          "text": "Оружия воинствования нашего не плотские, но сильные Богом на разрушение твердынь: ими ниспровергаем замыслы"
        },
        {
          "chapter": 10,
          "verse": 5,
          "name": "2 Коринфянам 10:5",
          "text": "и всякое превозношение, восстающее против познания Божия, и пленяем всякое помышление в послушание Христу,"
        },
        {
          "chapter": 10,
          "verse": 6,
          "name": "2 Коринфянам 10:6",
          "text": "и готовы наказать всякое непослушание, когда ваше послушание исполнится."
        },
        {
          "chapter": 10,
          "verse": 7,
          "name": "2 Коринфянам 10:7",
          "text": "На личность ли смотрите? Кто уверен в себе, что он Христов, тот сам по себе суди, что, как он Христов, так и мы Христовы."
        },
        {
          "chapter": 10,
          "verse": 8,
          "name": "2 Коринфянам 10:8",
          "text": "Ибо если бы я и более стал хвалиться нашею властью, которую Господь дал нам к созиданию, а не к расстройству вашему, то не остался бы в стыде."
        },
        {
          "chapter": 10,
          "verse": 9,
          "name": "2 Коринфянам 10:9",
          "text": "Впрочем, да не покажется, что я устрашаю вас только посланиями."
        },
        {
          "chapter": 10,
          "verse": 10,
          "name": "2 Коринфянам 10:10",
          "text": "Так как некто говорит: в посланиях он строг и силен, а в личном присутствии слаб, и речь его незначительна, —"
        },
        {
          "chapter": 10,
          "verse": 11,
          "name": "2 Коринфянам 10:11",
          "text": "такой пусть знает, что, каковы мы на словах в посланиях заочно, таковы и на деле лично."
        },
        {
          "chapter": 10,
          "verse": 12,
          "name": "2 Коринфянам 10:12",
          "text": "Ибо мы не смеем сопоставлять или сравнивать себя с теми, которые сами себя выставляют: они измеряют себя самими собою и сравнивают себя с собою неразумно."
        },
        {
          "chapter": 10,
          "verse": 13,
          "name": "2 Коринфянам 10:13",
          "text": "А мы не без меры хвалиться будем, но по мере удела, какой назначил нам Бог в такую меру, чтобы достигнуть и до вас."
        },
        {
          "chapter": 10,
          "verse": 14,
          "name": "2 Коринфянам 10:14",
          "text": "Ибо мы не напрягаем себя, как не достигшие до вас, потому что достигли и до вас благовествованием Христовым."
        },
        {
          "chapter": 10,
          "verse": 15,
          "name": "2 Коринфянам 10:15",
          "text": "Мы не без меры хвалимся, не чужими трудами, но надеемся, с возрастанием веры вашей, с избытком увеличить в вас удел наш,"
        },
        {
          "chapter": 10,
          "verse": 16,
          "name": "2 Коринфянам 10:16",
          "text": "так чтобы и далее вас проповедывать Евангелие, а не хвалиться готовым в чужом уделе."
        },
        {
          "chapter": 10,
          "verse": 17,
          "name": "2 Коринфянам 10:17",
          "text": "Хвалящийся хвались о Господе."
        },
        {
          "chapter": 10,
          "verse": 18,
          "name": "2 Коринфянам 10:18",
          "text": "Ибо не тот достоин, кто сам себя хвалит, но кого хвалит Господь. "
        }
      ]
    },
    {
      "chapter": 11,
      "name": "2 Коринфянам 11",
      "verses": [
        {
          "chapter": 11,
          "verse": 1,
          "name": "2 Коринфянам 11:1",
          "text": "О, если бы вы несколько были снисходительны к моему неразумию! Но вы и снисходите ко мне."
        },
        {
          "chapter": 11,
          "verse": 2,
          "name": "2 Коринфянам 11:2",
          "text": "Ибо я ревную о вас ревностью Божиею; потому что я обручил вас единому мужу, чтобы представить Христу чистою девою."
        },
        {
          "chapter": 11,
          "verse": 3,
          "name": "2 Коринфянам 11:3",
          "text": "Но боюсь, чтобы, как змий хитростью своею прельстил Еву, так и ваши умы не повредились, уклонившись от простоты во Христе."
        },
        {
          "chapter": 11,
          "verse": 4,
          "name": "2 Коринфянам 11:4",
          "text": "Ибо если бы кто, придя, начал проповедывать другого Иисуса, которого мы не проповедывали, или если бы вы получили иного Духа, которого не получили, или иное благовестие, которого не принимали, — то вы были бы очень снисходительны к тому."
        },
        {
          "chapter": 11,
          "verse": 5,
          "name": "2 Коринфянам 11:5",
          "text": "Но я думаю, что у меня ни в чем нет недостатка против высших Апостолов:"
        },
        {
          "chapter": 11,
          "verse": 6,
          "name": "2 Коринфянам 11:6",
          "text": "хотя я и невежда в слове, но не в познании. Впрочем мы во всем совершенно известны вам."
        },
        {
          "chapter": 11,
          "verse": 7,
          "name": "2 Коринфянам 11:7",
          "text": "Согрешил ли я тем, что унижал себя, чтобы возвысить вас, потому что безмездно проповедывал вам Евангелие Божие?"
        },
        {
          "chapter": 11,
          "verse": 8,
          "name": "2 Коринфянам 11:8",
          "text": "Другим церквам я причинял издержки, получая от них содержание для служения вам; и, будучи у вас, хотя терпел недостаток, никому не докучал,"
        },
        {
          "chapter": 11,
          "verse": 9,
          "name": "2 Коринфянам 11:9",
          "text": "ибо недостаток мой восполнили братия, пришедшие из Македонии; да и во всем я старался и постараюсь не быть вам в тягость."
        },
        {
          "chapter": 11,
          "verse": 10,
          "name": "2 Коринфянам 11:10",
          "text": "По истине Христовой во мне скажу, что похвала сия не отнимется у меня в странах Ахаии."
        },
        {
          "chapter": 11,
          "verse": 11,
          "name": "2 Коринфянам 11:11",
          "text": "Почему же так поступаю? Потому ли, что не люблю вас? Богу известно! Но как поступаю, так и буду поступать,"
        },
        {
          "chapter": 11,
          "verse": 12,
          "name": "2 Коринфянам 11:12",
          "text": "чтобы не дать повода ищущим повода, дабы они, чем хвалятся, в том оказались такими же, как и мы."
        },
        {
          "chapter": 11,
          "verse": 13,
          "name": "2 Коринфянам 11:13",
          "text": "Ибо таковые лжеапостолы, лукавые делатели, принимают вид Апостолов Христовых."
        },
        {
          "chapter": 11,
          "verse": 14,
          "name": "2 Коринфянам 11:14",
          "text": "И неудивительно: потому что сам сатана принимает вид Ангела света,"
        },
        {
          "chapter": 11,
          "verse": 15,
          "name": "2 Коринфянам 11:15",
          "text": "а потому не великое дело, если и служители его принимают вид служителей правды; но конец их будет по делам их."
        },
        {
          "chapter": 11,
          "verse": 16,
          "name": "2 Коринфянам 11:16",
          "text": "Еще скажу: не почти кто-нибудь меня неразумным; а если не так, то примите меня, хотя как неразумного, чтобы и мне сколько— нибудь похвалиться."
        },
        {
          "chapter": 11,
          "verse": 17,
          "name": "2 Коринфянам 11:17",
          "text": "Что скажу, то скажу не в Господе, но как бы в неразумии при такой отважности на похвалу."
        },
        {
          "chapter": 11,
          "verse": 18,
          "name": "2 Коринфянам 11:18",
          "text": "Как многие хвалятся по плоти, то и я буду хвалиться."
        },
        {
          "chapter": 11,
          "verse": 19,
          "name": "2 Коринфянам 11:19",
          "text": "Ибо вы, люди разумные, охотно терпите неразумных:"
        },
        {
          "chapter": 11,
          "verse": 20,
          "name": "2 Коринфянам 11:20",
          "text": "вы терпите, когда кто вас порабощает, когда кто объедает, когда кто обирает, когда кто превозносится, когда кто бьет вас в лицо."
        },
        {
          "chapter": 11,
          "verse": 21,
          "name": "2 Коринфянам 11:21",
          "text": "К стыду говорю, что на это у нас недоставало сил. А если кто смеет хвалиться чем-либо, то (скажу по неразумию) смею и я."
        },
        {
          "chapter": 11,
          "verse": 22,
          "name": "2 Коринфянам 11:22",
          "text": "Они Евреи? и я. Израильтяне? и я. Семя Авраамово? и я."
        },
        {
          "chapter": 11,
          "verse": 23,
          "name": "2 Коринфянам 11:23",
          "text": "Христовы служители? (в безумии говорю:) я больше. Я гораздо более был в трудах, безмерно в ранах, более в темницах и многократно при смерти."
        },
        {
          "chapter": 11,
          "verse": 24,
          "name": "2 Коринфянам 11:24",
          "text": "От Иудеев пять раз дано мне было по сорока ударов без одного;"
        },
        {
          "chapter": 11,
          "verse": 25,
          "name": "2 Коринфянам 11:25",
          "text": "три раза меня били палками, однажды камнями побивали, три раза я терпел кораблекрушение, ночь и день пробыл во глубине морской;"
        },
        {
          "chapter": 11,
          "verse": 26,
          "name": "2 Коринфянам 11:26",
          "text": "много раз был в путешествиях, в опасностях на реках, в опасностях от разбойников, в опасностях от единоплеменников, в опасностях от язычников, в опасностях в городе, в опасностях в пустыне, в опасностях на море, в опасностях между лжебратиями,"
        },
        {
          "chapter": 11,
          "verse": 27,
          "name": "2 Коринфянам 11:27",
          "text": "в труде и в изнурении, часто в бдении, в голоде и жажде, часто в посте, на стуже и в наготе."
        },
        {
          "chapter": 11,
          "verse": 28,
          "name": "2 Коринфянам 11:28",
          "text": "Кроме посторонних приключений, у меня ежедневно стечение людей, забота о всех церквах."
        },
        {
          "chapter": 11,
          "verse": 29,
          "name": "2 Коринфянам 11:29",
          "text": "Кто изнемогает, с кем бы и я не изнемогал? Кто соблазняется, за кого бы я не воспламенялся?"
        },
        {
          "chapter": 11,
          "verse": 30,
          "name": "2 Коринфянам 11:30",
          "text": "Если должно мне хвалиться, то буду хвалиться немощью моею."
        },
        {
          "chapter": 11,
          "verse": 31,
          "name": "2 Коринфянам 11:31",
          "text": "Бог и Отец Господа нашего Иисуса Христа, благословенный во веки, знает, что я не лгу."
        },
        {
          "chapter": 11,
          "verse": 32,
          "name": "2 Коринфянам 11:32",
          "text": "В Дамаске областной правитель царя Ареты стерег город Дамаск, чтобы схватить меня; и я в корзине был спущен из окна по стене и избежал его рук. "
        }
      ]
    },
    {
      "chapter": 12,
      "name": "2 Коринфянам 12",
      "verses": [
        {
          "chapter": 12,
          "verse": 1,
          "name": "2 Коринфянам 12:1",
          "text": "Не полезно хвалиться мне, ибо я приду к видениям и откровениям Господним."
        },
        {
          "chapter": 12,
          "verse": 2,
          "name": "2 Коринфянам 12:2",
          "text": "Знаю человека во Христе, который назад тому четырнадцать лет (в теле ли — не знаю, вне ли тела — не знаю: Бог знает) восхищен был до третьего неба."
        },
        {
          "chapter": 12,
          "verse": 3,
          "name": "2 Коринфянам 12:3",
          "text": "И знаю о таком человеке (только не знаю — в теле, или вне тела: Бог знает),"
        },
        {
          "chapter": 12,
          "verse": 4,
          "name": "2 Коринфянам 12:4",
          "text": "что он был восхищен в рай и слышал неизреченные слова, которых человеку нельзя пересказать."
        },
        {
          "chapter": 12,
          "verse": 5,
          "name": "2 Коринфянам 12:5",
          "text": "Таким человеком могу хвалиться; собою же не похвалюсь, разве только немощами моими."
        },
        {
          "chapter": 12,
          "verse": 6,
          "name": "2 Коринфянам 12:6",
          "text": "Впрочем, если захочу хвалиться, не буду неразумен, потому что скажу истину; но я удерживаюсь, чтобы кто не подумал о мне более, нежели сколько во мне видит или слышит от меня."
        },
        {
          "chapter": 12,
          "verse": 7,
          "name": "2 Коринфянам 12:7",
          "text": "И чтобы я не превозносился чрезвычайностью откровений, дано мне жало в плоть, ангел сатаны, удручать меня, чтобы я не превозносился."
        },
        {
          "chapter": 12,
          "verse": 8,
          "name": "2 Коринфянам 12:8",
          "text": "Трижды молил я Господа о том, чтобы удалил его от меня."
        },
        {
          "chapter": 12,
          "verse": 9,
          "name": "2 Коринфянам 12:9",
          "text": "Но Господь сказал мне: \"довольно для тебя благодати Моей, ибо сила Моя совершается в немощи\". И потому я гораздо охотнее буду хвалиться своими немощами, чтобы обитала во мне сила Христова."
        },
        {
          "chapter": 12,
          "verse": 10,
          "name": "2 Коринфянам 12:10",
          "text": "Посему я благодушествую в немощах, в обидах, в нуждах, в гонениях, в притеснениях за Христа, ибо, когда я немощен, тогда силен."
        },
        {
          "chapter": 12,
          "verse": 11,
          "name": "2 Коринфянам 12:11",
          "text": "Я дошел до неразумия, хвалясь; вы меня к сему принудили. Вам бы надлежало хвалить меня, ибо у меня ни в чем нет недостатка против высших Апостолов, хотя я и ничто."
        },
        {
          "chapter": 12,
          "verse": 12,
          "name": "2 Коринфянам 12:12",
          "text": "Признаки Апостола оказались перед вами всяким терпением, знамениями, чудесами и силами."
        },
        {
          "chapter": 12,
          "verse": 13,
          "name": "2 Коринфянам 12:13",
          "text": "Ибо чего у вас недостает перед прочими церквами, разве только того, что сам я не был вам в тягость? Простите мне такую вину."
        },
        {
          "chapter": 12,
          "verse": 14,
          "name": "2 Коринфянам 12:14",
          "text": "Вот, в третий раз я готов идти к вам, и не буду отягощать вас, ибо я ищу не вашего, а вас. Не дети должны собирать имение для родителей, но родители для детей."
        },
        {
          "chapter": 12,
          "verse": 15,
          "name": "2 Коринфянам 12:15",
          "text": "Я охотно буду издерживать свое и истощать себя за души ваши, несмотря на то, что, чрезвычайно любя вас, я менее любим вами."
        },
        {
          "chapter": 12,
          "verse": 16,
          "name": "2 Коринфянам 12:16",
          "text": "Положим, что сам я не обременял вас, но, будучи хитр, лукавством брал с вас."
        },
        {
          "chapter": 12,
          "verse": 17,
          "name": "2 Коринфянам 12:17",
          "text": "Но пользовался ли я чем от вас через кого-нибудь из тех, кого посылал к вам?"
        },
        {
          "chapter": 12,
          "verse": 18,
          "name": "2 Коринфянам 12:18",
          "text": "Я упросил Тита и послал с ним одного из братьев: Тит воспользовался ли чем от вас? Не в одном ли духе мы действовали? Не одним ли путем ходили?"
        },
        {
          "chapter": 12,
          "verse": 19,
          "name": "2 Коринфянам 12:19",
          "text": "Не думаете ли еще, что мы только оправдываемся перед вами? Мы говорим пред Богом, во Христе, и все это, возлюбленные, к вашему назиданию."
        },
        {
          "chapter": 12,
          "verse": 20,
          "name": "2 Коринфянам 12:20",
          "text": "Ибо я опасаюсь, чтобы мне, по пришествии моем, не найти вас такими, какими не желаю, также чтобы и вам не найти меня таким, каким не желаете: чтобы не найти у вас раздоров, зависти, гнева, ссор, клевет, ябед, гордости, беспорядков,"
        },
        {
          "chapter": 12,
          "verse": 21,
          "name": "2 Коринфянам 12:21",
          "text": "чтобы опять, когда приду, не уничижил меня у вас Бог мой и чтобы не оплакивать мне многих, которые согрешили прежде и не покаялись в нечистоте, блудодеянии и непотребстве, какое делали. "
        }
      ]
    },
    {
      "chapter": 13,
      "name": "2 Коринфянам 13",
      "verses": [
        {
          "chapter": 13,
          "verse": 1,
          "name": "2 Коринфянам 13:1",
          "text": "В третий уже раз иду к вам. При устах двух или трех свидетелей будет твердо всякое слово."
        },
        {
          "chapter": 13,
          "verse": 2,
          "name": "2 Коринфянам 13:2",
          "text": "Я предварял и предваряю, как бы находясь у вас во второй раз, и теперь, отсутствуя, пишу прежде согрешившим и всем прочим, что, когда опять приду, не пощажу."
        },
        {
          "chapter": 13,
          "verse": 3,
          "name": "2 Коринфянам 13:3",
          "text": "Вы ищете доказательства на то, Христос ли говорит во мне: Он не бессилен для вас, но силен в вас."
        },
        {
          "chapter": 13,
          "verse": 4,
          "name": "2 Коринфянам 13:4",
          "text": "Ибо, хотя Он и распят в немощи, но жив силою Божиею; и мы также, хотя немощны в Нем, но будем живы с Ним силою Божиею в вас."
        },
        {
          "chapter": 13,
          "verse": 5,
          "name": "2 Коринфянам 13:5",
          "text": "Испытывайте самих себя, в вере ли вы; самих себя исследывайте. Или вы не знаете самих себя, что Иисус Христос в вас? Разве только вы не то, чем должны быть."
        },
        {
          "chapter": 13,
          "verse": 6,
          "name": "2 Коринфянам 13:6",
          "text": "О нас же, надеюсь, узнаете, что мы то, чем быть должны."
        },
        {
          "chapter": 13,
          "verse": 7,
          "name": "2 Коринфянам 13:7",
          "text": "Молим Бога, чтобы вы не делали никакого зла, не для того, чтобы нам показаться, чем должны быть; но чтобы вы делали добро, хотя бы мы казались и не тем, чем должны быть."
        },
        {
          "chapter": 13,
          "verse": 8,
          "name": "2 Коринфянам 13:8",
          "text": "Ибо мы не сильны против истины, но сильны за истину."
        },
        {
          "chapter": 13,
          "verse": 9,
          "name": "2 Коринфянам 13:9",
          "text": "Мы радуемся, когда мы немощны, а вы сильны; о сем-то и молимся, о вашем совершенстве."
        },
        {
          "chapter": 13,
          "verse": 10,
          "name": "2 Коринфянам 13:10",
          "text": "Для того я и пишу сие в отсутствии, чтобы в присутствии не употребить строгости по власти, данной мне Господом к созиданию, а не к разорению."
        },
        {
          "chapter": 13,
          "verse": 11,
          "name": "2 Коринфянам 13:11",
          "text": "Впрочем, братия, радуйтесь, усовершайтесь, утешайтесь, будьте единомысленны, мирны, — и Бог любви и мира будет с вами."
        },
        {
          "chapter": 13,
          "verse": 12,
          "name": "2 Коринфянам 13:12",
          "text": "Приветствуйте друг друга лобзанием святым. Приветствуют вас все святые."
        },
        {
          "chapter": 13,
          "verse": 13,
          "name": "2 Коринфянам 13:13",
          "text": "Благодать Господа нашего Иисуса Христа, и любовь Бога Отца, и общение Святаго Духа со всеми вами. Аминь.  "
        }
      ]
    }
  ]
}
