{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "nr": 5,
  "name": "Второзаконие",
  "chapters": [
    {
      "chapter": 1,
      "name": "Второзаконие 1",
      "verses": [
        {
          "chapter": 1,
          "verse": 1,
          "name": "Второзаконие 1:1",
          "text": "Сии суть слова, которые говорил Моисей всем Израильтянам за Иорданом в пустыне на равнине против Суфа, между Фараном и Тофелом, и Лаваном, и Асирофом, и Дизагавом,"
        },
        {
          "chapter": 1,
          "verse": 2,
          "name": "Второзаконие 1:2",
          "text": "в расстоянии одиннадцати дней пути от Хорива, по дороге от горы Сеир к Кадес-Варни."
        },
        {
          "chapter": 1,
          "verse": 3,
          "name": "Второзаконие 1:3",
          "text": "Сорокового года, одиннадцатого месяца, в первый [день] месяца говорил Моисей [всем] сынам Израилевым все, что заповедал ему Господь о них."
        },
        {
          "chapter": 1,
          "verse": 4,
          "name": "Второзаконие 1:4",
          "text": "По убиении им Сигона, царя Аморрейского, который жил в Есевоне, и Ога, царя Васанского, который жил в Аштерофе в Едреи,"
        },
        {
          "chapter": 1,
          "verse": 5,
          "name": "Второзаконие 1:5",
          "text": "за Иорданом, в земле Моавитской, начал Моисей изъяснять закон сей и сказал:"
        },
        {
          "chapter": 1,
          "verse": 6,
          "name": "Второзаконие 1:6",
          "text": "Господь, Бог наш, говорил нам в Хориве и сказал: \"полно вам жить на горе сей!"
        },
        {
          "chapter": 1,
          "verse": 7,
          "name": "Второзаконие 1:7",
          "text": "обратитесь, отправьтесь в путь и пойдите на гору Аморреев и ко всем соседям их, на равнину, на гору, на низкие места и на южный край и к берегам моря, в землю Ханаанскую и к Ливану, даже до реки великой, реки Евфрата;"
        },
        {
          "chapter": 1,
          "verse": 8,
          "name": "Второзаконие 1:8",
          "text": "вот, Я даю вам землю сию, пойдите, возьмите в наследие землю, которую Господь с клятвою обещал дать отцам вашим, Аврааму, Исааку и Иакову, им и потомству их\"."
        },
        {
          "chapter": 1,
          "verse": 9,
          "name": "Второзаконие 1:9",
          "text": "И я сказал вам в то время: не могу один водить вас;"
        },
        {
          "chapter": 1,
          "verse": 10,
          "name": "Второзаконие 1:10",
          "text": "Господь, Бог ваш, размножил вас, и вот, вы ныне многочисленны, как звезды небесные;"
        },
        {
          "chapter": 1,
          "verse": 11,
          "name": "Второзаконие 1:11",
          "text": "Господь, Бог отцов ваших, да умножит вас в тысячу крат против того, сколько вас теперь, и да благословит вас, как Он говорил вам:"
        },
        {
          "chapter": 1,
          "verse": 12,
          "name": "Второзаконие 1:12",
          "text": "как же мне одному носить тягости ваши, бремена ваши и распри ваши?"
        },
        {
          "chapter": 1,
          "verse": 13,
          "name": "Второзаконие 1:13",
          "text": "изберите себе по коленам вашим мужей мудрых, разумных и испытанных, и я поставлю их начальниками вашими."
        },
        {
          "chapter": 1,
          "verse": 14,
          "name": "Второзаконие 1:14",
          "text": "Вы отвечали мне и сказали: хорошее дело велишь ты сделать."
        },
        {
          "chapter": 1,
          "verse": 15,
          "name": "Второзаконие 1:15",
          "text": "И взял я главных из колен ваших, мужей мудрых, [разумных] и испытанных, и сделал их начальниками над вами, тысяченачальниками, стоначальниками, пятидесятиначальниками, десятиначальниками и надзирателями по коленам вашим."
        },
        {
          "chapter": 1,
          "verse": 16,
          "name": "Второзаконие 1:16",
          "text": "И дал я повеление судьям вашим в то время, говоря: выслушивайте братьев ваших и судите справедливо, как брата с братом, так и пришельца его;"
        },
        {
          "chapter": 1,
          "verse": 17,
          "name": "Второзаконие 1:17",
          "text": "не различайте лиц на суде, как малого, так и великого выслушивайте: не бойтесь лица человеческого, ибо суд — дело Божие; а дело, которое для вас трудно, доводите до меня, и я выслушаю его."
        },
        {
          "chapter": 1,
          "verse": 18,
          "name": "Второзаконие 1:18",
          "text": "И дал я вам в то время повеления обо всем, что надлежит вам делать."
        },
        {
          "chapter": 1,
          "verse": 19,
          "name": "Второзаконие 1:19",
          "text": "И отправились мы от Хорива, и шли по всей этой великой и страшной пустыне, которую вы видели, по пути к горе Аморрейской, как повелел Господь, Бог наш, и пришли в Кадес-Варни."
        },
        {
          "chapter": 1,
          "verse": 20,
          "name": "Второзаконие 1:20",
          "text": "И сказал я вам: вы пришли к горе Аморрейской, которую Господь, Бог наш, дает нам;"
        },
        {
          "chapter": 1,
          "verse": 21,
          "name": "Второзаконие 1:21",
          "text": "вот, Господь, Бог твой, отдает тебе землю сию, иди, возьми ее во владение, как говорил тебе Господь, Бог отцов твоих, не бойся и не ужасайся."
        },
        {
          "chapter": 1,
          "verse": 22,
          "name": "Второзаконие 1:22",
          "text": "Но вы все подошли ко мне и сказали: пошлем пред собою людей, чтоб они исследовали нам землю и принесли нам известие о дороге, по которой идти нам, и о городах, в которые идти нам."
        },
        {
          "chapter": 1,
          "verse": 23,
          "name": "Второзаконие 1:23",
          "text": "Слово это мне понравилось, и я взял из вас двенадцать человек, по одному человеку от [каждого] колена."
        },
        {
          "chapter": 1,
          "verse": 24,
          "name": "Второзаконие 1:24",
          "text": "Они пошли, взошли на гору и дошли до долины Есхол, и обозрели ее;"
        },
        {
          "chapter": 1,
          "verse": 25,
          "name": "Второзаконие 1:25",
          "text": "и взяли в руки свои плодов земли и доставили нам, и принесли нам известие и сказали: хороша земля, которую Господь, Бог наш, дает нам."
        },
        {
          "chapter": 1,
          "verse": 26,
          "name": "Второзаконие 1:26",
          "text": "Но вы не захотели идти и воспротивились повелению Господа, Бога вашего,"
        },
        {
          "chapter": 1,
          "verse": 27,
          "name": "Второзаконие 1:27",
          "text": "и роптали в шатрах ваших и говорили: Господь, по ненависти к нам, вывел нас из земли Египетской, чтоб отдать нас в руки Аморреев и истребить нас;"
        },
        {
          "chapter": 1,
          "verse": 28,
          "name": "Второзаконие 1:28",
          "text": "куда мы пойдем? братья наши расслабили сердце наше, говоря: народ тот более, [многочисленнее] и выше нас, города там большие и с укреплениями до небес, да и сынов Енаковых видели мы там."
        },
        {
          "chapter": 1,
          "verse": 29,
          "name": "Второзаконие 1:29",
          "text": "И я сказал вам: не страшитесь и не бойтесь их;"
        },
        {
          "chapter": 1,
          "verse": 30,
          "name": "Второзаконие 1:30",
          "text": "Господь, Бог ваш, идет перед вами; Он будет сражаться за вас, как Он сделал с вами в Египте, пред глазами вашими,"
        },
        {
          "chapter": 1,
          "verse": 31,
          "name": "Второзаконие 1:31",
          "text": "и в пустыне сей, где, как ты видел, Господь, Бог твой, носил тебя, как человек носит сына своего, на всем пути, которым вы проходили до пришествия вашего на сие место."
        },
        {
          "chapter": 1,
          "verse": 32,
          "name": "Второзаконие 1:32",
          "text": "Но и при этом вы не верили Господу, Богу вашему,"
        },
        {
          "chapter": 1,
          "verse": 33,
          "name": "Второзаконие 1:33",
          "text": "Который шел перед вами путем — искать вам места, где остановиться вам, ночью в огне, чтобы указывать вам дорогу, по которой идти, а днем в облаке."
        },
        {
          "chapter": 1,
          "verse": 34,
          "name": "Второзаконие 1:34",
          "text": "И Господь [Бог] услышал слова ваши, и разгневался, и поклялся, говоря:"
        },
        {
          "chapter": 1,
          "verse": 35,
          "name": "Второзаконие 1:35",
          "text": "никто из людей сих, из сего злого рода, не увидит доброй земли, которую Я клялся дать отцам вашим;"
        },
        {
          "chapter": 1,
          "verse": 36,
          "name": "Второзаконие 1:36",
          "text": "только Халев, сын Иефонниин, увидит ее; ему дам Я землю, по которой он проходил, и сынам его, за то, что он повиновался Господу."
        },
        {
          "chapter": 1,
          "verse": 37,
          "name": "Второзаконие 1:37",
          "text": "И на меня прогневался Господь за вас, говоря: и ты не войдешь туда;"
        },
        {
          "chapter": 1,
          "verse": 38,
          "name": "Второзаконие 1:38",
          "text": "Иисус, сын Навин, который при тебе, он войдет туда; его утверди, ибо он введет Израиля во владение ею;"
        },
        {
          "chapter": 1,
          "verse": 39,
          "name": "Второзаконие 1:39",
          "text": "дети ваши, о которых вы говорили, что они достанутся в добычу врагам, и сыновья ваши, которые не знают ныне ни добра ни зла, они войдут туда, им дам ее, и они овладеют ею;"
        },
        {
          "chapter": 1,
          "verse": 40,
          "name": "Второзаконие 1:40",
          "text": "а вы обратитесь и отправьтесь в пустыню по дороге к Чермному морю."
        },
        {
          "chapter": 1,
          "verse": 41,
          "name": "Второзаконие 1:41",
          "text": "И вы отвечали тогда и сказали мне: согрешили мы пред Господом, [Богом нашим,] пойдем и сразимся, как повелел нам Господь, Бог наш. И препоясались вы, каждый ратным оружием своим, и безрассудно решились взойти на гору."
        },
        {
          "chapter": 1,
          "verse": 42,
          "name": "Второзаконие 1:42",
          "text": "Но Господь сказал мне: скажи им: не всходите и не сражайтесь, потому что нет Меня среди вас, чтобы не поразили вас враги ваши."
        },
        {
          "chapter": 1,
          "verse": 43,
          "name": "Второзаконие 1:43",
          "text": "И я говорил вам, но вы не послушали и воспротивились повелению Господню и по упорству своему взошли на гору."
        },
        {
          "chapter": 1,
          "verse": 44,
          "name": "Второзаконие 1:44",
          "text": "И выступил против вас Аморрей, живший на горе той, и преследовали вас так, как делают пчелы, и поражали вас на Сеире до самой Хормы."
        },
        {
          "chapter": 1,
          "verse": 45,
          "name": "Второзаконие 1:45",
          "text": "И возвратились вы и плакали пред Господом: но Господь не услышал вопля вашего и не внял вам."
        },
        {
          "chapter": 1,
          "verse": 46,
          "name": "Второзаконие 1:46",
          "text": "И пробыли вы в Кадесе много времени, сколько времени вы там были. "
        }
      ]
    },
    {
      "chapter": 2,
      "name": "Второзаконие 2",
      "verses": [
        {
          "chapter": 2,
          "verse": 1,
          "name": "Второзаконие 2:1",
          "text": "И обратились мы и отправились в пустыню к Чермному морю, как говорил мне Господь, и много времени ходили вокруг горы Сеира."
        },
        {
          "chapter": 2,
          "verse": 2,
          "name": "Второзаконие 2:2",
          "text": "И сказал мне Господь, говоря:"
        },
        {
          "chapter": 2,
          "verse": 3,
          "name": "Второзаконие 2:3",
          "text": "полно вам ходить вокруг этой горы, обратитесь к северу;"
        },
        {
          "chapter": 2,
          "verse": 4,
          "name": "Второзаконие 2:4",
          "text": "и народу дай повеление и скажи: вы будете проходить пределы братьев ваших, сынов Исавовых, живущих на Сеире, и они убоятся вас; но остерегайтесь"
        },
        {
          "chapter": 2,
          "verse": 5,
          "name": "Второзаконие 2:5",
          "text": "начинать с ними войну, ибо Я не дам вам земли их ни на стопу ноги, потому что гору Сеир Я дал во владение Исаву;"
        },
        {
          "chapter": 2,
          "verse": 6,
          "name": "Второзаконие 2:6",
          "text": "пищу покупайте у них за серебро и ешьте; и воду покупайте у них за серебро и пейте;"
        },
        {
          "chapter": 2,
          "verse": 7,
          "name": "Второзаконие 2:7",
          "text": "ибо Господь, Бог твой, благословил тебя во всяком деле рук твоих, покровительствовал тебе во время путешествия твоего по великой [и страшной] пустыне сей; вот, сорок лет Господь, Бог твой, с тобою; ты ни в чем не терпел недостатка."
        },
        {
          "chapter": 2,
          "verse": 8,
          "name": "Второзаконие 2:8",
          "text": "И шли мы мимо братьев наших, сынов Исавовых, живущих на Сеире, путем равнины, от Елафа и Ецион-Гавера, и поворотили, и шли к пустыне Моава."
        },
        {
          "chapter": 2,
          "verse": 9,
          "name": "Второзаконие 2:9",
          "text": "И сказал мне Господь: не вступай во вражду с Моавом и не начинай с ними войны; ибо Я не дам тебе ничего от земли его во владение, потому что Ар отдал Я во владение сынам Лотовым;"
        },
        {
          "chapter": 2,
          "verse": 10,
          "name": "Второзаконие 2:10",
          "text": "прежде жили там Эмимы, народ великий, многочисленный и высокий, как сыны Енаковы,"
        },
        {
          "chapter": 2,
          "verse": 11,
          "name": "Второзаконие 2:11",
          "text": "и они считались между Рефаимами, как сыны Енаковы; Моавитяне же называют их Эмимами;"
        },
        {
          "chapter": 2,
          "verse": 12,
          "name": "Второзаконие 2:12",
          "text": "а на Сеире жили прежде Хорреи; но сыны Исавовы прогнали их и истребили их от лица своего и поселились вместо их — так, как поступил Израиль с землею наследия своего, которую дал им Господь;"
        },
        {
          "chapter": 2,
          "verse": 13,
          "name": "Второзаконие 2:13",
          "text": "итак встаньте и пройдите долину Заред. И прошли мы долину Заред."
        },
        {
          "chapter": 2,
          "verse": 14,
          "name": "Второзаконие 2:14",
          "text": "С тех пор, как мы пошли в Кадес-Варни и как прошли долину Заред, минуло тридцать восемь лет, и у нас перевелся из среды стана весь род ходящих на войну, как клялся им Господь [Бог];"
        },
        {
          "chapter": 2,
          "verse": 15,
          "name": "Второзаконие 2:15",
          "text": "да и рука Господня была на них, чтоб истреблять их из среды стана, пока не вымерли."
        },
        {
          "chapter": 2,
          "verse": 16,
          "name": "Второзаконие 2:16",
          "text": "Когда же перевелись все ходящие на войну и вымерли из среды народа,"
        },
        {
          "chapter": 2,
          "verse": 17,
          "name": "Второзаконие 2:17",
          "text": "тогда сказал мне Господь, говоря:"
        },
        {
          "chapter": 2,
          "verse": 18,
          "name": "Второзаконие 2:18",
          "text": "ты проходишь ныне мимо пределов Моава, мимо Ара,"
        },
        {
          "chapter": 2,
          "verse": 19,
          "name": "Второзаконие 2:19",
          "text": "и приблизился к Аммонитянам; не вступай с ними во вражду, и не начинай с ними войны, ибо Я не дам тебе ничего от земли сынов Аммоновых во владение, потому что Я отдал ее во владение сынам Лотовым;"
        },
        {
          "chapter": 2,
          "verse": 20,
          "name": "Второзаконие 2:20",
          "text": "и она считалась землею Рефаимов; прежде жили на ней Рефаимы; Аммонитяне же называют их Замзумимами;"
        },
        {
          "chapter": 2,
          "verse": 21,
          "name": "Второзаконие 2:21",
          "text": "народ великий, многочисленный и высокий, как сыны Енаковы, и истребил их Господь пред лицем их, и изгнали они их и поселились на месте их,"
        },
        {
          "chapter": 2,
          "verse": 22,
          "name": "Второзаконие 2:22",
          "text": "как Он сделал для сынов Исавовых, живущих на Сеире, истребив пред лицем их Хорреев, и они изгнали их, и поселились на месте их, и живут до сего дня;"
        },
        {
          "chapter": 2,
          "verse": 23,
          "name": "Второзаконие 2:23",
          "text": "и Аввеев, живших в селениях до самой Газы, Кафторимы, исшедшие из Кафтора, истребили и поселились на месте их."
        },
        {
          "chapter": 2,
          "verse": 24,
          "name": "Второзаконие 2:24",
          "text": "Встаньте, отправьтесь и перейдите поток Арнон; вот, Я предаю в руку твою Сигона, царя Есевонского, Аморреянина, и землю его; начинай овладевать ею, и веди с ним войну;"
        },
        {
          "chapter": 2,
          "verse": 25,
          "name": "Второзаконие 2:25",
          "text": "с сего дня Я начну распространять страх и ужас пред тобою на народы под всем небом; те, которые услышат о тебе, вострепещут и ужаснутся тебя."
        },
        {
          "chapter": 2,
          "verse": 26,
          "name": "Второзаконие 2:26",
          "text": "И послал я послов из пустыни Кедемоф к Сигону, царю Есевонскому, с словами мирными, чтобы сказать:"
        },
        {
          "chapter": 2,
          "verse": 27,
          "name": "Второзаконие 2:27",
          "text": "позволь пройти мне землею твоею; я пойду дорогою, не сойду ни направо, ни налево;"
        },
        {
          "chapter": 2,
          "verse": 28,
          "name": "Второзаконие 2:28",
          "text": "пищу продавай мне за серебро, и я буду есть, и воду для питья давай мне за серебро, и я буду пить, только ногами моими пройду —"
        },
        {
          "chapter": 2,
          "verse": 29,
          "name": "Второзаконие 2:29",
          "text": "так, как сделали мне сыны Исава, живущие на Сеире, и Моавитяне, живущие в Аре, доколе не перейду чрез Иордан в землю, которую Господь, Бог наш, дает нам."
        },
        {
          "chapter": 2,
          "verse": 30,
          "name": "Второзаконие 2:30",
          "text": "Но Сигон, царь Есевонский, не согласился позволить пройти нам через свою землю, потому что Господь, Бог твой, ожесточил дух его и сердце его сделал упорным, чтобы предать его в руку твою, как это видно ныне."
        },
        {
          "chapter": 2,
          "verse": 31,
          "name": "Второзаконие 2:31",
          "text": "И сказал мне Господь: вот, Я начинаю предавать тебе Сигона [царя Есевонского, Аморреянина,] и землю его; начинай овладевать землею его."
        },
        {
          "chapter": 2,
          "verse": 32,
          "name": "Второзаконие 2:32",
          "text": "И Сигон [царь Есевонский] со всем народом своим выступил против нас на сражение к Яаце;"
        },
        {
          "chapter": 2,
          "verse": 33,
          "name": "Второзаконие 2:33",
          "text": "и предал его Господь, Бог наш, [в руки наши,] и мы поразили его и сынов его и весь народ его,"
        },
        {
          "chapter": 2,
          "verse": 34,
          "name": "Второзаконие 2:34",
          "text": "и взяли в то время все города его, и предали заклятию все города, мужчин и женщин и детей, не оставили никого в живых;"
        },
        {
          "chapter": 2,
          "verse": 35,
          "name": "Второзаконие 2:35",
          "text": "только взяли мы себе в добычу скот их и захваченное во взятых нами городах."
        },
        {
          "chapter": 2,
          "verse": 36,
          "name": "Второзаконие 2:36",
          "text": "От Ароера, который на берегу потока Арнона, и от города, который на долине, до [горы] Галаада не было города, который был бы неприступен для нас: всё предал Господь, Бог наш, [в руки наши]."
        },
        {
          "chapter": 2,
          "verse": 37,
          "name": "Второзаконие 2:37",
          "text": "Только к земле Аммонитян ты не подходил, ни к местам [лежащим] близ потока Иавока, ни к городам [которые] на горе, ни ко всему, к чему не повелел [нам] Господь, Бог наш. "
        }
      ]
    },
    {
      "chapter": 3,
      "name": "Второзаконие 3",
      "verses": [
        {
          "chapter": 3,
          "verse": 1,
          "name": "Второзаконие 3:1",
          "text": "И обратились мы оттуда, и шли к Васану, и выступил против нас на войну Ог, царь Васанский, со всем народом своим, при Едреи."
        },
        {
          "chapter": 3,
          "verse": 2,
          "name": "Второзаконие 3:2",
          "text": "И сказал мне Господь: не бойся его, ибо Я отдам в руку твою его, и весь народ его, и всю землю его, и ты поступишь с ним так, как поступил с Сигоном, царем Аморрейским, который жил в Есевоне."
        },
        {
          "chapter": 3,
          "verse": 3,
          "name": "Второзаконие 3:3",
          "text": "И предал Господь, Бог наш, в руки наши и Ога, царя Васанского, и весь народ его; и мы поразили его, так что никого не осталось у него в живых;"
        },
        {
          "chapter": 3,
          "verse": 4,
          "name": "Второзаконие 3:4",
          "text": "и взяли мы в то время все города его; не было города, которого мы не взяли бы у них: шестьдесят городов, всю область Аргов, царство Ога Васанского;"
        },
        {
          "chapter": 3,
          "verse": 5,
          "name": "Второзаконие 3:5",
          "text": "все эти города укреплены были высокими стенами, воротами и запорами, кроме городов неукрепленных, весьма многих;"
        },
        {
          "chapter": 3,
          "verse": 6,
          "name": "Второзаконие 3:6",
          "text": "и предали мы их заклятию, как поступили с Сигоном, царем Есевонским, предав заклятию всякий город с мужчинами, женщинами и детьми;"
        },
        {
          "chapter": 3,
          "verse": 7,
          "name": "Второзаконие 3:7",
          "text": "но весь скот и захваченное в городах взяли себе в добычу."
        },
        {
          "chapter": 3,
          "verse": 8,
          "name": "Второзаконие 3:8",
          "text": "И взяли мы в то время из руки двух царей Аморрейских землю сию, которая по эту сторону Иордана, от потока Арнона до горы Ермона, —"
        },
        {
          "chapter": 3,
          "verse": 9,
          "name": "Второзаконие 3:9",
          "text": "Сидоняне Ермон называют Сирионом, а Аморреи называют его Сениром, —"
        },
        {
          "chapter": 3,
          "verse": 10,
          "name": "Второзаконие 3:10",
          "text": "все города на равнине, весь Галаад и весь Васан до Салхи и Едреи, города царства Ога Васанского;"
        },
        {
          "chapter": 3,
          "verse": 11,
          "name": "Второзаконие 3:11",
          "text": "ибо только Ог, царь Васанский, оставался из Рефаимов. Вот, одр его, одр железный, и теперь в Равве, у сынов Аммоновых: длина его девять локтей, а ширина его четыре локтя, локтей мужеских."
        },
        {
          "chapter": 3,
          "verse": 12,
          "name": "Второзаконие 3:12",
          "text": "Землю сию взяли мы в то время начиная от Ароера, который у потока Арнона; и половину горы Галаада с городами ее отдал я колену Рувимову и Гадову;"
        },
        {
          "chapter": 3,
          "verse": 13,
          "name": "Второзаконие 3:13",
          "text": "а остаток Галаада и весь Васан, царство Ога, отдал я половине колена Манассиина, всю область Аргов со всем Васаном. [Она называется землею Рефаимов.]"
        },
        {
          "chapter": 3,
          "verse": 14,
          "name": "Второзаконие 3:14",
          "text": "Иаир, сын Манассиин, взял всю область Аргов, до пределов Гесурских и Маахских, и назвал Васан, по имени своему, селениями Иаировыми, что и доныне;"
        },
        {
          "chapter": 3,
          "verse": 15,
          "name": "Второзаконие 3:15",
          "text": "Махиру дал я Галаад;"
        },
        {
          "chapter": 3,
          "verse": 16,
          "name": "Второзаконие 3:16",
          "text": "а колену Рувимову и Гадову дал от Галаада до потока Арнона, землю между потоком и пределом, до потока Иавока, предела сынов Аммоновых,"
        },
        {
          "chapter": 3,
          "verse": 17,
          "name": "Второзаконие 3:17",
          "text": "также равнину и Иордан, который есть и предел, от Киннерефа до моря равнины, моря Соленого, при подошве горы Фасги к востоку."
        },
        {
          "chapter": 3,
          "verse": 18,
          "name": "Второзаконие 3:18",
          "text": "И дал я вам в то время повеление, говоря: Господь, Бог ваш, дал вам землю сию во владение; все способные к войне, вооружившись, идите впереди братьев ваших, сынов Израилевых;"
        },
        {
          "chapter": 3,
          "verse": 19,
          "name": "Второзаконие 3:19",
          "text": "только жены ваши и дети ваши и скот ваш [ибо я знаю, что скота у вас много,] пусть останутся в городах ваших, которые я дал вам,"
        },
        {
          "chapter": 3,
          "verse": 20,
          "name": "Второзаконие 3:20",
          "text": "доколе Господь [Бог] не даст покоя братьям вашим, как вам, и доколе и они не получат во владение землю, которую Господь, Бог ваш, дает им за Иорданом; тогда возвратитесь каждый в свое владение, которое я дал вам."
        },
        {
          "chapter": 3,
          "verse": 21,
          "name": "Второзаконие 3:21",
          "text": "И Иисусу заповедал я в то время, говоря: глаза твои видели все, что сделал Господь, Бог ваш, с двумя царями сими; то же сделает Господь со всеми царствами, которые ты будешь проходить;"
        },
        {
          "chapter": 3,
          "verse": 22,
          "name": "Второзаконие 3:22",
          "text": "не бойтесь их, ибо Господь, Бог ваш, Сам сражается за вас."
        },
        {
          "chapter": 3,
          "verse": 23,
          "name": "Второзаконие 3:23",
          "text": "И молился я Господу в то время, говоря:"
        },
        {
          "chapter": 3,
          "verse": 24,
          "name": "Второзаконие 3:24",
          "text": "Владыко Господи, Ты начал показывать рабу Твоему величие Твое [и силу Твою,] и крепкую руку Твою [и высокую мышцу]; ибо какой бог есть на небе, или на земле, который мог бы делать такие дела, как Твои, и с могуществом таким, как Твое?"
        },
        {
          "chapter": 3,
          "verse": 25,
          "name": "Второзаконие 3:25",
          "text": "дай мне перейти и увидеть ту добрую землю, которая за Иорданом, и ту прекрасную гору и Ливан."
        },
        {
          "chapter": 3,
          "verse": 26,
          "name": "Второзаконие 3:26",
          "text": "Но Господь гневался на меня за вас и не послушал меня, и сказал мне Господь: полно тебе, впредь не говори Мне более об этом;"
        },
        {
          "chapter": 3,
          "verse": 27,
          "name": "Второзаконие 3:27",
          "text": "взойди на вершину Фасги и взгляни глазами твоими к морю и к северу, и к югу и к востоку, и посмотри глазами твоими, потому что ты не перейдешь за Иордан сей;"
        },
        {
          "chapter": 3,
          "verse": 28,
          "name": "Второзаконие 3:28",
          "text": "и дай наставление Иисусу, и укрепи его, и утверди его; ибо он будет предшествовать народу сему и он разделит им на уделы [всю] землю, на которую ты посмотришь."
        },
        {
          "chapter": 3,
          "verse": 29,
          "name": "Второзаконие 3:29",
          "text": "И остановились мы на долине, напротив Беф-Фегора. "
        }
      ]
    },
    {
      "chapter": 4,
      "name": "Второзаконие 4",
      "verses": [
        {
          "chapter": 4,
          "verse": 1,
          "name": "Второзаконие 4:1",
          "text": "Итак, Израиль, слушай постановления и законы, которые я [сегодня] научаю вас исполнять, дабы вы были живы [и размножились], и пошли и наследовали ту землю, которую Господь, Бог отцов ваших, дает вам [в наследие];"
        },
        {
          "chapter": 4,
          "verse": 2,
          "name": "Второзаконие 4:2",
          "text": "не прибавляйте к тому, что я заповедую вам, и не убавляйте от того; соблюдайте заповеди Господа, Бога вашего, которые я вам [сегодня] заповедую."
        },
        {
          "chapter": 4,
          "verse": 3,
          "name": "Второзаконие 4:3",
          "text": "Глаза ваши видели [все], что сделал Господь [Бог наш] с Ваал— Фегором: всякого человека, последовавшего Ваал-Фегору, истребил Господь, Бог твой, из среды тебя;"
        },
        {
          "chapter": 4,
          "verse": 4,
          "name": "Второзаконие 4:4",
          "text": "а вы, прилепившиеся к Господу, Богу вашему, живы все доныне."
        },
        {
          "chapter": 4,
          "verse": 5,
          "name": "Второзаконие 4:5",
          "text": "Вот, я научил вас постановлениям и законам, как повелел мне Господь, Бог мой, дабы вы так поступали в той земле, в которую вы вступаете, чтоб овладеть ею;"
        },
        {
          "chapter": 4,
          "verse": 6,
          "name": "Второзаконие 4:6",
          "text": "итак храните и исполняйте их, ибо в этом мудрость ваша и разум ваш пред глазами народов, которые, услышав о всех сих постановлениях, скажут: только этот великий народ есть народ мудрый и разумный."
        },
        {
          "chapter": 4,
          "verse": 7,
          "name": "Второзаконие 4:7",
          "text": "Ибо есть ли какой великий народ, к которому боги его были бы столь близки, как близок к нам Господь, Бог наш, когда ни призовем Его?"
        },
        {
          "chapter": 4,
          "verse": 8,
          "name": "Второзаконие 4:8",
          "text": "и есть ли какой великий народ, у которого были бы такие справедливые постановления и законы, как весь закон сей, который я предлагаю вам сегодня?"
        },
        {
          "chapter": 4,
          "verse": 9,
          "name": "Второзаконие 4:9",
          "text": "Только берегись и тщательно храни душу твою, чтобы тебе не забыть тех дел, которые видели глаза твои, и чтобы они не выходили из сердца твоего во все дни жизни твоей; и поведай о них сынам твоим и сынам сынов твоих, —"
        },
        {
          "chapter": 4,
          "verse": 10,
          "name": "Второзаконие 4:10",
          "text": "о том дне, когда ты стоял пред Господом, Богом твоим, при Хориве, [в день собрания,] и когда сказал Господь мне: собери ко Мне народ, и Я возвещу им слова Мои, из которых они научатся бояться Меня во все дни жизни своей на земле и научат сыновей своих."
        },
        {
          "chapter": 4,
          "verse": 11,
          "name": "Второзаконие 4:11",
          "text": "Вы приблизились и стали под горою, а гора горела огнем до самых небес, и была тьма, облако и мрак."
        },
        {
          "chapter": 4,
          "verse": 12,
          "name": "Второзаконие 4:12",
          "text": "И говорил Господь к вам [на горе] из среды огня; глас слов [Его] вы слышали, но образа не видели, а только глас;"
        },
        {
          "chapter": 4,
          "verse": 13,
          "name": "Второзаконие 4:13",
          "text": "и объявил Он вам завет Свой, который повелел вам исполнять, десятословие, и написал его на двух каменных скрижалях;"
        },
        {
          "chapter": 4,
          "verse": 14,
          "name": "Второзаконие 4:14",
          "text": "и повелел мне Господь в то время научить вас постановлениям и законам, дабы вы исполняли их в той земле, в которую вы входите, чтоб овладеть ею."
        },
        {
          "chapter": 4,
          "verse": 15,
          "name": "Второзаконие 4:15",
          "text": "Твердо держите в душах ваших, что вы не видели никакого образа в тот день, когда говорил к вам Господь на [горе] Хориве из среды огня,"
        },
        {
          "chapter": 4,
          "verse": 16,
          "name": "Второзаконие 4:16",
          "text": "дабы вы не развратились и не сделали себе изваяний, изображений какого-либо кумира, представляющих мужчину или женщину,"
        },
        {
          "chapter": 4,
          "verse": 17,
          "name": "Второзаконие 4:17",
          "text": "изображения какого-либо скота, который на земле, изображения какой-либо птицы крылатой, которая летает под небесами,"
        },
        {
          "chapter": 4,
          "verse": 18,
          "name": "Второзаконие 4:18",
          "text": "изображения какого-либо [гада,] ползающего по земле, изображения какой-либо рыбы, которая в водах ниже земли;"
        },
        {
          "chapter": 4,
          "verse": 19,
          "name": "Второзаконие 4:19",
          "text": "и дабы ты, взглянув на небо и увидев солнце, луну и звезды [и] все воинство небесное, не прельстился и не поклонился им и не служил им, так как Господь, Бог твой, уделил их всем народам под всем небом."
        },
        {
          "chapter": 4,
          "verse": 20,
          "name": "Второзаконие 4:20",
          "text": "А вас взял Господь [Бог] и вывел вас из печи железной, из Египта, дабы вы были народом Его удела, как это ныне видно."
        },
        {
          "chapter": 4,
          "verse": 21,
          "name": "Второзаконие 4:21",
          "text": "И Господь [Бог] прогневался на меня за вас, и клялся, что я не перейду за Иордан и не войду в ту добрую землю, которую Господь, Бог твой, дает тебе в удел;"
        },
        {
          "chapter": 4,
          "verse": 22,
          "name": "Второзаконие 4:22",
          "text": "я умру в сей земле, не перейдя за Иордан, а вы перейдете и овладеете тою доброю землею."
        },
        {
          "chapter": 4,
          "verse": 23,
          "name": "Второзаконие 4:23",
          "text": "Берегитесь, чтобы не забыть вам завета Господа, Бога вашего, который Он поставил с вами, и чтобы не делать себе кумиров, изображающих что-либо, как повелел тебе Господь, Бог твой;"
        },
        {
          "chapter": 4,
          "verse": 24,
          "name": "Второзаконие 4:24",
          "text": "ибо Господь, Бог твой, есть огнь поядающий, Бог ревнитель."
        },
        {
          "chapter": 4,
          "verse": 25,
          "name": "Второзаконие 4:25",
          "text": "Если же родятся у тебя сыны и сыны у сынов [твоих], и, долго жив на земле, вы развратитесь и сделаете изваяние, изображающее что-либо, и сделаете зло сие пред очами Господа, Бога вашего, и раздражите Его,"
        },
        {
          "chapter": 4,
          "verse": 26,
          "name": "Второзаконие 4:26",
          "text": "то свидетельствуюсь вам сегодня небом и землею, что скоро потеряете землю, для наследования которой вы переходите за Иордан; не пробудете много времени на ней, но погибнете;"
        },
        {
          "chapter": 4,
          "verse": 27,
          "name": "Второзаконие 4:27",
          "text": "и рассеет вас Господь по [всем] народам, и останетесь в малом числе между народами, к которым отведет вас Господь;"
        },
        {
          "chapter": 4,
          "verse": 28,
          "name": "Второзаконие 4:28",
          "text": "и будете там служить [другим] богам, сделанным руками человеческими из дерева и камня, которые не видят и не слышат, и не едят и не обоняют."
        },
        {
          "chapter": 4,
          "verse": 29,
          "name": "Второзаконие 4:29",
          "text": "Но когда ты взыщешь там Господа, Бога твоего, то найдешь [Его], если будешь искать Его всем сердцем твоим и всею душею твоею."
        },
        {
          "chapter": 4,
          "verse": 30,
          "name": "Второзаконие 4:30",
          "text": "Когда ты будешь в скорби, и когда все это постигнет тебя в последствие времени, то обратишься к Господу, Богу твоему, и послушаешь гласа Его."
        },
        {
          "chapter": 4,
          "verse": 31,
          "name": "Второзаконие 4:31",
          "text": "Господь, Бог твой, есть Бог [благий и] милосердый; Он не оставит тебя и не погубит тебя, и не забудет завета с отцами твоими, который Он клятвою утвердил им."
        },
        {
          "chapter": 4,
          "verse": 32,
          "name": "Второзаконие 4:32",
          "text": "Ибо спроси у времен прежних, бывших прежде тебя, с того дня, в который сотворил Бог человека на земле, и от края неба до края неба: бывало ли что-нибудь такое, как сие великое дело, или слыхано ли подобное сему?"
        },
        {
          "chapter": 4,
          "verse": 33,
          "name": "Второзаконие 4:33",
          "text": "слышал ли [какой] народ глас Бога [живаго], говорящего из среды огня, и остался жив, как слышал ты?"
        },
        {
          "chapter": 4,
          "verse": 34,
          "name": "Второзаконие 4:34",
          "text": "или покушался ли какой бог пойти, взять себе народ из среды другого народа казнями, знамениями и чудесами, и войною, и рукою крепкою, и мышцею высокою, и великими ужасами, как сделал для вас Господь, Бог ваш, в Египте пред глазами твоими?"
        },
        {
          "chapter": 4,
          "verse": 35,
          "name": "Второзаконие 4:35",
          "text": "Тебе дано видеть это, чтобы ты знал, что только Господь [Бог твой] есть Бог, [и] нет еще кроме Его;"
        },
        {
          "chapter": 4,
          "verse": 36,
          "name": "Второзаконие 4:36",
          "text": "с неба дал Он слышать тебе глас Свой, дабы научить тебя, и на земле показал тебе великий огнь Свой, и ты слышал слова Его из среды огня;"
        },
        {
          "chapter": 4,
          "verse": 37,
          "name": "Второзаконие 4:37",
          "text": "и так как Он возлюбил отцов твоих и избрал [вас,] потомство их после них, то и вывел тебя Сам великою силою Своею из Египта,"
        },
        {
          "chapter": 4,
          "verse": 38,
          "name": "Второзаконие 4:38",
          "text": "чтобы прогнать от лица твоего народы, которые больше и сильнее тебя, и ввести тебя и дать тебе землю их в удел, как это ныне видно."
        },
        {
          "chapter": 4,
          "verse": 39,
          "name": "Второзаконие 4:39",
          "text": "Итак знай ныне и положи на сердце твое, что Господь [Бог твой] есть Бог на небе вверху и на земле внизу, [и] нет еще [кроме Его];"
        },
        {
          "chapter": 4,
          "verse": 40,
          "name": "Второзаконие 4:40",
          "text": "и храни постановления Его и заповеди Его, которые я заповедую тебе ныне, чтобы хорошо было тебе и сынам твоим после тебя, и чтобы ты много времени пробыл на той земле, которую Господь, Бог твой, дает тебе навсегда."
        },
        {
          "chapter": 4,
          "verse": 41,
          "name": "Второзаконие 4:41",
          "text": "Тогда отделил Моисей три города по эту сторону Иордана на восток солнца,"
        },
        {
          "chapter": 4,
          "verse": 42,
          "name": "Второзаконие 4:42",
          "text": "чтоб убегал туда убийца, который убьет ближнего своего без намерения, не быв врагом ему ни вчера, ни третьего дня, и чтоб, убежав в один из этих городов, остался жив:"
        },
        {
          "chapter": 4,
          "verse": 43,
          "name": "Второзаконие 4:43",
          "text": "Бецер в пустыне, на равнине в колене Рувимовом, и Рамоф в Галааде в колене Гадовом, и Голан в Васане в колене Манассиином."
        },
        {
          "chapter": 4,
          "verse": 44,
          "name": "Второзаконие 4:44",
          "text": "Вот закон, который предложил Моисей сынам Израилевым;"
        },
        {
          "chapter": 4,
          "verse": 45,
          "name": "Второзаконие 4:45",
          "text": "вот повеления, постановления и уставы, которые изрек Моисей сынам Израилевым [в пустыне], по исшествии их из Египта,"
        },
        {
          "chapter": 4,
          "verse": 46,
          "name": "Второзаконие 4:46",
          "text": "за Иорданом, на долине против Беф-Фегора, в земле Сигона, царя Аморрейского, жившего в Есевоне, которого поразил Моисей с сынами Израилевыми, по исшествии их из Египта."
        },
        {
          "chapter": 4,
          "verse": 47,
          "name": "Второзаконие 4:47",
          "text": "И овладели они землею его и землею Ога, царя Васанского, двух царей Аморрейских, которая за Иорданом к востоку солнца,"
        },
        {
          "chapter": 4,
          "verse": 48,
          "name": "Второзаконие 4:48",
          "text": "начиная от Ароера, который лежит на берегу потока Арнона, до горы Сиона, она же Ермон,"
        },
        {
          "chapter": 4,
          "verse": 49,
          "name": "Второзаконие 4:49",
          "text": "и всею равниною по эту сторону Иордана к востоку, до самого моря равнины при подошве Фасги. "
        }
      ]
    },
    {
      "chapter": 5,
      "name": "Второзаконие 5",
      "verses": [
        {
          "chapter": 5,
          "verse": 1,
          "name": "Второзаконие 5:1",
          "text": "И созвал Моисей весь Израиль и сказал им: слушай, Израиль, постановления и законы, которые я изреку сегодня в уши ваши, и выучите их и старайтесь исполнять их."
        },
        {
          "chapter": 5,
          "verse": 2,
          "name": "Второзаконие 5:2",
          "text": "Господь, Бог наш, поставил с нами завет на Хориве;"
        },
        {
          "chapter": 5,
          "verse": 3,
          "name": "Второзаконие 5:3",
          "text": "не с отцами нашими поставил Господь завет сей, но с нами, которые здесь сегодня все живы."
        },
        {
          "chapter": 5,
          "verse": 4,
          "name": "Второзаконие 5:4",
          "text": "Лицем к лицу говорил Господь с вами на горе из среды огня;"
        },
        {
          "chapter": 5,
          "verse": 5,
          "name": "Второзаконие 5:5",
          "text": "я же стоял между Господом и между вами в то время, дабы пересказывать вам слово Господа, ибо вы боялись огня и не восходили на гору. Он тогда сказал:"
        },
        {
          "chapter": 5,
          "verse": 6,
          "name": "Второзаконие 5:6",
          "text": "Я Господь, Бог твой, Который вывел тебя из земли Египетской, из дома рабства;"
        },
        {
          "chapter": 5,
          "verse": 7,
          "name": "Второзаконие 5:7",
          "text": "да не будет у тебя других богов перед лицем Моим."
        },
        {
          "chapter": 5,
          "verse": 8,
          "name": "Второзаконие 5:8",
          "text": "Не делай себе кумира и никакого изображения того, что на небе вверху и что на земле внизу, и что в водах ниже земли,"
        },
        {
          "chapter": 5,
          "verse": 9,
          "name": "Второзаконие 5:9",
          "text": "не поклоняйся им и не служи им; ибо Я Господь, Бог твой, Бог ревнитель, за вину отцов наказывающий детей до третьего и четвертого рода, ненавидящих Меня,"
        },
        {
          "chapter": 5,
          "verse": 10,
          "name": "Второзаконие 5:10",
          "text": "и творящий милость до тысячи родов любящим Меня и соблюдающим заповеди Мои."
        },
        {
          "chapter": 5,
          "verse": 11,
          "name": "Второзаконие 5:11",
          "text": "Не произноси имени Господа, Бога твоего, напрасно; ибо не оставит Господь [Бог твой] без наказания того, кто употребляет имя Его напрасно."
        },
        {
          "chapter": 5,
          "verse": 12,
          "name": "Второзаконие 5:12",
          "text": "Наблюдай день субботний, чтобы свято хранить его, как заповедал тебе Господь, Бог твой;"
        },
        {
          "chapter": 5,
          "verse": 13,
          "name": "Второзаконие 5:13",
          "text": "шесть дней работай и делай всякие дела твои,"
        },
        {
          "chapter": 5,
          "verse": 14,
          "name": "Второзаконие 5:14",
          "text": "а день седьмой — суббота Господу, Богу твоему. Не делай [в оный] никакого дела, ни ты, ни сын твой, ни дочь твоя, ни раб твой, ни раба твоя, ни вол твой, ни осел твой, ни всякий скот твой, ни пришелец твой, который у тебя, чтобы отдохнул раб твой, и раба твоя [и осел твой,] как и ты;"
        },
        {
          "chapter": 5,
          "verse": 15,
          "name": "Второзаконие 5:15",
          "text": "и помни, что [ты] был рабом в земле Египетской, но Господь, Бог твой, вывел тебя оттуда рукою крепкою и мышцею высокою, потому и повелел тебе Господь, Бог твой, соблюдать день субботний [и свято хранить его]."
        },
        {
          "chapter": 5,
          "verse": 16,
          "name": "Второзаконие 5:16",
          "text": "Почитай отца твоего и матерь твою, как повелел тебе Господь, Бог твой, чтобы продлились дни твои, и чтобы хорошо тебе было на той земле, которую Господь, Бог твой, дает тебе."
        },
        {
          "chapter": 5,
          "verse": 17,
          "name": "Второзаконие 5:17",
          "text": "Не убивай."
        },
        {
          "chapter": 5,
          "verse": 18,
          "name": "Второзаконие 5:18",
          "text": "Не прелюбодействуй."
        },
        {
          "chapter": 5,
          "verse": 19,
          "name": "Второзаконие 5:19",
          "text": "Не кради."
        },
        {
          "chapter": 5,
          "verse": 20,
          "name": "Второзаконие 5:20",
          "text": "Не произноси ложного свидетельства на ближнего твоего."
        },
        {
          "chapter": 5,
          "verse": 21,
          "name": "Второзаконие 5:21",
          "text": "Не желай жены ближнего твоего и не желай дома ближнего твоего, ни поля его, ни раба его, ни рабы его, ни вола его, ни осла его, [ни всякого скота его,] ни всего, что есть у ближнего твоего."
        },
        {
          "chapter": 5,
          "verse": 22,
          "name": "Второзаконие 5:22",
          "text": "Слова сии изрек Господь ко всему собранию вашему на горе из среды огня, облака и мрака [и бури] громогласно, и более не говорил, и написал их на двух каменных скрижалях, и дал их мне."
        },
        {
          "chapter": 5,
          "verse": 23,
          "name": "Второзаконие 5:23",
          "text": "И когда вы услышали глас из среды мрака, и гора горела огнем, то вы подошли ко мне, все начальники колен ваших и старейшины ваши,"
        },
        {
          "chapter": 5,
          "verse": 24,
          "name": "Второзаконие 5:24",
          "text": "и сказали: вот, показал нам Господь, Бог наш, славу Свою и величие Свое, и глас Его слышали мы из среды огня; сегодня видели мы, что Бог говорит с человеком, и сей остается жив;"
        },
        {
          "chapter": 5,
          "verse": 25,
          "name": "Второзаконие 5:25",
          "text": "но теперь для чего нам умирать? ибо великий огонь сей пожрет нас; если мы еще услышим глас Господа, Бога нашего, то умрем,"
        },
        {
          "chapter": 5,
          "verse": 26,
          "name": "Второзаконие 5:26",
          "text": "ибо есть ли какая плоть, которая слышала бы глас Бога живаго, говорящего из среды огня, как мы, и осталась жива?"
        },
        {
          "chapter": 5,
          "verse": 27,
          "name": "Второзаконие 5:27",
          "text": "приступи ты и слушай все, что скажет [тебе] Господь, Бог наш, и ты пересказывай нам все, что будет говорить тебе Господь, Бог наш, и мы будем слушать и исполнять."
        },
        {
          "chapter": 5,
          "verse": 28,
          "name": "Второзаконие 5:28",
          "text": "И Господь услышал слова ваши, как вы разговаривали со мною, и сказал мне Господь: слышал Я слова народа сего, которые они говорили тебе; все, что ни говорили они, хорошо;"
        },
        {
          "chapter": 5,
          "verse": 29,
          "name": "Второзаконие 5:29",
          "text": "о, если бы сердце их было у них таково, чтобы бояться Меня и соблюдать все заповеди Мои во все дни, дабы хорошо было им и сынам их вовек!"
        },
        {
          "chapter": 5,
          "verse": 30,
          "name": "Второзаконие 5:30",
          "text": "пойди, скажи им: \"возвратитесь в шатры свои\";"
        },
        {
          "chapter": 5,
          "verse": 31,
          "name": "Второзаконие 5:31",
          "text": "а ты здесь останься со Мною, и Я изреку тебе все заповеди и постановления и законы, которым ты должен научить их, чтобы они [так] поступали на той земле, которую Я даю им во владение."
        },
        {
          "chapter": 5,
          "verse": 32,
          "name": "Второзаконие 5:32",
          "text": "Смотрите, поступайте так, как повелел вам Господь, Бог ваш; не уклоняйтесь ни направо, ни налево;"
        },
        {
          "chapter": 5,
          "verse": 33,
          "name": "Второзаконие 5:33",
          "text": "ходите по тому пути, по которому повелел вам Господь, Бог ваш, дабы вы были живы, и хорошо было вам, и прожили много времени на той земле, которую получите во владение. "
        }
      ]
    },
    {
      "chapter": 6,
      "name": "Второзаконие 6",
      "verses": [
        {
          "chapter": 6,
          "verse": 1,
          "name": "Второзаконие 6:1",
          "text": "Вот заповеди, постановления и законы, которым повелел Господь, Бог ваш, научить вас, чтобы вы поступали [так] в той земле, в которую вы идете, чтоб овладеть ею;"
        },
        {
          "chapter": 6,
          "verse": 2,
          "name": "Второзаконие 6:2",
          "text": "дабы ты боялся Господа, Бога твоего, и все постановления Его и заповеди Его, которые [сегодня] заповедую тебе, соблюдал ты и сыны твои и сыны сынов твоих во все дни жизни твоей, дабы продлились дни твои."
        },
        {
          "chapter": 6,
          "verse": 3,
          "name": "Второзаконие 6:3",
          "text": "Итак слушай, Израиль, и старайся исполнить это, чтобы тебе хорошо было, и чтобы вы весьма размножились, как Господь, Бог отцов твоих, говорил тебе, [что Он даст тебе] землю, где течет молоко и мед. [Сии суть постановления и законы, которые заповедал Господь Бог сынам Израилевым в пустыне, по исшествии их из земли Египетской.]"
        },
        {
          "chapter": 6,
          "verse": 4,
          "name": "Второзаконие 6:4",
          "text": "Слушай, Израиль: Господь, Бог наш, Господь един есть;"
        },
        {
          "chapter": 6,
          "verse": 5,
          "name": "Второзаконие 6:5",
          "text": "и люби Господа, Бога твоего, всем сердцем твоим, и всею душею твоею и всеми силами твоими."
        },
        {
          "chapter": 6,
          "verse": 6,
          "name": "Второзаконие 6:6",
          "text": "И да будут слова сии, которые Я заповедую тебе сегодня, в сердце твоем [и в душе твоей];"
        },
        {
          "chapter": 6,
          "verse": 7,
          "name": "Второзаконие 6:7",
          "text": "и внушай их детям твоим и говори о них, сидя в доме твоем и идя дорогою, и ложась и вставая;"
        },
        {
          "chapter": 6,
          "verse": 8,
          "name": "Второзаконие 6:8",
          "text": "и навяжи их в знак на руку твою, и да будут они повязкою над глазами твоими,"
        },
        {
          "chapter": 6,
          "verse": 9,
          "name": "Второзаконие 6:9",
          "text": "и напиши их на косяках дома твоего и на воротах твоих."
        },
        {
          "chapter": 6,
          "verse": 10,
          "name": "Второзаконие 6:10",
          "text": "Когда же введет тебя Господь, Бог твой, в ту землю, которую Он клялся отцам твоим, Аврааму, Исааку и Иакову, дать тебе с большими и хорошими городами, которых ты не строил,"
        },
        {
          "chapter": 6,
          "verse": 11,
          "name": "Второзаконие 6:11",
          "text": "и с домами, наполненными всяким добром, которых ты не наполнял, и с колодезями, высеченными из камня, которых ты не высекал, с виноградниками и маслинами, которых ты не садил, и будешь есть и насыщаться,"
        },
        {
          "chapter": 6,
          "verse": 12,
          "name": "Второзаконие 6:12",
          "text": "тогда берегись, чтобы [не обольстилось сердце твое и] не забыл ты Господа, Который вывел тебя из земли Египетской, из дома рабства."
        },
        {
          "chapter": 6,
          "verse": 13,
          "name": "Второзаконие 6:13",
          "text": "Господа, Бога твоего, бойся, и Ему [одному] служи, [и к Нему прилепись,] и Его именем клянись."
        },
        {
          "chapter": 6,
          "verse": 14,
          "name": "Второзаконие 6:14",
          "text": "Не последуйте иным богам, богам тех народов, которые будут вокруг вас;"
        },
        {
          "chapter": 6,
          "verse": 15,
          "name": "Второзаконие 6:15",
          "text": "ибо Господь, Бог твой, Который среди тебя, есть Бог ревнитель; чтобы не воспламенился гнев Господа, Бога твоего, на тебя, и не истребил Он тебя с лица земли."
        },
        {
          "chapter": 6,
          "verse": 16,
          "name": "Второзаконие 6:16",
          "text": "Не искушайте Господа, Бога вашего, как вы искушали Его в Массе."
        },
        {
          "chapter": 6,
          "verse": 17,
          "name": "Второзаконие 6:17",
          "text": "Твердо храните заповеди Господа, Бога вашего, и уставы Его и постановления, которые Он заповедал тебе;"
        },
        {
          "chapter": 6,
          "verse": 18,
          "name": "Второзаконие 6:18",
          "text": "и делай справедливое и доброе пред очами Господа [Бога твоего], дабы хорошо тебе было, и дабы ты вошел и овладел доброю землею, которую Господь с клятвою обещал отцам твоим,"
        },
        {
          "chapter": 6,
          "verse": 19,
          "name": "Второзаконие 6:19",
          "text": "и чтобы Он прогнал всех врагов твоих от лица твоего, как говорил Господь."
        },
        {
          "chapter": 6,
          "verse": 20,
          "name": "Второзаконие 6:20",
          "text": "Если спросит у тебя сын твой в последующее время, говоря: \"что значат сии уставы, постановления и законы, которые заповедал вам Господь, Бог ваш?\""
        },
        {
          "chapter": 6,
          "verse": 21,
          "name": "Второзаконие 6:21",
          "text": "то скажи сыну твоему: \"рабами были мы у фараона в Египте, но Господь [Бог] вывел нас из Египта рукою крепкою [и мышцею высокою],"
        },
        {
          "chapter": 6,
          "verse": 22,
          "name": "Второзаконие 6:22",
          "text": "и явил Господь [Бог] знамения и чудеса великие и казни над Египтом, над фараоном и над всем домом его [и над войском его] пред глазами нашими;"
        },
        {
          "chapter": 6,
          "verse": 23,
          "name": "Второзаконие 6:23",
          "text": "а нас вывел оттуда [Господь, Бог наш,] чтобы ввести нас и дать нам землю, которую [Господь, Бог наш,] клялся отцам нашим [дать нам];"
        },
        {
          "chapter": 6,
          "verse": 24,
          "name": "Второзаконие 6:24",
          "text": "и заповедал нам Господь исполнять все постановления сии, чтобы мы боялись Господа, Бога нашего, дабы хорошо было нам во все дни, дабы сохранить нашу жизнь, как и теперь;"
        },
        {
          "chapter": 6,
          "verse": 25,
          "name": "Второзаконие 6:25",
          "text": "и в сем будет наша праведность, если мы будем стараться исполнять все сии заповеди [закона] пред лицем Господа, Бога нашего, как Он заповедал нам\". "
        }
      ]
    },
    {
      "chapter": 7,
      "name": "Второзаконие 7",
      "verses": [
        {
          "chapter": 7,
          "verse": 1,
          "name": "Второзаконие 7:1",
          "text": "Когда введет тебя Господь, Бог твой, в землю, в которую ты идешь, чтоб овладеть ею, и изгонит от лица твоего многочисленные народы, Хеттеев, Гергесеев, Аморреев, Хананеев, Ферезеев, Евеев и Иевусеев, семь народов, которые многочисленнее и сильнее тебя,"
        },
        {
          "chapter": 7,
          "verse": 2,
          "name": "Второзаконие 7:2",
          "text": "и предаст их тебе Господь, Бог твой, и поразишь их, тогда предай их заклятию, не вступай с ними в союз и не щади их;"
        },
        {
          "chapter": 7,
          "verse": 3,
          "name": "Второзаконие 7:3",
          "text": "и не вступай с ними в родство: дочери твоей не отдавай за сына его, и дочери его не бери за сына твоего;"
        },
        {
          "chapter": 7,
          "verse": 4,
          "name": "Второзаконие 7:4",
          "text": "ибо они отвратят сынов твоих от Меня, чтобы служить иным богам, и тогда воспламенится на вас гнев Господа, и Он скоро истребит тебя."
        },
        {
          "chapter": 7,
          "verse": 5,
          "name": "Второзаконие 7:5",
          "text": "Но поступите с ними так: жертвенники их разрушьте, столбы их сокрушите, и рощи их вырубите, и истуканов [богов] их сожгите огнем;"
        },
        {
          "chapter": 7,
          "verse": 6,
          "name": "Второзаконие 7:6",
          "text": "ибо ты народ святый у Господа, Бога твоего: тебя избрал Господь, Бог твой, чтобы ты был собственным Его народом из всех народов, которые на земле."
        },
        {
          "chapter": 7,
          "verse": 7,
          "name": "Второзаконие 7:7",
          "text": "Не потому, чтобы вы были многочисленнее всех народов, принял вас Господь и избрал вас, — ибо вы малочисленнее всех народов, —"
        },
        {
          "chapter": 7,
          "verse": 8,
          "name": "Второзаконие 7:8",
          "text": "но потому, что любит вас Господь, и для того, чтобы сохранить клятву, которою Он клялся отцам вашим, вывел вас Господь рукою крепкою [и мышцею высокою] и освободил тебя из дома рабства, из руки фараона, царя Египетского."
        },
        {
          "chapter": 7,
          "verse": 9,
          "name": "Второзаконие 7:9",
          "text": "Итак знай, что Господь, Бог твой, есть Бог, Бог верный, Который хранит завет [Свой] и милость к любящим Его и сохраняющим заповеди Его до тысячи родов,"
        },
        {
          "chapter": 7,
          "verse": 10,
          "name": "Второзаконие 7:10",
          "text": "и воздает ненавидящим Его в лице их, погубляя их; Он не замедлит, ненавидящему Его самому лично воздаст."
        },
        {
          "chapter": 7,
          "verse": 11,
          "name": "Второзаконие 7:11",
          "text": "Итак, соблюдай заповеди и постановления и законы, которые сегодня заповедую тебе исполнять."
        },
        {
          "chapter": 7,
          "verse": 12,
          "name": "Второзаконие 7:12",
          "text": "И если вы будете слушать законы сии и хранить и исполнять их, то Господь, Бог твой, будет хранить завет и милость к тебе, как Он клялся отцам твоим,"
        },
        {
          "chapter": 7,
          "verse": 13,
          "name": "Второзаконие 7:13",
          "text": "и возлюбит тебя, и благословит тебя, и размножит тебя, и благословит плод чрева твоего и плод земли твоей, и хлеб твой, и вино твое, и елей твой, рождаемое от крупного скота твоего и от стада овец твоих, на той земле, которую Он клялся отцам твоим дать тебе;"
        },
        {
          "chapter": 7,
          "verse": 14,
          "name": "Второзаконие 7:14",
          "text": "благословен ты будешь больше всех народов; не будет ни бесплодного, ни бесплодной, ни у тебя, ни в скоте твоем;"
        },
        {
          "chapter": 7,
          "verse": 15,
          "name": "Второзаконие 7:15",
          "text": "и отдалит от тебя Господь [Бог твой] всякую немощь, и никаких лютых болезней Египетских, [которые ты видел и] которые ты знаешь, не наведет на тебя, но наведет их на всех, ненавидящих тебя;"
        },
        {
          "chapter": 7,
          "verse": 16,
          "name": "Второзаконие 7:16",
          "text": "и истребишь все народы, которые Господь, Бог твой, дает тебе: да не пощадит их глаз твой; и не служи богам их, ибо это сеть для тебя."
        },
        {
          "chapter": 7,
          "verse": 17,
          "name": "Второзаконие 7:17",
          "text": "Если скажешь в сердце твоем: \"народы сии многочисленнее меня; как я могу изгнать их?\""
        },
        {
          "chapter": 7,
          "verse": 18,
          "name": "Второзаконие 7:18",
          "text": "Не бойся их, вспомни то, что сделал Господь, Бог твой, с фараоном и всем Египтом,"
        },
        {
          "chapter": 7,
          "verse": 19,
          "name": "Второзаконие 7:19",
          "text": "те великие испытания, которые видели глаза твои, [великие] знамения, чудеса, и руку крепкую и мышцу высокую, с какими вывел тебя Господь, Бог твой; то же сделает Господь, Бог твой, со всеми народами, которых ты боишься;"
        },
        {
          "chapter": 7,
          "verse": 20,
          "name": "Второзаконие 7:20",
          "text": "и шершней нашлет Господь, Бог твой, на них, доколе не погибнут оставшиеся и скрывшиеся от лица твоего;"
        },
        {
          "chapter": 7,
          "verse": 21,
          "name": "Второзаконие 7:21",
          "text": "не страшись их, ибо Господь, Бог твой, среди тебя, Бог великий и страшный."
        },
        {
          "chapter": 7,
          "verse": 22,
          "name": "Второзаконие 7:22",
          "text": "И будет Господь, Бог твой, изгонять пред тобою народы сии мало-помалу; не можешь ты истребить их скоро, чтобы [земля не сделалась пуста и] не умножились против тебя полевые звери;"
        },
        {
          "chapter": 7,
          "verse": 23,
          "name": "Второзаконие 7:23",
          "text": "но предаст их тебе Господь, Бог твой, и приведет их в великое смятение, так что они погибнут;"
        },
        {
          "chapter": 7,
          "verse": 24,
          "name": "Второзаконие 7:24",
          "text": "и предаст царей их в руки твои, и ты истребишь имя их из поднебесной: не устоит никто против тебя, доколе не искоренишь их."
        },
        {
          "chapter": 7,
          "verse": 25,
          "name": "Второзаконие 7:25",
          "text": "Кумиры богов их сожгите огнем; не пожелай взять себе серебра или золота, которое на них, дабы это не было для тебя сетью, ибо это мерзость для Господа, Бога твоего;"
        },
        {
          "chapter": 7,
          "verse": 26,
          "name": "Второзаконие 7:26",
          "text": "и не вноси мерзости в дом твой, дабы не подпасть заклятию, как она; отвращайся сего и гнушайся сего, ибо это заклятое. "
        }
      ]
    },
    {
      "chapter": 8,
      "name": "Второзаконие 8",
      "verses": [
        {
          "chapter": 8,
          "verse": 1,
          "name": "Второзаконие 8:1",
          "text": "Все заповеди, которые я заповедую вам сегодня, старайтесь исполнять, дабы вы были живы и размножились, и пошли и завладели [доброю] землею, которую с клятвою обещал Господь [Бог] отцам вашим."
        },
        {
          "chapter": 8,
          "verse": 2,
          "name": "Второзаконие 8:2",
          "text": "И помни весь путь, которым вел тебя Господь, Бог твой, по пустыне, вот уже сорок лет, чтобы смирить тебя, чтобы испытать тебя и узнать, что в сердце твоем, будешь ли хранить заповеди Его, или нет;"
        },
        {
          "chapter": 8,
          "verse": 3,
          "name": "Второзаконие 8:3",
          "text": "Он смирял тебя, томил тебя голодом и питал тебя манною, которой не знал ты и не знали отцы твои, дабы показать тебе, что не одним хлебом живет человек, но всяким [словом], исходящим из уст Господа, живет человек;"
        },
        {
          "chapter": 8,
          "verse": 4,
          "name": "Второзаконие 8:4",
          "text": "одежда твоя не ветшала на тебе, и нога твоя не пухла, вот уже сорок лет."
        },
        {
          "chapter": 8,
          "verse": 5,
          "name": "Второзаконие 8:5",
          "text": "И знай в сердце твоем, что Господь, Бог твой, учит тебя, как человек учит сына своего."
        },
        {
          "chapter": 8,
          "verse": 6,
          "name": "Второзаконие 8:6",
          "text": "Итак храни заповеди Господа, Бога твоего, ходя путями Его и боясь Его."
        },
        {
          "chapter": 8,
          "verse": 7,
          "name": "Второзаконие 8:7",
          "text": "Ибо Господь, Бог твой, ведет тебя в землю добрую, в землю, где потоки вод, источники и озера выходят из долин и гор,"
        },
        {
          "chapter": 8,
          "verse": 8,
          "name": "Второзаконие 8:8",
          "text": "в землю, [где] пшеница, ячмень, виноградные лозы, смоковницы и гранатовые деревья, в землю, где масличные деревья и мед,"
        },
        {
          "chapter": 8,
          "verse": 9,
          "name": "Второзаконие 8:9",
          "text": "в землю, в которой без скудости будешь есть хлеб твой и ни в чем не будешь иметь недостатка, в землю, в которой камни — железо, и из гор которой будешь высекать медь."
        },
        {
          "chapter": 8,
          "verse": 10,
          "name": "Второзаконие 8:10",
          "text": "И когда будешь есть и насыщаться, тогда благословляй Господа, Бога твоего, за добрую землю, которую Он дал тебе."
        },
        {
          "chapter": 8,
          "verse": 11,
          "name": "Второзаконие 8:11",
          "text": "Берегись, чтобы ты не забыл Господа, Бога твоего, не соблюдая заповедей Его, и законов Его, и постановлений Его, которые сегодня заповедую тебе."
        },
        {
          "chapter": 8,
          "verse": 12,
          "name": "Второзаконие 8:12",
          "text": "Когда будешь есть и насыщаться, и построишь хорошие домы и будешь жить [в них],"
        },
        {
          "chapter": 8,
          "verse": 13,
          "name": "Второзаконие 8:13",
          "text": "и когда будет у тебя много крупного и мелкого скота, и будет много серебра и золота, и всего у тебя будет много, —"
        },
        {
          "chapter": 8,
          "verse": 14,
          "name": "Второзаконие 8:14",
          "text": "то смотри, чтобы не надмилось сердце твое и не забыл ты Господа, Бога твоего, Который вывел тебя из земли Египетской, из дома рабства;"
        },
        {
          "chapter": 8,
          "verse": 15,
          "name": "Второзаконие 8:15",
          "text": "Который провел тебя по пустыне великой и страшной, где змеи, василиски, скорпионы и места сухие, на которых нет воды; Который источил для тебя [источник] воды из скалы гранитной,"
        },
        {
          "chapter": 8,
          "verse": 16,
          "name": "Второзаконие 8:16",
          "text": "питал тебя в пустыне манною, которой [не знал ты и] не знали отцы твои, дабы смирить тебя и испытать тебя, чтобы впоследствии сделать тебе добро,"
        },
        {
          "chapter": 8,
          "verse": 17,
          "name": "Второзаконие 8:17",
          "text": "и чтобы ты не сказал в сердце твоем: \"моя сила и крепость руки моей приобрели мне богатство сие\","
        },
        {
          "chapter": 8,
          "verse": 18,
          "name": "Второзаконие 8:18",
          "text": "но чтобы помнил Господа, Бога твоего, ибо Он дает тебе силу приобретать богатство, дабы исполнить, как ныне, завет Свой, который Он клятвою утвердил отцам твоим."
        },
        {
          "chapter": 8,
          "verse": 19,
          "name": "Второзаконие 8:19",
          "text": "Если же ты забудешь Господа, Бога твоего, и пойдешь вслед богов других, и будешь служить им и поклоняться им, то свидетельствуюсь вам сегодня [небом и землею], что вы погибнете;"
        },
        {
          "chapter": 8,
          "verse": 20,
          "name": "Второзаконие 8:20",
          "text": "как народы, которые Господь [Бог] истребляет от лица вашего, так погибнете и вы за то, что не послушаете гласа Господа, Бога вашего. "
        }
      ]
    },
    {
      "chapter": 9,
      "name": "Второзаконие 9",
      "verses": [
        {
          "chapter": 9,
          "verse": 1,
          "name": "Второзаконие 9:1",
          "text": "Слушай, Израиль: ты теперь идешь за Иордан, чтобы пойти овладеть народами, которые больше и сильнее тебя, городами большими, с укреплениями до небес,"
        },
        {
          "chapter": 9,
          "verse": 2,
          "name": "Второзаконие 9:2",
          "text": "народом [великим,] многочисленным и великорослым, сынами Енаковыми, о которых ты знаешь и слышал: \"кто устоит против сынов Енаковых?\""
        },
        {
          "chapter": 9,
          "verse": 3,
          "name": "Второзаконие 9:3",
          "text": "Знай же ныне, что Господь, Бог твой, идет пред тобою, как огнь поядающий; Он будет истреблять их и низлагать их пред тобою, и ты изгонишь их, и погубишь их скоро, как говорил тебе Господь."
        },
        {
          "chapter": 9,
          "verse": 4,
          "name": "Второзаконие 9:4",
          "text": "Когда будет изгонять их Господь, Бог твой, от лица твоего, не говори в сердце твоем, что за праведность мою привел меня Господь овладеть сею [доброю] землею, и что за нечестие народов сих Господь изгоняет их от лица твоего;"
        },
        {
          "chapter": 9,
          "verse": 5,
          "name": "Второзаконие 9:5",
          "text": "не за праведность твою и не за правоту сердца твоего идешь ты наследовать землю их, но за нечестие [и беззакония] народов сих Господь, Бог твой, изгоняет их от лица твоего, и дабы исполнить слово, которым клялся Господь отцам твоим Аврааму, Исааку и Иакову;"
        },
        {
          "chapter": 9,
          "verse": 6,
          "name": "Второзаконие 9:6",
          "text": "посему знай [ныне], что не за праведность твою Господь, Бог твой, дает тебе овладеть сею доброю землею, ибо ты народ жестоковыйный."
        },
        {
          "chapter": 9,
          "verse": 7,
          "name": "Второзаконие 9:7",
          "text": "Помни, не забудь, сколько ты раздражал Господа, Бога твоего, в пустыне: с самого того дня, как вышел ты из земли Египетской, и до самого прихода вашего на место сие вы противились Господу."
        },
        {
          "chapter": 9,
          "verse": 8,
          "name": "Второзаконие 9:8",
          "text": "И при Хориве вы раздражали Господа, и прогневался на вас Господь, так что хотел истребить вас,"
        },
        {
          "chapter": 9,
          "verse": 9,
          "name": "Второзаконие 9:9",
          "text": "когда я взошел на гору, чтобы принять скрижали каменные, скрижали завета, который поставил Господь с вами, и пробыл на горе сорок дней и сорок ночей, хлеба не ел и воды не пил,"
        },
        {
          "chapter": 9,
          "verse": 10,
          "name": "Второзаконие 9:10",
          "text": "и дал мне Господь две скрижали каменные, написанные перстом Божиим, а на них [написаны были] все слова, которые изрек вам Господь на горе из среды огня в день собрания."
        },
        {
          "chapter": 9,
          "verse": 11,
          "name": "Второзаконие 9:11",
          "text": "По окончании же сорока дней и сорока ночей дал мне Господь две скрижали каменные, скрижали завета,"
        },
        {
          "chapter": 9,
          "verse": 12,
          "name": "Второзаконие 9:12",
          "text": "и сказал мне Господь: встань, пойди скорее отсюда, ибо развратился народ твой, который ты вывел из Египта; скоро уклонились они от пути, который Я заповедал им; они сделали себе литый истукан."
        },
        {
          "chapter": 9,
          "verse": 13,
          "name": "Второзаконие 9:13",
          "text": "И сказал мне Господь: [Я говорил тебе один и другой раз:] вижу Я народ сей, вот он народ жестоковыйный;"
        },
        {
          "chapter": 9,
          "verse": 14,
          "name": "Второзаконие 9:14",
          "text": "не удерживай Меня, и Я истреблю их, и изглажу имя их из поднебесной, а от тебя произведу народ, который будет [больше,] сильнее и многочисленнее их."
        },
        {
          "chapter": 9,
          "verse": 15,
          "name": "Второзаконие 9:15",
          "text": "Я обратился и пошел с горы, гора же горела огнем; две скрижали завета были в обеих руках моих;"
        },
        {
          "chapter": 9,
          "verse": 16,
          "name": "Второзаконие 9:16",
          "text": "и видел я, что вы согрешили против Господа, Бога вашего, сделали себе литого тельца, скоро уклонились от пути, которого [держаться] заповедал вам Господь;"
        },
        {
          "chapter": 9,
          "verse": 17,
          "name": "Второзаконие 9:17",
          "text": "и взял я обе скрижали, и бросил их из обеих рук своих, и разбил их пред глазами вашими."
        },
        {
          "chapter": 9,
          "verse": 18,
          "name": "Второзаконие 9:18",
          "text": "И [вторично] повергшись пред Господом, молился я, как прежде, сорок дней и сорок ночей, хлеба не ел и воды не пил, за все грехи ваши, которыми вы согрешили, сделав зло в очах Господа [Бога вашего] и раздражив Его;"
        },
        {
          "chapter": 9,
          "verse": 19,
          "name": "Второзаконие 9:19",
          "text": "ибо я страшился гнева и ярости, которыми Господь прогневался на вас и хотел погубить вас. И послушал меня Господь и на сей раз."
        },
        {
          "chapter": 9,
          "verse": 20,
          "name": "Второзаконие 9:20",
          "text": "И на Аарона весьма прогневался Господь и хотел погубить его; но я молился и за Аарона в то время."
        },
        {
          "chapter": 9,
          "verse": 21,
          "name": "Второзаконие 9:21",
          "text": "Грех же ваш, который вы сделали, — тельца я взял, сожег его в огне, разбил его и всего истер до того, что он стал мелок, как прах, и я бросил прах сей в поток, текущий с горы."
        },
        {
          "chapter": 9,
          "verse": 22,
          "name": "Второзаконие 9:22",
          "text": "И в Тавере, в Массе и в Киброт-Гаттааве вы раздражили Господа [Бога вашего]."
        },
        {
          "chapter": 9,
          "verse": 23,
          "name": "Второзаконие 9:23",
          "text": "И когда посылал вас Господь из Кадес-Варни, говоря: пойдите, овладейте землею, которую Я даю вам, — то вы воспротивились повелению Господа Бога вашего, и не поверили Ему, и не послушали гласа Его."
        },
        {
          "chapter": 9,
          "verse": 24,
          "name": "Второзаконие 9:24",
          "text": "Вы были непокорны Господу с того самого дня, как я стал знать вас."
        },
        {
          "chapter": 9,
          "verse": 25,
          "name": "Второзаконие 9:25",
          "text": "И повергшись пред Господом, умолял я сорок дней и сорок ночей, в которые я молился, ибо Господь хотел погубить вас;"
        },
        {
          "chapter": 9,
          "verse": 26,
          "name": "Второзаконие 9:26",
          "text": "и молился я Господу и сказал: Владыка Господи, [Царь богов,] не погубляй народа Твоего и удела Твоего, который Ты избавил величием [крепости] Твоей, который вывел Ты из Египта рукою сильною [и мышцею Твоею высокою];"
        },
        {
          "chapter": 9,
          "verse": 27,
          "name": "Второзаконие 9:27",
          "text": "вспомни рабов Твоих, Авраама, Исаака и Иакова, [которым Ты клялся Собою]; не смотри на ожесточение народа сего и на нечестие его и на грехи его,"
        },
        {
          "chapter": 9,
          "verse": 28,
          "name": "Второзаконие 9:28",
          "text": "дабы [живущие] в той земле, откуда Ты вывел нас, не сказали: \"Господь не мог ввести их в землю, которую обещал им, и, ненавидя их, вывел Он их, чтоб умертвить их в пустыне\"."
        },
        {
          "chapter": 9,
          "verse": 29,
          "name": "Второзаконие 9:29",
          "text": "А они Твой народ и Твой удел, который Ты вывел [из земли Египетской] силою Твоею великою и мышцею Твоею высокою. "
        }
      ]
    },
    {
      "chapter": 10,
      "name": "Второзаконие 10",
      "verses": [
        {
          "chapter": 10,
          "verse": 1,
          "name": "Второзаконие 10:1",
          "text": "В то время сказал мне Господь: вытеши себе две скрижали каменные, подобные первым, и взойди ко Мне на гору, и сделай себе деревянный ковчег;"
        },
        {
          "chapter": 10,
          "verse": 2,
          "name": "Второзаконие 10:2",
          "text": "и Я напишу на скрижалях те слова, которые были на прежних скрижалях, которые ты разбил; и положи их в ковчег."
        },
        {
          "chapter": 10,
          "verse": 3,
          "name": "Второзаконие 10:3",
          "text": "И сделал я ковчег из дерева ситтим, и вытесал две каменные скрижали, как прежние, и пошел на гору; и две сии скрижали были в руках моих."
        },
        {
          "chapter": 10,
          "verse": 4,
          "name": "Второзаконие 10:4",
          "text": "И написал Он на скрижалях, как написано было прежде, те десять слов, которые изрек вам Господь на горе из среды огня в день собрания, и отдал их Господь мне."
        },
        {
          "chapter": 10,
          "verse": 5,
          "name": "Второзаконие 10:5",
          "text": "И обратился я, и сошел с горы, и положил скрижали в ковчег, который я сделал, чтоб они там были, как повелел мне Господь."
        },
        {
          "chapter": 10,
          "verse": 6,
          "name": "Второзаконие 10:6",
          "text": "И сыны Израилевы отправились из Беероф-Бене-Яакана в Мозер; там умер Аарон и погребен там, и стал священником вместо него сын его Елеазар."
        },
        {
          "chapter": 10,
          "verse": 7,
          "name": "Второзаконие 10:7",
          "text": "Оттуда отправились в Гудгод, из Гудгода в Иотвафу, в землю, где потоки вод."
        },
        {
          "chapter": 10,
          "verse": 8,
          "name": "Второзаконие 10:8",
          "text": "В то время отделил Господь колено Левиино, чтобы носить ковчег завета Господня, предстоять пред Господом, служить Ему [и молиться] и благословлять именем Его, как это продолжается до сего дня;"
        },
        {
          "chapter": 10,
          "verse": 9,
          "name": "Второзаконие 10:9",
          "text": "потому нет левиту части и удела с братьями его: Сам Господь есть удел его, как говорил ему Господь, Бог твой."
        },
        {
          "chapter": 10,
          "verse": 10,
          "name": "Второзаконие 10:10",
          "text": "И пробыл я на горе, как и в прежнее время, сорок дней и сорок ночей; и послушал меня Господь и на сей раз, [и] не восхотел Господь погубить тебя;"
        },
        {
          "chapter": 10,
          "verse": 11,
          "name": "Второзаконие 10:11",
          "text": "и сказал мне Господь: встань, пойди в путь пред народом [сим]; пусть они пойдут и овладеют землею, которую Я клялся отцам их дать им."
        },
        {
          "chapter": 10,
          "verse": 12,
          "name": "Второзаконие 10:12",
          "text": "Итак, Израиль, чего требует от тебя Господь, Бог твой? Того только, чтобы ты боялся Господа, Бога твоего, ходил всеми путями Его, и любил Его, и служил Господу, Богу твоему, от всего сердца твоего и от всей души твоей,"
        },
        {
          "chapter": 10,
          "verse": 13,
          "name": "Второзаконие 10:13",
          "text": "чтобы соблюдал заповеди Господа [Бога твоего] и постановления Его, которые сегодня заповедую тебе, дабы тебе было хорошо."
        },
        {
          "chapter": 10,
          "verse": 14,
          "name": "Второзаконие 10:14",
          "text": "Вот у Господа, Бога твоего, небо и небеса небес, земля и все, что на ней;"
        },
        {
          "chapter": 10,
          "verse": 15,
          "name": "Второзаконие 10:15",
          "text": "но только отцов твоих принял Господь и возлюбил их, и избрал вас, семя их после них, из всех народов, как ныне видишь."
        },
        {
          "chapter": 10,
          "verse": 16,
          "name": "Второзаконие 10:16",
          "text": "Итак обрежьте крайнюю плоть сердца вашего и не будьте впредь жестоковыйны;"
        },
        {
          "chapter": 10,
          "verse": 17,
          "name": "Второзаконие 10:17",
          "text": "ибо Господь, Бог ваш, есть Бог богов и Владыка владык, Бог великий, сильный и страшный, Который не смотрит на лица и не берет даров,"
        },
        {
          "chapter": 10,
          "verse": 18,
          "name": "Второзаконие 10:18",
          "text": "Который дает суд сироте и вдове, и любит пришельца, и дает ему хлеб и одежду."
        },
        {
          "chapter": 10,
          "verse": 19,
          "name": "Второзаконие 10:19",
          "text": "Любите и вы пришельца, ибо сами были пришельцами в земле Египетской."
        },
        {
          "chapter": 10,
          "verse": 20,
          "name": "Второзаконие 10:20",
          "text": "Господа, Бога твоего, бойся [и] Ему [одному] служи, и к Нему прилепись и Его именем клянись:"
        },
        {
          "chapter": 10,
          "verse": 21,
          "name": "Второзаконие 10:21",
          "text": "Он хвала твоя и Он Бог твой, Который сделал с тобою те великие и страшные дела, какие видели глаза твои;"
        },
        {
          "chapter": 10,
          "verse": 22,
          "name": "Второзаконие 10:22",
          "text": "в семидесяти [пяти] душах пришли отцы твои в Египет, а ныне Господь Бог твой, сделал тебя многочисленным, как звезды небесные. "
        }
      ]
    },
    {
      "chapter": 11,
      "name": "Второзаконие 11",
      "verses": [
        {
          "chapter": 11,
          "verse": 1,
          "name": "Второзаконие 11:1",
          "text": "Итак люби Господа, Бога твоего, и соблюдай, что повелено Им соблюдать, и постановления Его и законы Его и заповеди Его во все дни."
        },
        {
          "chapter": 11,
          "verse": 2,
          "name": "Второзаконие 11:2",
          "text": "И вспомните ныне, — ибо я говорю не с сынами вашими, которые не знают и не видели наказания Господа Бога вашего, — Его величие [и] Его крепкую руку и высокую мышцу его,"
        },
        {
          "chapter": 11,
          "verse": 3,
          "name": "Второзаконие 11:3",
          "text": "знамения Его и дела Его, которые Он сделал среди Египта с фараоном, царем Египетским, и со всею землею его,"
        },
        {
          "chapter": 11,
          "verse": 4,
          "name": "Второзаконие 11:4",
          "text": "и что Он сделал с войском Египетским, с конями его и колесницами его, которых Он потопил в водах Чермного моря, когда они гнались за вами, — и погубил их Господь [Бог] даже до сего дня;"
        },
        {
          "chapter": 11,
          "verse": 5,
          "name": "Второзаконие 11:5",
          "text": "и что Он делал для вас в пустыне, доколе вы не дошли до места сего,"
        },
        {
          "chapter": 11,
          "verse": 6,
          "name": "Второзаконие 11:6",
          "text": "и что Он сделал с Дафаном и Авироном, сынами Елиава, сына Рувимова, когда земля разверзла уста свои и среди всего Израиля поглотила их и семейства их, и шатры их, и все имущество их, которое было у них;"
        },
        {
          "chapter": 11,
          "verse": 7,
          "name": "Второзаконие 11:7",
          "text": "ибо глаза ваши видели все великие дела Господа, которые Он сделал."
        },
        {
          "chapter": 11,
          "verse": 8,
          "name": "Второзаконие 11:8",
          "text": "Итак соблюдайте все заповеди [Его], которые я заповедую вам сегодня, дабы вы [были живы,] укрепились и пошли и овладели землею, в которую вы переходите [за Иордан], чтоб овладеть ею;"
        },
        {
          "chapter": 11,
          "verse": 9,
          "name": "Второзаконие 11:9",
          "text": "и дабы вы жили много времени на той земле, которую клялся Господь отцам вашим дать им и семени их, на земле, в которой течет молоко и мед."
        },
        {
          "chapter": 11,
          "verse": 10,
          "name": "Второзаконие 11:10",
          "text": "Ибо земля, в которую ты идешь, чтоб овладеть ею, не такова, как земля Египетская, из которой вышли вы, где ты, посеяв семя твое, поливал [ее] при помощи ног твоих, как масличный сад;"
        },
        {
          "chapter": 11,
          "verse": 11,
          "name": "Второзаконие 11:11",
          "text": "но земля, в которую вы переходите, чтоб овладеть ею, есть земля с горами и долинами, и от дождя небесного напояется водою, —"
        },
        {
          "chapter": 11,
          "verse": 12,
          "name": "Второзаконие 11:12",
          "text": "земля, о которой Господь, Бог твой, печется: очи Господа, Бога твоего, непрестанно на ней, от начала года и до конца года."
        },
        {
          "chapter": 11,
          "verse": 13,
          "name": "Второзаконие 11:13",
          "text": "Если вы будете слушать заповеди Мои, которые заповедую вам сегодня, любить Господа, Бога вашего, и служить Ему от всего сердца вашего и от всей души вашей,"
        },
        {
          "chapter": 11,
          "verse": 14,
          "name": "Второзаконие 11:14",
          "text": "то дам земле вашей дождь в свое время, ранний и поздний; и ты соберешь хлеб твой и вино твое и елей твой;"
        },
        {
          "chapter": 11,
          "verse": 15,
          "name": "Второзаконие 11:15",
          "text": "и дам траву на поле твоем для скота твоего, и будешь есть и насыщаться."
        },
        {
          "chapter": 11,
          "verse": 16,
          "name": "Второзаконие 11:16",
          "text": "Берегитесь, чтобы не обольстилось сердце ваше, и вы не уклонились и не стали служить иным богам и не поклонились им;"
        },
        {
          "chapter": 11,
          "verse": 17,
          "name": "Второзаконие 11:17",
          "text": "и тогда воспламенится гнев Господа на вас, и заключит Он небо, и не будет дождя, и земля не принесет произведений своих, и вы скоро погибнете с доброй земли, которую Господь дает вам."
        },
        {
          "chapter": 11,
          "verse": 18,
          "name": "Второзаконие 11:18",
          "text": "Итак положите сии слова Мои в сердце ваше и в душу вашу, и навяжите их в знак на руку свою, и да будут они повязкою над глазами вашими;"
        },
        {
          "chapter": 11,
          "verse": 19,
          "name": "Второзаконие 11:19",
          "text": "и учите им сыновей своих, говоря о них, когда ты сидишь в доме твоем, и когда идешь дорогою, и когда ложишься, и когда встаешь;"
        },
        {
          "chapter": 11,
          "verse": 20,
          "name": "Второзаконие 11:20",
          "text": "и напиши их на косяках дома твоего и на воротах твоих,"
        },
        {
          "chapter": 11,
          "verse": 21,
          "name": "Второзаконие 11:21",
          "text": "дабы столько же много было дней ваших и дней детей ваших на той земле, которую Господь клялся дать отцам вашим, сколько дней небо будет над землею."
        },
        {
          "chapter": 11,
          "verse": 22,
          "name": "Второзаконие 11:22",
          "text": "Ибо если вы будете соблюдать все заповеди сии, которые заповедую вам исполнять, будете любить Господа, Бога вашего, ходить всеми путями Его и прилепляться к Нему,"
        },
        {
          "chapter": 11,
          "verse": 23,
          "name": "Второзаконие 11:23",
          "text": "то изгонит Господь все народы сии от лица вашего, и вы овладеете народами, которые больше и сильнее вас;"
        },
        {
          "chapter": 11,
          "verse": 24,
          "name": "Второзаконие 11:24",
          "text": "всякое место, на которое ступит нога ваша, будет ваше; от пустыни и Ливана, от реки, реки Евфрата, даже до моря западного будут пределы ваши;"
        },
        {
          "chapter": 11,
          "verse": 25,
          "name": "Второзаконие 11:25",
          "text": "никто не устоит против вас: Господь, Бог ваш, наведет страх и трепет пред вами на всякую землю, на которую вы ступите, как Он говорил вам."
        },
        {
          "chapter": 11,
          "verse": 26,
          "name": "Второзаконие 11:26",
          "text": "Вот, я предлагаю вам сегодня благословение и проклятие:"
        },
        {
          "chapter": 11,
          "verse": 27,
          "name": "Второзаконие 11:27",
          "text": "благословение, если послушаете заповедей Господа, Бога вашего, которые я заповедую вам сегодня,"
        },
        {
          "chapter": 11,
          "verse": 28,
          "name": "Второзаконие 11:28",
          "text": "а проклятие, если не послушаете заповедей Господа, Бога вашего, и уклонитесь от пути, который заповедую вам сегодня, и пойдете вслед богов иных, которых вы не знаете."
        },
        {
          "chapter": 11,
          "verse": 29,
          "name": "Второзаконие 11:29",
          "text": "Когда введет тебя Господь, Бог твой, в ту землю, в которую ты идешь, чтоб овладеть ею, тогда произнеси благословение на горе Гаризим, а проклятие на горе Гевал:"
        },
        {
          "chapter": 11,
          "verse": 30,
          "name": "Второзаконие 11:30",
          "text": "вот они за Иорданом, по дороге к захождению солнца, в земле Хананеев, живущих на равнине, против Галгала, близ дубравы Море."
        },
        {
          "chapter": 11,
          "verse": 31,
          "name": "Второзаконие 11:31",
          "text": "Ибо вы переходите Иордан, чтобы пойти овладеть землею, которую Господь, Бог ваш, дает вам [в удел навсегда], и овладеете ею и будете жить на ней."
        },
        {
          "chapter": 11,
          "verse": 32,
          "name": "Второзаконие 11:32",
          "text": "Итак старайтесь соблюдать все постановления и законы [Его], которые предлагаю я вам сегодня. "
        }
      ]
    },
    {
      "chapter": 12,
      "name": "Второзаконие 12",
      "verses": [
        {
          "chapter": 12,
          "verse": 1,
          "name": "Второзаконие 12:1",
          "text": "Вот постановления и законы, которые вы должны стараться исполнять в земле, которую Господь, Бог отцов твоих, дает тебе во владение, во все дни, которые вы будете жить на той земле."
        },
        {
          "chapter": 12,
          "verse": 2,
          "name": "Второзаконие 12:2",
          "text": "Истребите все места, где народы, которыми вы овладеете, служили богам своим, на высоких горах и на холмах, и под всяким ветвистым деревом;"
        },
        {
          "chapter": 12,
          "verse": 3,
          "name": "Второзаконие 12:3",
          "text": "и разрушьте жертвенники их, и сокрушите столбы их, и сожгите огнем рощи их, и разбейте истуканы богов их, и истребите имя их от места того."
        },
        {
          "chapter": 12,
          "verse": 4,
          "name": "Второзаконие 12:4",
          "text": "Не то должны вы делать для Господа, Бога вашего;"
        },
        {
          "chapter": 12,
          "verse": 5,
          "name": "Второзаконие 12:5",
          "text": "но к месту, какое изберет Господь, Бог ваш, из всех колен ваших, чтобы пребывать имени Его там, обращайтесь и туда приходите,"
        },
        {
          "chapter": 12,
          "verse": 6,
          "name": "Второзаконие 12:6",
          "text": "и туда приносите всесожжения ваши, и жертвы ваши, и десятины ваши, и возношение рук ваших, и обеты ваши, и добровольные приношения ваши, [и мирные жертвы ваши,] и первенцев крупного скота вашего и мелкого скота вашего;"
        },
        {
          "chapter": 12,
          "verse": 7,
          "name": "Второзаконие 12:7",
          "text": "и ешьте там пред Господом, Богом вашим, и веселитесь вы и семейства ваши о всем, что делалось руками вашими, чем благословил тебя Господь, Бог твой."
        },
        {
          "chapter": 12,
          "verse": 8,
          "name": "Второзаконие 12:8",
          "text": "Там вы не должны делать всего, как мы теперь здесь делаем, каждый, что ему кажется правильным;"
        },
        {
          "chapter": 12,
          "verse": 9,
          "name": "Второзаконие 12:9",
          "text": "ибо вы ныне еще не вступили в место покоя и в удел, который Господь, Бог твой, дает тебе."
        },
        {
          "chapter": 12,
          "verse": 10,
          "name": "Второзаконие 12:10",
          "text": "Но когда перейдете Иордан и поселитесь на земле, которую Господь, Бог ваш, дает вам в удел, и когда Он успокоит вас от всех врагов ваших, окружающих вас, и будете жить безопасно,"
        },
        {
          "chapter": 12,
          "verse": 11,
          "name": "Второзаконие 12:11",
          "text": "тогда, какое место изберет Господь, Бог ваш, чтобы пребывать имени Его там, туда приносите всё, что я заповедую вам [сегодня]: всесожжения ваши и жертвы ваши, десятины ваши и возношение рук ваших, и все, избранное по обетам вашим, что вы обещали Господу [Богу вашему];"
        },
        {
          "chapter": 12,
          "verse": 12,
          "name": "Второзаконие 12:12",
          "text": "и веселитесь пред Господом, Богом вашим, вы и сыны ваши, и дочери ваши, и рабы ваши, и рабыни ваши, и левит, который посреди жилищ ваших, ибо нет ему части и удела с вами."
        },
        {
          "chapter": 12,
          "verse": 13,
          "name": "Второзаконие 12:13",
          "text": "Берегись приносить всесожжения твои на всяком месте, которое ты увидишь;"
        },
        {
          "chapter": 12,
          "verse": 14,
          "name": "Второзаконие 12:14",
          "text": "но на том только месте, которое изберет Господь [Бог твой] в одном из колен твоих, приноси всесожжения твои и делай все, что заповедую тебе [сегодня]."
        },
        {
          "chapter": 12,
          "verse": 15,
          "name": "Второзаконие 12:15",
          "text": "Впрочем, когда только пожелает душа твоя, можешь заколать и есть, по благословению Господа, Бога твоего, мясо, которое Он дал тебе, во всех жилищах твоих: нечистый и чистый могут есть сие, как серну и как оленя;"
        },
        {
          "chapter": 12,
          "verse": 16,
          "name": "Второзаконие 12:16",
          "text": "только крови не ешьте: на землю выливайте ее, как воду."
        },
        {
          "chapter": 12,
          "verse": 17,
          "name": "Второзаконие 12:17",
          "text": "Нельзя тебе есть в жилищах твоих десятины хлеба твоего, и вина твоего, и елея твоего, и первенцев крупного скота твоего и мелкого скота твоего, и всех обетов твоих, которые ты обещал, и добровольных приношений твоих, и возношения рук твоих;"
        },
        {
          "chapter": 12,
          "verse": 18,
          "name": "Второзаконие 12:18",
          "text": "но ешь сие [только] пред Господом, Богом твоим, на том месте, которое изберет Господь, Бог твой, — ты и сын твой, и дочь твоя, и раб твой, и раба твоя, и левит, [и пришелец,] который в жилищах твоих, и веселись пред Господом, Богом твоим, о всем, что делалось руками твоими."
        },
        {
          "chapter": 12,
          "verse": 19,
          "name": "Второзаконие 12:19",
          "text": "Смотри, не оставляй левита во все дни, [которые будешь жить] на земле твоей."
        },
        {
          "chapter": 12,
          "verse": 20,
          "name": "Второзаконие 12:20",
          "text": "Когда распространит Господь, Бог твой, пределы твои, как Он говорил тебе, и ты скажешь: \"поем я мяса\", потому что душа твоя пожелает есть мяса, — тогда, по желанию души твоей, ешь мясо."
        },
        {
          "chapter": 12,
          "verse": 21,
          "name": "Второзаконие 12:21",
          "text": "Если далеко будет от тебя то место, которое изберет Господь, Бог твой, чтобы пребывать имени Его там, то заколай из крупного и мелкого скота твоего, который дал тебе Господь [Бог твой], как я повелел тебе, и ешь в жилищах твоих, по желанию души твоей;"
        },
        {
          "chapter": 12,
          "verse": 22,
          "name": "Второзаконие 12:22",
          "text": "но ешь их так, как едят серну и оленя; нечистый как и чистый [у тебя] могут есть сие;"
        },
        {
          "chapter": 12,
          "verse": 23,
          "name": "Второзаконие 12:23",
          "text": "только строго наблюдай, чтобы не есть крови, потому что кровь есть душа: не ешь души вместе с мясом;"
        },
        {
          "chapter": 12,
          "verse": 24,
          "name": "Второзаконие 12:24",
          "text": "не ешь ее: выливай ее на землю, как воду;"
        },
        {
          "chapter": 12,
          "verse": 25,
          "name": "Второзаконие 12:25",
          "text": "не ешь ее, дабы хорошо было тебе и детям твоим после тебя [во веки], если будешь делать [доброе и] справедливое пред очами Господа [Бога твоего]."
        },
        {
          "chapter": 12,
          "verse": 26,
          "name": "Второзаконие 12:26",
          "text": "Только святыни твои, какие будут у тебя, и обеты твои приноси, и приходи на то место, которое изберет Господь [Бог твой, чтобы призываемо было там имя Его];"
        },
        {
          "chapter": 12,
          "verse": 27,
          "name": "Второзаконие 12:27",
          "text": "и совершай всесожжения твои, мясо и кровь, на жертвеннике Господа, Бога твоего; но кровь других жертв твоих должна быть проливаема у жертвенника Господа, Бога твоего, а мясо ешь."
        },
        {
          "chapter": 12,
          "verse": 28,
          "name": "Второзаконие 12:28",
          "text": "Слушай и исполняй все слова сии, которые заповедую тебе, дабы хорошо было тебе и детям твоим после тебя во век, если будешь делать доброе и угодное пред очами Господа, Бога твоего."
        },
        {
          "chapter": 12,
          "verse": 29,
          "name": "Второзаконие 12:29",
          "text": "Когда Господь, Бог твой, истребит от лица твоего народы, к которым ты идешь, чтобы взять их во владение, и ты, взяв их, поселишься в земле их;"
        },
        {
          "chapter": 12,
          "verse": 30,
          "name": "Второзаконие 12:30",
          "text": "тогда берегись, чтобы ты не попал в сеть, последуя им, по истреблении их от лица твоего, и не искал богов их, говоря: \"как служили народы сии богам своим, так буду и я делать\";"
        },
        {
          "chapter": 12,
          "verse": 31,
          "name": "Второзаконие 12:31",
          "text": "не делай так Господу, Богу твоему, ибо все, чего гнушается Господь, что ненавидит Он, они делают богам своим: они и сыновей своих и дочерей своих сожигают на огне богам своим."
        },
        {
          "chapter": 12,
          "verse": 32,
          "name": "Второзаконие 12:32",
          "text": "Все, что я заповедую вам, старайтесь исполнить; не прибавляй к тому и не убавляй от того. "
        }
      ]
    },
    {
      "chapter": 13,
      "name": "Второзаконие 13",
      "verses": [
        {
          "chapter": 13,
          "verse": 1,
          "name": "Второзаконие 13:1",
          "text": "Если восстанет среди тебя пророк, или сновидец, и представит тебе знамение или чудо,"
        },
        {
          "chapter": 13,
          "verse": 2,
          "name": "Второзаконие 13:2",
          "text": "и сбудется то знамение или чудо, о котором он говорил тебе, и скажет притом: \"пойдем вслед богов иных, которых ты не знаешь, и будем служить им\", —"
        },
        {
          "chapter": 13,
          "verse": 3,
          "name": "Второзаконие 13:3",
          "text": "то не слушай слов пророка сего, или сновидца сего; ибо чрез сие искушает вас Господь, Бог ваш, чтобы узнать, любите ли вы Господа, Бога вашего, от всего сердца вашего и от всей души вашей;"
        },
        {
          "chapter": 13,
          "verse": 4,
          "name": "Второзаконие 13:4",
          "text": "Господу, Богу вашему, последуйте и Его бойтесь, заповеди Его соблюдайте и гласа Его слушайте, и Ему служите, и к Нему прилепляйтесь;"
        },
        {
          "chapter": 13,
          "verse": 5,
          "name": "Второзаконие 13:5",
          "text": "а пророка того или сновидца того должно предать смерти за то, что он уговаривал вас отступить от Господа, Бога вашего, выведшего вас из земли Египетской и избавившего тебя из дома рабства, желая совратить тебя с пути, по которому заповедал тебе идти Господь, Бог твой; и так истреби зло из среды себя."
        },
        {
          "chapter": 13,
          "verse": 6,
          "name": "Второзаконие 13:6",
          "text": "Если будет уговаривать тебя тайно брат твой, [сын отца твоего или] сын матери твоей, или сын твой, или дочь твоя, или жена на лоне твоем, или друг твой, который для тебя, как душа твоя, говоря: \"пойдем и будем служить богам иным, которых не знал ты и отцы твои\","
        },
        {
          "chapter": 13,
          "verse": 7,
          "name": "Второзаконие 13:7",
          "text": "богам тех народов, которые вокруг тебя, близких к тебе или отдаленных от тебя, от одного края земли до другого, —"
        },
        {
          "chapter": 13,
          "verse": 8,
          "name": "Второзаконие 13:8",
          "text": "то не соглашайся с ним и не слушай его; и да не пощадит его глаз твой, не жалей его и не прикрывай его,"
        },
        {
          "chapter": 13,
          "verse": 9,
          "name": "Второзаконие 13:9",
          "text": "но убей его; твоя рука прежде всех должна быть на нем, чтоб убить его, а потом руки всего народа;"
        },
        {
          "chapter": 13,
          "verse": 10,
          "name": "Второзаконие 13:10",
          "text": "побей его камнями до смерти, ибо он покушался отвратить тебя от Господа, Бога твоего, Который вывел тебя из земли Египетской, из дома рабства;"
        },
        {
          "chapter": 13,
          "verse": 11,
          "name": "Второзаконие 13:11",
          "text": "весь Израиль услышит сие и убоится, и не станут впредь делать среди тебя такого зла."
        },
        {
          "chapter": 13,
          "verse": 12,
          "name": "Второзаконие 13:12",
          "text": "Если услышишь о каком-либо из городов твоих, которые Господь, Бог твой, дает тебе для жительства,"
        },
        {
          "chapter": 13,
          "verse": 13,
          "name": "Второзаконие 13:13",
          "text": "что появились в нем нечестивые люди из среды тебя и соблазнили жителей города их, говоря: \"пойдем и будем служить богам иным, которых вы не знали\", —"
        },
        {
          "chapter": 13,
          "verse": 14,
          "name": "Второзаконие 13:14",
          "text": "то ты разыщи, исследуй и хорошо расспроси; и если это точная правда, что случилась мерзость сия среди тебя,"
        },
        {
          "chapter": 13,
          "verse": 15,
          "name": "Второзаконие 13:15",
          "text": "порази жителей того города острием меча, предай заклятию его и все, что в нем, и скот его порази острием меча;"
        },
        {
          "chapter": 13,
          "verse": 16,
          "name": "Второзаконие 13:16",
          "text": "всю же добычу его собери на средину площади его и сожги огнем город и всю добычу его во всесожжение Господу, Богу твоему, и да будет он вечно в развалинах, не должно никогда вновь созидать его;"
        },
        {
          "chapter": 13,
          "verse": 17,
          "name": "Второзаконие 13:17",
          "text": "ничто из заклятого да не прилипнет к руке твоей, дабы укротил Господь ярость гнева Своего, и дал тебе милость и помиловал тебя, и размножил тебя, [как Он говорил тебе,] как клялся отцам твоим,"
        },
        {
          "chapter": 13,
          "verse": 18,
          "name": "Второзаконие 13:18",
          "text": "если будешь слушать гласа Господа, Бога твоего, соблюдая все заповеди Его, которые ныне заповедую тебе, делая [доброе и] угодное пред очами Господа, Бога твоего. "
        }
      ]
    },
    {
      "chapter": 14,
      "name": "Второзаконие 14",
      "verses": [
        {
          "chapter": 14,
          "verse": 1,
          "name": "Второзаконие 14:1",
          "text": "Вы сыны Господа Бога вашего; не делайте нарезов на теле вашем и не выстригайте волос над глазами вашими по умершем;"
        },
        {
          "chapter": 14,
          "verse": 2,
          "name": "Второзаконие 14:2",
          "text": "ибо ты народ святой у Господа Бога твоего, и тебя избрал Господь, чтобы ты был собственным Его народом из всех народов, которые на земле."
        },
        {
          "chapter": 14,
          "verse": 3,
          "name": "Второзаконие 14:3",
          "text": "Не ешь никакой мерзости."
        },
        {
          "chapter": 14,
          "verse": 4,
          "name": "Второзаконие 14:4",
          "text": "Вот скот, который вам можно есть: волы, овцы, козы,"
        },
        {
          "chapter": 14,
          "verse": 5,
          "name": "Второзаконие 14:5",
          "text": "олень и серна, и буйвол, и лань, и зубр, и орикс, и камелопард."
        },
        {
          "chapter": 14,
          "verse": 6,
          "name": "Второзаконие 14:6",
          "text": "Всякий скот, у которого раздвоены копыта и на обоих копытах глубокий разрез, и который скот жует жвачку, тот ешьте;"
        },
        {
          "chapter": 14,
          "verse": 7,
          "name": "Второзаконие 14:7",
          "text": "только сих не ешьте из жующих жвачку и имеющих раздвоенные копыта с глубоким разрезом: верблюда, зайца и тушканчика, потому что, хотя они жуют жвачку, но копыта у них не раздвоены: нечисты они для вас;"
        },
        {
          "chapter": 14,
          "verse": 8,
          "name": "Второзаконие 14:8",
          "text": "и свиньи, потому что копыта у нее раздвоены, но не жует жвачки: нечиста она для вас; не ешьте мяса их, и к трупам их не прикасайтесь."
        },
        {
          "chapter": 14,
          "verse": 9,
          "name": "Второзаконие 14:9",
          "text": "Из всех животных, которые в воде, ешьте всех, у которых есть перья и чешуя;"
        },
        {
          "chapter": 14,
          "verse": 10,
          "name": "Второзаконие 14:10",
          "text": "а всех тех, у которых нет перьев и чешуи, не ешьте: нечисто это для вас."
        },
        {
          "chapter": 14,
          "verse": 11,
          "name": "Второзаконие 14:11",
          "text": "Всякую птицу чистую ешьте;"
        },
        {
          "chapter": 14,
          "verse": 12,
          "name": "Второзаконие 14:12",
          "text": "но сих не должно вам есть из них: орла, грифа и морского орла,"
        },
        {
          "chapter": 14,
          "verse": 13,
          "name": "Второзаконие 14:13",
          "text": "и коршуна, и сокола, и кречета с породою их,"
        },
        {
          "chapter": 14,
          "verse": 14,
          "name": "Второзаконие 14:14",
          "text": "и всякого ворона с породою его,"
        },
        {
          "chapter": 14,
          "verse": 15,
          "name": "Второзаконие 14:15",
          "text": "и страуса, и совы, и чайки, и ястреба с породою его,"
        },
        {
          "chapter": 14,
          "verse": 16,
          "name": "Второзаконие 14:16",
          "text": "и филина, и ибиса, и лебедя,"
        },
        {
          "chapter": 14,
          "verse": 17,
          "name": "Второзаконие 14:17",
          "text": "и пеликана, и сипа, и рыболова,"
        },
        {
          "chapter": 14,
          "verse": 18,
          "name": "Второзаконие 14:18",
          "text": "и цапли, и зуя с породою его, и удода, и нетопыря."
        },
        {
          "chapter": 14,
          "verse": 19,
          "name": "Второзаконие 14:19",
          "text": "Все крылатые пресмыкающиеся нечисты для вас, не ешьте [их]."
        },
        {
          "chapter": 14,
          "verse": 20,
          "name": "Второзаконие 14:20",
          "text": "Всякую птицу чистую ешьте."
        },
        {
          "chapter": 14,
          "verse": 21,
          "name": "Второзаконие 14:21",
          "text": "Не ешьте никакой мертвечины; иноземцу, который случится в жилищах твоих, отдай ее, он пусть ест ее, или продай ему, ибо ты народ святой у Господа Бога твоего. Не вари козленка в молоке матери его."
        },
        {
          "chapter": 14,
          "verse": 22,
          "name": "Второзаконие 14:22",
          "text": "Отделяй десятину от всего произведения семян твоих, которое приходит с поля [твоего] каждогодно,"
        },
        {
          "chapter": 14,
          "verse": 23,
          "name": "Второзаконие 14:23",
          "text": "и ешь пред Господом, Богом твоим, на том месте, которое изберет Он, чтобы пребывать имени Его там; [приноси] десятину хлеба твоего, вина твоего и елея твоего, и первенцев крупного скота твоего и мелкого скота твоего, дабы ты научился бояться Господа, Бога твоего, во все дни."
        },
        {
          "chapter": 14,
          "verse": 24,
          "name": "Второзаконие 14:24",
          "text": "Если же длинна будет для тебя дорога, так что ты не можешь нести сего, потому что далеко от тебя то место, которое изберет Господь, Бог твой, чтоб положить там имя Свое, и Господь, Бог твой, благословил тебя,"
        },
        {
          "chapter": 14,
          "verse": 25,
          "name": "Второзаконие 14:25",
          "text": "то променяй это на серебро и возьми серебро в руку твою и приходи на место, которое изберет Господь, Бог твой;"
        },
        {
          "chapter": 14,
          "verse": 26,
          "name": "Второзаконие 14:26",
          "text": "и покупай на серебро сие всего, чего пожелает душа твоя, волов, овец, вина, сикера и всего, чего потребует от тебя душа твоя; и ешь там пред Господом, Богом твоим, и веселись ты и семейство твое."
        },
        {
          "chapter": 14,
          "verse": 27,
          "name": "Второзаконие 14:27",
          "text": "И левита, который в жилищах твоих, не оставь, ибо нет ему части и удела с тобою."
        },
        {
          "chapter": 14,
          "verse": 28,
          "name": "Второзаконие 14:28",
          "text": "По прошествии же трех лет отделяй все десятины произведений твоих в тот год и клади [сие] в жилищах твоих;"
        },
        {
          "chapter": 14,
          "verse": 29,
          "name": "Второзаконие 14:29",
          "text": "и пусть придет левит, ибо ему нет части и удела с тобою, и пришелец, и сирота, и вдова, которые находятся в жилищах твоих, и пусть едят и насыщаются, дабы благословил тебя Господь, Бог твой, во всяком деле рук твоих, которое ты будешь делать. "
        }
      ]
    },
    {
      "chapter": 15,
      "name": "Второзаконие 15",
      "verses": [
        {
          "chapter": 15,
          "verse": 1,
          "name": "Второзаконие 15:1",
          "text": "В седьмой год делай прощение."
        },
        {
          "chapter": 15,
          "verse": 2,
          "name": "Второзаконие 15:2",
          "text": "Прощение же состоит в том, чтобы всякий заимодавец, который дал взаймы ближнему своему, простил долг и не взыскивал с ближнего своего или с брата своего, ибо провозглашено прощение ради Господа [Бога твоего];"
        },
        {
          "chapter": 15,
          "verse": 3,
          "name": "Второзаконие 15:3",
          "text": "с иноземца взыскивай, а что будет твое у брата твоего, прости."
        },
        {
          "chapter": 15,
          "verse": 4,
          "name": "Второзаконие 15:4",
          "text": "Разве только не будет у тебя нищего: ибо благословит тебя Господь на той земле, которую Господь, Бог твой, дает тебе в удел, чтобы ты взял ее в наследство,"
        },
        {
          "chapter": 15,
          "verse": 5,
          "name": "Второзаконие 15:5",
          "text": "если только будешь слушать гласа Господа, Бога твоего, и стараться исполнять все заповеди сии, которые я сегодня заповедую тебе;"
        },
        {
          "chapter": 15,
          "verse": 6,
          "name": "Второзаконие 15:6",
          "text": "ибо Господь, Бог твой, благословит тебя, как Он говорил тебе, и ты будешь давать взаймы многим народам, а сам не будешь брать взаймы; и господствовать будешь над многими народами, а они над тобою не будут господствовать."
        },
        {
          "chapter": 15,
          "verse": 7,
          "name": "Второзаконие 15:7",
          "text": "Если же будет у тебя нищий кто-либо из братьев твоих, в одном из жилищ твоих, на земле твоей, которую Господь, Бог твой, дает тебе, то не ожесточи сердца твоего и не сожми руки твоей пред нищим братом твоим,"
        },
        {
          "chapter": 15,
          "verse": 8,
          "name": "Второзаконие 15:8",
          "text": "но открой ему руку твою и дай ему взаймы, смотря по его нужде, в чем он нуждается;"
        },
        {
          "chapter": 15,
          "verse": 9,
          "name": "Второзаконие 15:9",
          "text": "берегись, чтобы не вошла в сердце твое беззаконная мысль: \"приближается седьмой год, год прощения\", и чтоб оттого глаз твой не сделался немилостив к нищему брату твоему, и ты не отказал ему; ибо он возопиет на тебя к Господу, и будет на тебе [великий] грех;"
        },
        {
          "chapter": 15,
          "verse": 10,
          "name": "Второзаконие 15:10",
          "text": "дай ему [и взаймы дай ему, сколько он просит и сколько ему нужно], и когда будешь давать ему, не должно скорбеть сердце твое, ибо за то благословит тебя Господь, Бог твой, во всех делах твоих и во всем, что будет делаться твоими руками;"
        },
        {
          "chapter": 15,
          "verse": 11,
          "name": "Второзаконие 15:11",
          "text": "ибо нищие всегда будут среди земли [твоей]; потому я и повелеваю тебе: отверзай руку твою брату твоему, бедному твоему и нищему твоему на земле твоей."
        },
        {
          "chapter": 15,
          "verse": 12,
          "name": "Второзаконие 15:12",
          "text": "Если продастся тебе брат твой, Еврей, или Евреянка, то шесть лет должен он быть рабом тебе, а в седьмой год отпусти его от себя на свободу;"
        },
        {
          "chapter": 15,
          "verse": 13,
          "name": "Второзаконие 15:13",
          "text": "когда же будешь отпускать его от себя на свободу, не отпусти его с пустыми руками,"
        },
        {
          "chapter": 15,
          "verse": 14,
          "name": "Второзаконие 15:14",
          "text": "но снабди его от стад твоих, от гумна твоего и от точила твоего: дай ему, чем благословил тебя Господь, Бог твой:"
        },
        {
          "chapter": 15,
          "verse": 15,
          "name": "Второзаконие 15:15",
          "text": "помни, что [и] ты был рабом в земле Египетской и избавил тебя Господь, Бог твой, потому я сегодня и заповедую тебе сие."
        },
        {
          "chapter": 15,
          "verse": 16,
          "name": "Второзаконие 15:16",
          "text": "Если же он скажет тебе: \"не пойду я от тебя, потому что я люблю тебя и дом твой\", потому что хорошо ему у тебя,"
        },
        {
          "chapter": 15,
          "verse": 17,
          "name": "Второзаконие 15:17",
          "text": "то возьми шило и проколи ухо его к двери; и будет он рабом твоим на век. Так поступай и с рабою твоею."
        },
        {
          "chapter": 15,
          "verse": 18,
          "name": "Второзаконие 15:18",
          "text": "Не считай этого для себя тяжким, что ты должен отпустить его от себя на свободу, ибо он в шесть лет заработал тебе вдвое против платы наемника; и благословит тебя Господь, Бог твой, во всем, что ни будешь делать."
        },
        {
          "chapter": 15,
          "verse": 19,
          "name": "Второзаконие 15:19",
          "text": "Все первородное мужеского пола, что родится от крупного скота твоего и от мелкого скота твоего, посвящай Господу, Богу твоему: не работай на первородном воле твоем и не стриги первородного из мелкого скота твоего;"
        },
        {
          "chapter": 15,
          "verse": 20,
          "name": "Второзаконие 15:20",
          "text": "пред Господом, Богом твоим, каждогодно съедай это ты и семейство твое, на месте, которое изберет Господь [Бог твой];"
        },
        {
          "chapter": 15,
          "verse": 21,
          "name": "Второзаконие 15:21",
          "text": "если же будет на нем порок, хромота или слепота [или] другой какой-нибудь порок, то не приноси его в жертву Господу, Богу твоему,"
        },
        {
          "chapter": 15,
          "verse": 22,
          "name": "Второзаконие 15:22",
          "text": "но в жилищах твоих ешь его; нечистый, как и чистый, [могут есть,] как серну и как оленя;"
        },
        {
          "chapter": 15,
          "verse": 23,
          "name": "Второзаконие 15:23",
          "text": "только крови его не ешь: на землю выливай ее, как воду. "
        }
      ]
    },
    {
      "chapter": 16,
      "name": "Второзаконие 16",
      "verses": [
        {
          "chapter": 16,
          "verse": 1,
          "name": "Второзаконие 16:1",
          "text": "Наблюдай месяц Авив, и совершай Пасху Господу, Богу твоему, потому что в месяце Авиве вывел тебя Господь, Бог твой, из Египта ночью."
        },
        {
          "chapter": 16,
          "verse": 2,
          "name": "Второзаконие 16:2",
          "text": "И заколай Пасху Господу, Богу твоему, из мелкого и крупного скота на месте, которое изберет Господь, чтобы пребывало там имя Его."
        },
        {
          "chapter": 16,
          "verse": 3,
          "name": "Второзаконие 16:3",
          "text": "Не ешь с нею квасного; семь дней ешь с нею опресноки, хлебы бедствия, ибо ты с поспешностью вышел из земли Египетской, дабы ты помнил день исшествия своего из земли Египетской во все дни жизни твоей;"
        },
        {
          "chapter": 16,
          "verse": 4,
          "name": "Второзаконие 16:4",
          "text": "не должно находиться у тебя ничто квасное во всем уделе твоем в продолжение семи дней, и из мяса, которое ты принес в жертву вечером в первый день, ничто не должно оставаться до утра."
        },
        {
          "chapter": 16,
          "verse": 5,
          "name": "Второзаконие 16:5",
          "text": "Не можешь ты заколать Пасху в котором-нибудь из жилищ твоих, которые Господь, Бог твой, даст тебе;"
        },
        {
          "chapter": 16,
          "verse": 6,
          "name": "Второзаконие 16:6",
          "text": "но только на том месте, которое изберет Господь, Бог твой, чтобы пребывало там имя Его, заколай Пасху вечером при захождении солнца, в то самое время, в которое ты вышел из Египта;"
        },
        {
          "chapter": 16,
          "verse": 7,
          "name": "Второзаконие 16:7",
          "text": "и испеки и съешь на том месте, которое изберет Господь, Бог твой, а на другой день можешь возвратиться и войти в шатры твои."
        },
        {
          "chapter": 16,
          "verse": 8,
          "name": "Второзаконие 16:8",
          "text": "Шесть дней ешь пресные хлебы, а в седьмой день отдание праздника Господу, Богу твоему; не занимайся работою."
        },
        {
          "chapter": 16,
          "verse": 9,
          "name": "Второзаконие 16:9",
          "text": "Семь седмиц отсчитай себе; начинай считать семь седмиц с того времени, как появится серп на жатве;"
        },
        {
          "chapter": 16,
          "verse": 10,
          "name": "Второзаконие 16:10",
          "text": "тогда совершай праздник седмиц Господу, Богу твоему, по усердию руки твоей, сколько ты дашь, смотря по тому, чем благословит тебя Господь, Бог твой;"
        },
        {
          "chapter": 16,
          "verse": 11,
          "name": "Второзаконие 16:11",
          "text": "и веселись пред Господом, Богом твоим, ты, и сын твой, и дочь твоя, и раб твой, и раба твоя, и левит, который в жилищах твоих, и пришелец, и сирота, и вдова, которые среди тебя, на месте, которое изберет Господь, Бог твой, чтобы пребывало там имя Его;"
        },
        {
          "chapter": 16,
          "verse": 12,
          "name": "Второзаконие 16:12",
          "text": "помни, что ты был рабом в Египте, и соблюдай и исполняй постановления сии."
        },
        {
          "chapter": 16,
          "verse": 13,
          "name": "Второзаконие 16:13",
          "text": "Праздник кущей совершай у себя семь дней, когда уберешь с гумна твоего и из точила твоего;"
        },
        {
          "chapter": 16,
          "verse": 14,
          "name": "Второзаконие 16:14",
          "text": "и веселись в праздник твой ты и сын твой, и дочь твоя, и раб твой, и раба твоя, и левит, и пришелец, и сирота, и вдова, которые в жилищах твоих;"
        },
        {
          "chapter": 16,
          "verse": 15,
          "name": "Второзаконие 16:15",
          "text": "семь дней празднуй Господу, Богу твоему, на месте, которое изберет Господь, Бог твой, [чтобы призываемо было там имя Его]; ибо благословит тебя Господь, Бог твой, во всех произведениях твоих и во всяком деле рук твоих, и ты будешь только веселиться."
        },
        {
          "chapter": 16,
          "verse": 16,
          "name": "Второзаконие 16:16",
          "text": "Три раза в году весь мужеский пол должен являться пред лице Господа, Бога твоего, на место, которое изберет Он: в праздник опресноков, в праздник седмиц и в праздник кущей; и никто не должен являться пред лице Господа с пустыми руками,"
        },
        {
          "chapter": 16,
          "verse": 17,
          "name": "Второзаконие 16:17",
          "text": "но каждый с даром в руке своей, смотря по благословению Господа, Бога твоего, какое Он дал тебе."
        },
        {
          "chapter": 16,
          "verse": 18,
          "name": "Второзаконие 16:18",
          "text": "Во всех жилищах твоих, которые Господь, Бог твой, даст тебе, поставь себе судей и надзирателей по коленам твоим, чтоб они судили народ судом праведным;"
        },
        {
          "chapter": 16,
          "verse": 19,
          "name": "Второзаконие 16:19",
          "text": "не извращай закона, не смотри на лица и не бери даров, ибо дары ослепляют глаза мудрых и превращают дело правых;"
        },
        {
          "chapter": 16,
          "verse": 20,
          "name": "Второзаконие 16:20",
          "text": "правды, правды ищи, дабы ты был жив и овладел землею, которую Господь, Бог твой, дает тебе."
        },
        {
          "chapter": 16,
          "verse": 21,
          "name": "Второзаконие 16:21",
          "text": "Не сади себе рощи из каких-либо дерев при жертвеннике Господа, Бога твоего, который ты сделаешь себе,"
        },
        {
          "chapter": 16,
          "verse": 22,
          "name": "Второзаконие 16:22",
          "text": "и не ставь себе столба, что ненавидит Господь Бог твой. "
        }
      ]
    },
    {
      "chapter": 17,
      "name": "Второзаконие 17",
      "verses": [
        {
          "chapter": 17,
          "verse": 1,
          "name": "Второзаконие 17:1",
          "text": "Не приноси в жертву Господу, Богу твоему, вола, или овцы, на которой будет порок, или что-нибудь худое, ибо это мерзость для Господа, Бога твоего."
        },
        {
          "chapter": 17,
          "verse": 2,
          "name": "Второзаконие 17:2",
          "text": "Если найдется среди тебя в каком-либо из жилищ твоих, которые Господь, Бог твой, дает тебе, мужчина или женщина, кто сделает зло пред очами Господа, Бога твоего, преступив завет Его,"
        },
        {
          "chapter": 17,
          "verse": 3,
          "name": "Второзаконие 17:3",
          "text": "и пойдет и станет служить иным богам, и поклонится им, или солнцу, или луне, или всему воинству небесному, чего я не повелел,"
        },
        {
          "chapter": 17,
          "verse": 4,
          "name": "Второзаконие 17:4",
          "text": "и тебе возвещено будет, и ты услышишь, то ты хорошо разыщи; и если это точная правда, если сделана мерзость сия в Израиле,"
        },
        {
          "chapter": 17,
          "verse": 5,
          "name": "Второзаконие 17:5",
          "text": "то выведи мужчину того, или женщину ту, которые сделали зло сие, к воротам твоим и побей их камнями до смерти."
        },
        {
          "chapter": 17,
          "verse": 6,
          "name": "Второзаконие 17:6",
          "text": "По словам двух свидетелей, или трех свидетелей, должен умереть осуждаемый на смерть: не должно предавать смерти по словам одного свидетеля;"
        },
        {
          "chapter": 17,
          "verse": 7,
          "name": "Второзаконие 17:7",
          "text": "рука свидетелей должна быть на нем прежде всех, чтоб убить его, потом рука всего народа; и так истреби зло из среды себя."
        },
        {
          "chapter": 17,
          "verse": 8,
          "name": "Второзаконие 17:8",
          "text": "Если по какому делу затруднительным будет для тебя рассудить между кровью и кровью, между судом и судом, между побоями и побоями, и будут несогласные мнения в воротах твоих, то встань и пойди на место, которое изберет Господь, Бог твой, [чтобы призываемо было там имя Его,]"
        },
        {
          "chapter": 17,
          "verse": 9,
          "name": "Второзаконие 17:9",
          "text": "и приди к священникам левитам и к судье, который будет в те дни, и спроси их, и они скажут тебе, как рассудить;"
        },
        {
          "chapter": 17,
          "verse": 10,
          "name": "Второзаконие 17:10",
          "text": "и поступи по слову, какое они скажут тебе, на том месте, которое изберет Господь [Бог твой, чтобы призываемо было там имя Его,] и постарайся исполнить все, чему они научат тебя;"
        },
        {
          "chapter": 17,
          "verse": 11,
          "name": "Второзаконие 17:11",
          "text": "по закону, которому научат они тебя, и по определению, какое они скажут тебе, поступи, и не уклоняйся ни направо, ни налево от того, что они скажут тебе."
        },
        {
          "chapter": 17,
          "verse": 12,
          "name": "Второзаконие 17:12",
          "text": "А кто поступит так дерзко, что не послушает священника, стоящего там на служении пред Господом, Богом твоим, или судьи, [который будет в те дни], тот должен умереть, — и так истреби зло от Израиля;"
        },
        {
          "chapter": 17,
          "verse": 13,
          "name": "Второзаконие 17:13",
          "text": "и весь народ услышит и убоится, и не будут впредь поступать дерзко."
        },
        {
          "chapter": 17,
          "verse": 14,
          "name": "Второзаконие 17:14",
          "text": "Когда ты придешь в землю, которую Господь, Бог твой, дает тебе, и овладеешь ею, и поселишься на ней, и скажешь: \"поставлю я над собою царя, подобно прочим народам, которые вокруг меня\","
        },
        {
          "chapter": 17,
          "verse": 15,
          "name": "Второзаконие 17:15",
          "text": "то поставь над собою царя, которого изберет Господь, Бог твой; из среды братьев твоих поставь над собою царя; не можешь поставить над собою [царем] иноземца, который не брат тебе."
        },
        {
          "chapter": 17,
          "verse": 16,
          "name": "Второзаконие 17:16",
          "text": "Только чтоб он не умножал себе коней и не возвращал народа в Египет для умножения себе коней, ибо Господь сказал вам: \"не возвращайтесь более путем сим\";"
        },
        {
          "chapter": 17,
          "verse": 17,
          "name": "Второзаконие 17:17",
          "text": "и чтобы не умножал себе жен, дабы не развратилось сердце его, и чтобы серебра и золота не умножал себе чрезмерно."
        },
        {
          "chapter": 17,
          "verse": 18,
          "name": "Второзаконие 17:18",
          "text": "Но когда он сядет на престоле царства своего, должен списать для себя список закона сего с книги, находящейся у священников левитов,"
        },
        {
          "chapter": 17,
          "verse": 19,
          "name": "Второзаконие 17:19",
          "text": "и пусть он будет у него, и пусть он читает его во все дни жизни своей, дабы научался бояться Господа, Бога своего, и старался исполнять все слова закона сего и постановления сии;"
        },
        {
          "chapter": 17,
          "verse": 20,
          "name": "Второзаконие 17:20",
          "text": "чтобы не надмевалось сердце его пред братьями его, и чтобы не уклонялся он от закона ни направо, ни налево, дабы долгие дни пребыл на царстве своем он и сыновья его посреди Израиля. "
        }
      ]
    },
    {
      "chapter": 18,
      "name": "Второзаконие 18",
      "verses": [
        {
          "chapter": 18,
          "verse": 1,
          "name": "Второзаконие 18:1",
          "text": "Священникам левитам, всему колену Левиину, не будет части и удела с Израилем: они должны питаться жертвами Господа и Его частью;"
        },
        {
          "chapter": 18,
          "verse": 2,
          "name": "Второзаконие 18:2",
          "text": "удела же не будет ему между братьями его: Сам Господь удел его, как говорил Он ему."
        },
        {
          "chapter": 18,
          "verse": 3,
          "name": "Второзаконие 18:3",
          "text": "Вот что должно быть положено священникам от народа, от приносящих в жертву волов или овец: должно отдавать священнику плечо, челюсти и желудок;"
        },
        {
          "chapter": 18,
          "verse": 4,
          "name": "Второзаконие 18:4",
          "text": "также начатки от хлеба твоего, вина твоего и елея твоего, и начатки от шерсти овец твоих отдавай ему,"
        },
        {
          "chapter": 18,
          "verse": 5,
          "name": "Второзаконие 18:5",
          "text": "ибо его избрал Господь Бог твой из всех колен твоих, чтобы он предстоял [пред Господом, Богом твоим], служил [и благословлял] во имя Господа, сам и сыны его во все дни."
        },
        {
          "chapter": 18,
          "verse": 6,
          "name": "Второзаконие 18:6",
          "text": "И если левит придет из одного из жилищ твоих, из всей земли [сынов] Израилевых, где он жил, и придет по желанию души своей на место, которое изберет Господь,"
        },
        {
          "chapter": 18,
          "verse": 7,
          "name": "Второзаконие 18:7",
          "text": "и будет служить во имя Господа Бога своего, как и все братья его левиты, предстоящие там пред Господом, —"
        },
        {
          "chapter": 18,
          "verse": 8,
          "name": "Второзаконие 18:8",
          "text": "то пусть они пользуются одинаковою частью, сверх полученного от продажи отцовского имущества."
        },
        {
          "chapter": 18,
          "verse": 9,
          "name": "Второзаконие 18:9",
          "text": "Когда ты войдешь в землю, которую дает тебе Господь Бог твой, тогда не научись делать мерзости, какие делали народы сии:"
        },
        {
          "chapter": 18,
          "verse": 10,
          "name": "Второзаконие 18:10",
          "text": "не должен находиться у тебя проводящий сына своего или дочь свою чрез огонь, прорицатель, гадатель, ворожея, чародей,"
        },
        {
          "chapter": 18,
          "verse": 11,
          "name": "Второзаконие 18:11",
          "text": "обаятель, вызывающий духов, волшебник и вопрошающий мертвых;"
        },
        {
          "chapter": 18,
          "verse": 12,
          "name": "Второзаконие 18:12",
          "text": "ибо мерзок пред Господом всякий, делающий это, и за сии-то мерзости Господь Бог твой изгоняет их от лица твоего;"
        },
        {
          "chapter": 18,
          "verse": 13,
          "name": "Второзаконие 18:13",
          "text": "будь непорочен пред Господом Богом твоим;"
        },
        {
          "chapter": 18,
          "verse": 14,
          "name": "Второзаконие 18:14",
          "text": "ибо народы сии, которых ты изгоняешь, слушают гадателей и прорицателей, а тебе не то дал Господь Бог твой."
        },
        {
          "chapter": 18,
          "verse": 15,
          "name": "Второзаконие 18:15",
          "text": "Пророка из среды тебя, из братьев твоих, как меня, воздвигнет тебе Господь Бог твой, — Его слушайте, —"
        },
        {
          "chapter": 18,
          "verse": 16,
          "name": "Второзаконие 18:16",
          "text": "так как ты просил у Господа Бога твоего при Хориве в день собрания, говоря: да не услышу впредь гласа Господа Бога моего и огня сего великого да не увижу более, дабы мне не умереть."
        },
        {
          "chapter": 18,
          "verse": 17,
          "name": "Второзаконие 18:17",
          "text": "И сказал мне Господь: хорошо то, что они говорили [тебе];"
        },
        {
          "chapter": 18,
          "verse": 18,
          "name": "Второзаконие 18:18",
          "text": "Я воздвигну им Пророка из среды братьев их, такого как ты, и вложу слова Мои в уста Его, и Он будет говорить им все, что Я повелю Ему;"
        },
        {
          "chapter": 18,
          "verse": 19,
          "name": "Второзаконие 18:19",
          "text": "а кто не послушает слов Моих, которые [Пророк тот] будет говорить Моим именем, с того Я взыщу;"
        },
        {
          "chapter": 18,
          "verse": 20,
          "name": "Второзаконие 18:20",
          "text": "но пророка, который дерзнет говорить Моим именем то, чего Я не повелел ему говорить, и который будет говорить именем богов иных, такого пророка предайте смерти."
        },
        {
          "chapter": 18,
          "verse": 21,
          "name": "Второзаконие 18:21",
          "text": "И если скажешь в сердце твоем: \"как мы узнаем слово, которое не Господь говорил?\""
        },
        {
          "chapter": 18,
          "verse": 22,
          "name": "Второзаконие 18:22",
          "text": "Если пророк скажет именем Господа, но слово то не сбудется и не исполнится, то не Господь говорил сие слово, но говорил сие пророк по дерзости своей, — не бойся его. "
        }
      ]
    },
    {
      "chapter": 19,
      "name": "Второзаконие 19",
      "verses": [
        {
          "chapter": 19,
          "verse": 1,
          "name": "Второзаконие 19:1",
          "text": "Когда Господь Бог твой истребит народы, которых землю дает тебе Господь Бог твой и ты вступишь в наследие после них, и поселишься в городах их и домах их,"
        },
        {
          "chapter": 19,
          "verse": 2,
          "name": "Второзаконие 19:2",
          "text": "тогда отдели себе три города среди земли твоей, которую Господь Бог твой дает тебе во владение;"
        },
        {
          "chapter": 19,
          "verse": 3,
          "name": "Второзаконие 19:3",
          "text": "устрой себе дорогу и раздели на три части всю землю твою, которую Господь Бог твой дает тебе в удел; они будут служить убежищем всякому убийце."
        },
        {
          "chapter": 19,
          "verse": 4,
          "name": "Второзаконие 19:4",
          "text": "И вот какой убийца может убегать туда и остаться жив: кто убьет ближнего своего без намерения, не быв врагом ему вчера и третьего дня;"
        },
        {
          "chapter": 19,
          "verse": 5,
          "name": "Второзаконие 19:5",
          "text": "кто пойдет с ближним своим в лес рубить дрова, и размахнется рука его с топором, чтобы срубить дерево, и соскочит железо с топорища и попадет в ближнего, и он умрет, — такой пусть убежит в один из городов тех, чтоб остаться живым,"
        },
        {
          "chapter": 19,
          "verse": 6,
          "name": "Второзаконие 19:6",
          "text": "дабы мститель за кровь в горячности сердца своего не погнался за убийцею и не настиг его, если далек будет путь, и не убил его, между тем как он не подлежит осуждению на смерть, ибо не был врагом ему вчера и третьего дня;"
        },
        {
          "chapter": 19,
          "verse": 7,
          "name": "Второзаконие 19:7",
          "text": "посему я и дал тебе повеление, говоря: отдели себе три города."
        },
        {
          "chapter": 19,
          "verse": 8,
          "name": "Второзаконие 19:8",
          "text": "Когда же Господь Бог твой распространит пределы твои, как Он клялся отцам твоим, и даст тебе всю землю, которую Он обещал дать отцам твоим,"
        },
        {
          "chapter": 19,
          "verse": 9,
          "name": "Второзаконие 19:9",
          "text": "если ты будешь стараться исполнять все сии заповеди, которые я заповедую тебе сегодня, любить Господа Бога твоего и ходить путями Его во все дни, — тогда к сим трем городам прибавь еще три города,"
        },
        {
          "chapter": 19,
          "verse": 10,
          "name": "Второзаконие 19:10",
          "text": "дабы не проливалась кровь невинного среди земли твоей, которую Господь Бог твой дает тебе в удел, и чтобы не было на тебе [вины] крови."
        },
        {
          "chapter": 19,
          "verse": 11,
          "name": "Второзаконие 19:11",
          "text": "Но если кто [у тебя] будет врагом ближнему своему и будет подстерегать его, и восстанет на него и убьет его до смерти, и убежит в один из городов тех,"
        },
        {
          "chapter": 19,
          "verse": 12,
          "name": "Второзаконие 19:12",
          "text": "то старейшины города его должны послать, чтобы взять его оттуда и предать его в руки мстителя за кровь, чтоб он умер;"
        },
        {
          "chapter": 19,
          "verse": 13,
          "name": "Второзаконие 19:13",
          "text": "да не пощадит его глаз твой; смой с Израиля кровь невинного, и будет тебе хорошо."
        },
        {
          "chapter": 19,
          "verse": 14,
          "name": "Второзаконие 19:14",
          "text": "Не нарушай межи ближнего твоего, которую положили предки в уделе твоем, доставшемся тебе в земле, которую Господь Бог твой дает тебе во владение."
        },
        {
          "chapter": 19,
          "verse": 15,
          "name": "Второзаконие 19:15",
          "text": "Недостаточно одного свидетеля против кого-либо в какой— нибудь вине и в каком-нибудь преступлении и в каком-нибудь грехе, которым он согрешит: при словах двух свидетелей, или при словах трех свидетелей состоится [всякое] дело."
        },
        {
          "chapter": 19,
          "verse": 16,
          "name": "Второзаконие 19:16",
          "text": "Если выступит против кого свидетель несправедливый, обвиняя его в преступлении,"
        },
        {
          "chapter": 19,
          "verse": 17,
          "name": "Второзаконие 19:17",
          "text": "то пусть предстанут оба сии человека, у которых тяжба, пред Господа, пред священников и пред судей, которые будут в те дни;"
        },
        {
          "chapter": 19,
          "verse": 18,
          "name": "Второзаконие 19:18",
          "text": "судьи должны хорошо исследовать, и если свидетель тот свидетель ложный, ложно донес на брата своего,"
        },
        {
          "chapter": 19,
          "verse": 19,
          "name": "Второзаконие 19:19",
          "text": "то сделайте ему то, что он умышлял сделать брату своему; и так истреби зло из среды себя;"
        },
        {
          "chapter": 19,
          "verse": 20,
          "name": "Второзаконие 19:20",
          "text": "и прочие услышат, и убоятся, и не станут впредь делать такое зло среди тебя;"
        },
        {
          "chapter": 19,
          "verse": 21,
          "name": "Второзаконие 19:21",
          "text": "да не пощадит [его] глаз твой: душу за душу, глаз за глаз, зуб за зуб, руку за руку, ногу за ногу. [Какой кто сделает вред ближнему своему, тем должно отплатить ему.] "
        }
      ]
    },
    {
      "chapter": 20,
      "name": "Второзаконие 20",
      "verses": [
        {
          "chapter": 20,
          "verse": 1,
          "name": "Второзаконие 20:1",
          "text": "Когда ты выйдешь на войну против врага твоего и увидишь коней и колесницы [и] народа более, нежели у тебя, то не бойся их, ибо с тобою Господь Бог твой, Который вывел тебя из земли Египетской."
        },
        {
          "chapter": 20,
          "verse": 2,
          "name": "Второзаконие 20:2",
          "text": "Когда же приступаете к сражению, тогда пусть подойдет священник, и говорит народу,"
        },
        {
          "chapter": 20,
          "verse": 3,
          "name": "Второзаконие 20:3",
          "text": "и скажет ему: слушай, Израиль! вы сегодня вступаете в сражение с врагами вашими, да не ослабеет сердце ваше, не бойтесь, не смущайтесь и не ужасайтесь их,"
        },
        {
          "chapter": 20,
          "verse": 4,
          "name": "Второзаконие 20:4",
          "text": "ибо Господь Бог ваш идет с вами, чтобы сразиться за вас с врагами вашими [и] спасти вас."
        },
        {
          "chapter": 20,
          "verse": 5,
          "name": "Второзаконие 20:5",
          "text": "Надзиратели же пусть объявят народу, говоря: кто построил новый дом и не обновил его, тот пусть идет и возвратится в дом свой, дабы не умер на сражении, и другой не обновил его;"
        },
        {
          "chapter": 20,
          "verse": 6,
          "name": "Второзаконие 20:6",
          "text": "и кто насадил виноградник и не пользовался им, тот пусть идет и возвратится в дом свой, дабы не умер на сражении, и другой не воспользовался им;"
        },
        {
          "chapter": 20,
          "verse": 7,
          "name": "Второзаконие 20:7",
          "text": "и кто обручился с женою и не взял ее, тот пусть идет и возвратится в дом свой, дабы не умер на сражении, и другой не взял ее."
        },
        {
          "chapter": 20,
          "verse": 8,
          "name": "Второзаконие 20:8",
          "text": "И еще объявят надзиратели народу, и скажут: кто боязлив и малодушен, тот пусть идет и возвратится в дом свой, дабы он не сделал робкими сердца братьев его, как его сердце."
        },
        {
          "chapter": 20,
          "verse": 9,
          "name": "Второзаконие 20:9",
          "text": "Когда надзиратели скажут все это народу, тогда должно поставить военных начальников в вожди народу."
        },
        {
          "chapter": 20,
          "verse": 10,
          "name": "Второзаконие 20:10",
          "text": "Когда подойдешь к городу, чтобы завоевать его, предложи ему мир;"
        },
        {
          "chapter": 20,
          "verse": 11,
          "name": "Второзаконие 20:11",
          "text": "если он согласится на мир с тобою и отворит тебе ворота, то весь народ, который найдется в нем, будет платить тебе дань и служить тебе;"
        },
        {
          "chapter": 20,
          "verse": 12,
          "name": "Второзаконие 20:12",
          "text": "если же он не согласится на мир с тобою и будет вести с тобою войну, то осади его,"
        },
        {
          "chapter": 20,
          "verse": 13,
          "name": "Второзаконие 20:13",
          "text": "и когда Господь Бог твой предаст его в руки твои, порази в нем весь мужеский пол острием меча;"
        },
        {
          "chapter": 20,
          "verse": 14,
          "name": "Второзаконие 20:14",
          "text": "только жен и детей и скот и все, что в городе, всю добычу его возьми себе и пользуйся добычею врагов твоих, которых предал тебе Господь Бог твой;"
        },
        {
          "chapter": 20,
          "verse": 15,
          "name": "Второзаконие 20:15",
          "text": "так поступай со всеми городами, которые от тебя весьма далеко, которые не из числа городов народов сих."
        },
        {
          "chapter": 20,
          "verse": 16,
          "name": "Второзаконие 20:16",
          "text": "А в городах сих народов, которых Господь Бог твой дает тебе во владение, не оставляй в живых ни одной души,"
        },
        {
          "chapter": 20,
          "verse": 17,
          "name": "Второзаконие 20:17",
          "text": "но предай их заклятию: Хеттеев и Аморреев, и Хананеев, и Ферезеев, и Евеев, и Иевусеев, [и Гергесеев,] как повелел тебе Господь Бог твой,"
        },
        {
          "chapter": 20,
          "verse": 18,
          "name": "Второзаконие 20:18",
          "text": "дабы они не научили вас делать такие же мерзости, какие они делали для богов своих, и дабы вы не грешили пред Господом Богом вашим."
        },
        {
          "chapter": 20,
          "verse": 19,
          "name": "Второзаконие 20:19",
          "text": "Если долгое время будешь держать в осаде [какой-нибудь] город, чтобы завоевать его и взять его, то не порти дерев его, от которых можно питаться, и не опустошай окрестностей, ибо дерево на поле не человек, чтобы могло уйти от тебя в укрепление;"
        },
        {
          "chapter": 20,
          "verse": 20,
          "name": "Второзаконие 20:20",
          "text": "только те дерева, о которых ты знаешь, что они ничего не приносят в пищу, можешь портить и рубить, и строить укрепление против города, который ведет с тобою войну, доколе не покоришь его. "
        }
      ]
    },
    {
      "chapter": 21,
      "name": "Второзаконие 21",
      "verses": [
        {
          "chapter": 21,
          "verse": 1,
          "name": "Второзаконие 21:1",
          "text": "Если в земле, которую Господь Бог твой, дает тебе во владение, найден будет убитый, лежащий на поле, и неизвестно, кто убил его,"
        },
        {
          "chapter": 21,
          "verse": 2,
          "name": "Второзаконие 21:2",
          "text": "то пусть выйдут старейшины твои и судьи твои и измерят расстояние до городов, которые вокруг убитого;"
        },
        {
          "chapter": 21,
          "verse": 3,
          "name": "Второзаконие 21:3",
          "text": "и старейшины города того, который будет ближайшим к убитому, пусть возьмут телицу, на которой не работали, [и] которая не носила ярма,"
        },
        {
          "chapter": 21,
          "verse": 4,
          "name": "Второзаконие 21:4",
          "text": "и пусть старейшины того города отведут сию телицу в дикую долину, которая не разработана и не засеяна, и заколют там телицу в долине;"
        },
        {
          "chapter": 21,
          "verse": 5,
          "name": "Второзаконие 21:5",
          "text": "и придут священники, сыны Левиины [ибо их избрал Господь Бог твой служить Ему и благословлять именем Господа, и по слову их должно решить всякое спорное дело и всякий причиненный вред,]"
        },
        {
          "chapter": 21,
          "verse": 6,
          "name": "Второзаконие 21:6",
          "text": "и все старейшины города того, ближайшие к убитому, пусть омоют руки свои над [головою] телицы, зарезанной в долине,"
        },
        {
          "chapter": 21,
          "verse": 7,
          "name": "Второзаконие 21:7",
          "text": "и объявят и скажут: руки наши не пролили крови сей, и глаза наши не видели;"
        },
        {
          "chapter": 21,
          "verse": 8,
          "name": "Второзаконие 21:8",
          "text": "очисти народ Твой, Израиля, который Ты, Господи, освободил [из земли Египетской], и не вмени народу Твоему, Израилю, невинной крови. И они очистятся от крови."
        },
        {
          "chapter": 21,
          "verse": 9,
          "name": "Второзаконие 21:9",
          "text": "Так должен ты смывать у себя кровь невинного, если хочешь делать [доброе и] справедливое пред очами Господа [Бога твоего]."
        },
        {
          "chapter": 21,
          "verse": 10,
          "name": "Второзаконие 21:10",
          "text": "Когда выйдешь на войну против врагов твоих, и Господь Бог твой предаст их в руки твои, и возьмешь их в плен,"
        },
        {
          "chapter": 21,
          "verse": 11,
          "name": "Второзаконие 21:11",
          "text": "и увидишь между пленными женщину, красивую видом, и полюбишь ее, и захочешь взять ее себе в жену,"
        },
        {
          "chapter": 21,
          "verse": 12,
          "name": "Второзаконие 21:12",
          "text": "то приведи ее в дом свой, и пусть она острижет голову свою и обрежет ногти свои,"
        },
        {
          "chapter": 21,
          "verse": 13,
          "name": "Второзаконие 21:13",
          "text": "и снимет с себя пленническую одежду свою, и живет в доме твоем, и оплакивает отца своего и матерь свою в продолжение месяца; и после того ты можешь войти к ней и сделаться ее мужем, и она будет твоею женою;"
        },
        {
          "chapter": 21,
          "verse": 14,
          "name": "Второзаконие 21:14",
          "text": "если же она после не понравится тебе, то отпусти ее, куда она захочет, но не продавай ее за серебро и не обращай ее в рабство, потому что ты смирил ее."
        },
        {
          "chapter": 21,
          "verse": 15,
          "name": "Второзаконие 21:15",
          "text": "Если у кого будут две жены — одна любимая, а другая нелюбимая, и как любимая, так и нелюбимая родят ему сыновей, и первенцем будет сын нелюбимой, —"
        },
        {
          "chapter": 21,
          "verse": 16,
          "name": "Второзаконие 21:16",
          "text": "то, при разделе сыновьям своим имения своего, он не может сыну жены любимой дать первенство пред первородным сыном нелюбимой;"
        },
        {
          "chapter": 21,
          "verse": 17,
          "name": "Второзаконие 21:17",
          "text": "но первенцем должен признать сына нелюбимой [и] дать ему двойную часть из всего, что у него найдется, ибо он есть начаток силы его, ему принадлежит право первородства."
        },
        {
          "chapter": 21,
          "verse": 18,
          "name": "Второзаконие 21:18",
          "text": "Если у кого будет сын буйный и непокорный, неповинующийся голосу отца своего и голосу матери своей, и они наказывали его, но он не слушает их, —"
        },
        {
          "chapter": 21,
          "verse": 19,
          "name": "Второзаконие 21:19",
          "text": "то отец его и мать его пусть возьмут его и приведут его к старейшинам города своего и к воротам своего местопребывания"
        },
        {
          "chapter": 21,
          "verse": 20,
          "name": "Второзаконие 21:20",
          "text": "и скажут старейшинам города своего: \"сей сын наш буен и непокорен, не слушает слов наших, мот и пьяница\";"
        },
        {
          "chapter": 21,
          "verse": 21,
          "name": "Второзаконие 21:21",
          "text": "тогда все жители города его пусть побьют его камнями до смерти; и так истреби зло из среды себя, и все Израильтяне услышат и убоятся."
        },
        {
          "chapter": 21,
          "verse": 22,
          "name": "Второзаконие 21:22",
          "text": "Если в ком найдется преступление, достойное смерти, и он будет умерщвлен, и ты повесишь его на дереве,"
        },
        {
          "chapter": 21,
          "verse": 23,
          "name": "Второзаконие 21:23",
          "text": "то тело его не должно ночевать на дереве, но погреби его в тот же день, ибо проклят пред Богом [всякий] повешенный [на дереве], и не оскверняй земли твоей, которую Господь Бог твой дает тебе в удел. "
        }
      ]
    },
    {
      "chapter": 22,
      "name": "Второзаконие 22",
      "verses": [
        {
          "chapter": 22,
          "verse": 1,
          "name": "Второзаконие 22:1",
          "text": "Когда увидишь вола брата твоего или овцу его заблудившихся, не оставляй их, но возврати их брату твоему;"
        },
        {
          "chapter": 22,
          "verse": 2,
          "name": "Второзаконие 22:2",
          "text": "если же не близко будет к тебе брат твой, или ты не знаешь его, то прибери их в дом свой, и пусть они будут у тебя, доколе брат твой не будет искать их, и тогда возврати ему их;"
        },
        {
          "chapter": 22,
          "verse": 3,
          "name": "Второзаконие 22:3",
          "text": "так поступай и с ослом его, так поступай с одеждой его, так поступай со всякою потерянною вещью брата твоего, которая будет им потеряна и которую ты найдешь; нельзя тебе уклоняться от сего."
        },
        {
          "chapter": 22,
          "verse": 4,
          "name": "Второзаконие 22:4",
          "text": "Когда увидишь осла брата твоего или вола его упадших на пути, не оставляй их, но подними их с ним вместе."
        },
        {
          "chapter": 22,
          "verse": 5,
          "name": "Второзаконие 22:5",
          "text": "На женщине не должно быть мужской одежды, и мужчина не должен одеваться в женское платье, ибо мерзок пред Господом Богом твоим всякий делающий сие."
        },
        {
          "chapter": 22,
          "verse": 6,
          "name": "Второзаконие 22:6",
          "text": "Если попадется тебе на дороге птичье гнездо на каком-либо дереве или на земле, с птенцами или яйцами, и мать сидит на птенцах или на яйцах, то не бери матери вместе с детьми:"
        },
        {
          "chapter": 22,
          "verse": 7,
          "name": "Второзаконие 22:7",
          "text": "мать пусти, а детей возьми себе, чтобы тебе было хорошо, и чтобы продлились дни твои."
        },
        {
          "chapter": 22,
          "verse": 8,
          "name": "Второзаконие 22:8",
          "text": "Если будешь строить новый дом, то сделай перила около кровли твоей, чтобы не навести тебе крови на дом твой, когда кто— нибудь упадет с него."
        },
        {
          "chapter": 22,
          "verse": 9,
          "name": "Второзаконие 22:9",
          "text": "Не засевай виноградника своего двумя родами семян, чтобы не сделать тебе заклятым сбора семян, которые ты посеешь вместе с плодами виноградника [своего]."
        },
        {
          "chapter": 22,
          "verse": 10,
          "name": "Второзаконие 22:10",
          "text": "Не паши на воле и осле вместе."
        },
        {
          "chapter": 22,
          "verse": 11,
          "name": "Второзаконие 22:11",
          "text": "Не надевай одежды, сделанной из разных веществ, из шерсти и льна вместе."
        },
        {
          "chapter": 22,
          "verse": 12,
          "name": "Второзаконие 22:12",
          "text": "Сделай себе кисточки на четырех углах покрывала твоего, которым ты покрываешься."
        },
        {
          "chapter": 22,
          "verse": 13,
          "name": "Второзаконие 22:13",
          "text": "Если кто возьмет жену, и войдет к ней, и возненавидит ее,"
        },
        {
          "chapter": 22,
          "verse": 14,
          "name": "Второзаконие 22:14",
          "text": "и будет возводить на нее порочные дела, и пустит о ней худую молву, и скажет: \"я взял сию жену, и вошел к ней, и не нашел у нее девства\","
        },
        {
          "chapter": 22,
          "verse": 15,
          "name": "Второзаконие 22:15",
          "text": "то отец отроковицы и мать ее пусть возьмут и вынесут признаки девства отроковицы к старейшинам города, к воротам;"
        },
        {
          "chapter": 22,
          "verse": 16,
          "name": "Второзаконие 22:16",
          "text": "и отец отроковицы скажет старейшинам: дочь мою я отдал в жену сему человеку, и [ныне] он возненавидел ее,"
        },
        {
          "chapter": 22,
          "verse": 17,
          "name": "Второзаконие 22:17",
          "text": "и вот, он взводит [на нее] порочные дела, говоря: \"я не нашел у дочери твоей девства\"; но вот признаки девства дочери моей. И расстелют одежду пред старейшинами города."
        },
        {
          "chapter": 22,
          "verse": 18,
          "name": "Второзаконие 22:18",
          "text": "Тогда старейшины того города пусть возьмут мужа и накажут его,"
        },
        {
          "chapter": 22,
          "verse": 19,
          "name": "Второзаконие 22:19",
          "text": "и наложат на него сто сиклей серебра пени и отдадут отцу отроковицы за то, что он пустил худую молву о девице Израильской; она же пусть останется его женою, и он не может развестись с нею во всю жизнь свою."
        },
        {
          "chapter": 22,
          "verse": 20,
          "name": "Второзаконие 22:20",
          "text": "Если же сказанное будет истинно, и не найдется девства у отроковицы,"
        },
        {
          "chapter": 22,
          "verse": 21,
          "name": "Второзаконие 22:21",
          "text": "то отроковицу пусть приведут к дверям дома отца ее, и жители города ее побьют ее камнями до смерти, ибо она сделала срамное дело среди Израиля, блудодействовав в доме отца своего; и так истреби зло из среды себя."
        },
        {
          "chapter": 22,
          "verse": 22,
          "name": "Второзаконие 22:22",
          "text": "Если найден будет кто лежащий с женою замужнею, то должно предать смерти обоих: и мужчину, лежавшего с женщиною, и женщину; и так истреби зло от Израиля."
        },
        {
          "chapter": 22,
          "verse": 23,
          "name": "Второзаконие 22:23",
          "text": "Если будет молодая девица обручена мужу, и кто-нибудь встретится с нею в городе и ляжет с нею,"
        },
        {
          "chapter": 22,
          "verse": 24,
          "name": "Второзаконие 22:24",
          "text": "то обоих их приведите к воротам того города, и побейте их камнями до смерти: отроковицу за то, что она не кричала в городе, а мужчину за то, что он опорочил жену ближнего своего; и так истреби зло из среды себя."
        },
        {
          "chapter": 22,
          "verse": 25,
          "name": "Второзаконие 22:25",
          "text": "Если же кто в поле встретится с отроковицею обрученною и, схватив ее, ляжет с нею, то должно предать смерти только мужчину, лежавшего с нею,"
        },
        {
          "chapter": 22,
          "verse": 26,
          "name": "Второзаконие 22:26",
          "text": "а отроковице ничего не делай; на отроковице нет преступления смертного: ибо это то же, как если бы кто восстал на ближнего своего и убил его;"
        },
        {
          "chapter": 22,
          "verse": 27,
          "name": "Второзаконие 22:27",
          "text": "ибо он встретился с нею в поле, и хотя отроковица обрученная кричала, но некому было спасти ее."
        },
        {
          "chapter": 22,
          "verse": 28,
          "name": "Второзаконие 22:28",
          "text": "Если кто-нибудь встретится с девицею необрученною, и схватит ее и ляжет с нею, и застанут их,"
        },
        {
          "chapter": 22,
          "verse": 29,
          "name": "Второзаконие 22:29",
          "text": "то лежавший с нею должен дать отцу отроковицы пятьдесят [сиклей] серебра, а она пусть будет его женою, потому что он опорочил ее; во всю жизнь свою он не может развестись с нею."
        },
        {
          "chapter": 22,
          "verse": 30,
          "name": "Второзаконие 22:30",
          "text": "Никто не должен брать жены отца своего и открывать край одежды отца своего. "
        }
      ]
    },
    {
      "chapter": 23,
      "name": "Второзаконие 23",
      "verses": [
        {
          "chapter": 23,
          "verse": 1,
          "name": "Второзаконие 23:1",
          "text": "У кого раздавлены ятра или отрезан детородный член, тот не может войти в общество Господне."
        },
        {
          "chapter": 23,
          "verse": 2,
          "name": "Второзаконие 23:2",
          "text": "Сын блудницы не может войти в общество Господне, и десятое поколение его не может войти в общество Господне."
        },
        {
          "chapter": 23,
          "verse": 3,
          "name": "Второзаконие 23:3",
          "text": "Аммонитянин и Моавитянин не может войти в общество Господне, и десятое поколение их не может войти в общество Господне во веки,"
        },
        {
          "chapter": 23,
          "verse": 4,
          "name": "Второзаконие 23:4",
          "text": "потому что они не встретили вас с хлебом и водою на пути, когда вы шли из Египта, и потому что они наняли против тебя Валаама, сына Веорова, из Пефора Месопотамского, чтобы проклясть тебя;"
        },
        {
          "chapter": 23,
          "verse": 5,
          "name": "Второзаконие 23:5",
          "text": "но Господь, Бог твой, не восхотел слушать Валаама и обратил Господь Бог твой проклятие его в благословение тебе, ибо Господь Бог твой любит тебя."
        },
        {
          "chapter": 23,
          "verse": 6,
          "name": "Второзаконие 23:6",
          "text": "Не желай им мира и благополучия во все дни твои, во веки."
        },
        {
          "chapter": 23,
          "verse": 7,
          "name": "Второзаконие 23:7",
          "text": "Не гнушайся Идумеянином, ибо он брат твой; не гнушайся Египтянином, ибо ты был пришельцем в земле его;"
        },
        {
          "chapter": 23,
          "verse": 8,
          "name": "Второзаконие 23:8",
          "text": "дети, которые у них родятся, в третьем поколении могут войти в общество Господне."
        },
        {
          "chapter": 23,
          "verse": 9,
          "name": "Второзаконие 23:9",
          "text": "Когда пойдешь в поход против врагов твоих, берегись всего худого."
        },
        {
          "chapter": 23,
          "verse": 10,
          "name": "Второзаконие 23:10",
          "text": "Если у тебя будет кто нечист от случившегося [ему] ночью, то он должен выйти вон из стана и не входить в стан,"
        },
        {
          "chapter": 23,
          "verse": 11,
          "name": "Второзаконие 23:11",
          "text": "а при наступлении вечера должен омыть [тело свое] водою, и по захождении солнца может войти в стан."
        },
        {
          "chapter": 23,
          "verse": 12,
          "name": "Второзаконие 23:12",
          "text": "Место должно быть у тебя вне стана, куда бы тебе выходить;"
        },
        {
          "chapter": 23,
          "verse": 13,
          "name": "Второзаконие 23:13",
          "text": "кроме оружия твоего должна быть у тебя лопатка; и когда будешь садиться вне стана, выкопай ею [яму] и опять зарой [ею] испражнение твое;"
        },
        {
          "chapter": 23,
          "verse": 14,
          "name": "Второзаконие 23:14",
          "text": "ибо Господь Бог твой ходит среди стана твоего, чтобы избавлять тебя и предавать врагов твоих [в руки твои], а посему стан твой должен быть свят, чтобы Он не увидел у тебя чего срамного и не отступил от тебя."
        },
        {
          "chapter": 23,
          "verse": 15,
          "name": "Второзаконие 23:15",
          "text": "Не выдавай раба господину его, когда он прибежит к тебе от господина своего;"
        },
        {
          "chapter": 23,
          "verse": 16,
          "name": "Второзаконие 23:16",
          "text": "пусть он у тебя живет, среди вас [пусть он живет] на месте, которое он изберет в каком-нибудь из жилищ твоих, где ему понравится; не притесняй его."
        },
        {
          "chapter": 23,
          "verse": 17,
          "name": "Второзаконие 23:17",
          "text": "Не должно быть блудницы из дочерей Израилевых и не должно быть блудника из сынов Израилевых."
        },
        {
          "chapter": 23,
          "verse": 18,
          "name": "Второзаконие 23:18",
          "text": "Не вноси платы блудницы и цены пса в дом Господа Бога твоего ни по какому обету, ибо то и другое есть мерзость пред Господом Богом твоим."
        },
        {
          "chapter": 23,
          "verse": 19,
          "name": "Второзаконие 23:19",
          "text": "Не отдавай в рост брату твоему ни серебра, ни хлеба, ни чего-либо другого, что можно отдавать в рост;"
        },
        {
          "chapter": 23,
          "verse": 20,
          "name": "Второзаконие 23:20",
          "text": "иноземцу отдавай в рост, а брату твоему не отдавай в рост, чтобы Господь Бог твой благословил тебя во всем, что делается руками твоими, на земле, в которую ты идешь, чтобы овладеть ею."
        },
        {
          "chapter": 23,
          "verse": 21,
          "name": "Второзаконие 23:21",
          "text": "Если дашь обет Господу Богу твоему, немедленно исполни его, ибо Господь Бог твой взыщет его с тебя, и на тебе будет грех;"
        },
        {
          "chapter": 23,
          "verse": 22,
          "name": "Второзаконие 23:22",
          "text": "если же ты не дал обета, то не будет на тебе греха."
        },
        {
          "chapter": 23,
          "verse": 23,
          "name": "Второзаконие 23:23",
          "text": "Что вышло из уст твоих, соблюдай и исполняй так, как обещал ты Господу Богу твоему добровольное приношение, о котором сказал ты устами своими."
        },
        {
          "chapter": 23,
          "verse": 24,
          "name": "Второзаконие 23:24",
          "text": "Когда войдешь в виноградник ближнего твоего, можешь есть ягоды досыта, сколько хочет душа твоя, а в сосуд твой не клади."
        },
        {
          "chapter": 23,
          "verse": 25,
          "name": "Второзаконие 23:25",
          "text": "Когда придешь на жатву ближнего твоего, срывай колосья руками твоими, но серпа не заноси на жатву ближнего твоего. "
        }
      ]
    },
    {
      "chapter": 24,
      "name": "Второзаконие 24",
      "verses": [
        {
          "chapter": 24,
          "verse": 1,
          "name": "Второзаконие 24:1",
          "text": "Если кто возьмет жену и сделается ее мужем, и она не найдет благоволения в глазах его, потому что он находит в ней что-нибудь противное, и напишет ей разводное письмо, и даст ей в руки, и отпустит ее из дома своего,"
        },
        {
          "chapter": 24,
          "verse": 2,
          "name": "Второзаконие 24:2",
          "text": "и она выйдет из дома его, пойдет, и выйдет за другого мужа,"
        },
        {
          "chapter": 24,
          "verse": 3,
          "name": "Второзаконие 24:3",
          "text": "но и сей последний муж возненавидит ее и напишет ей разводное письмо, и даст ей в руки, и отпустит ее из дома своего, или умрет сей последний муж ее, взявший ее себе в жену, —"
        },
        {
          "chapter": 24,
          "verse": 4,
          "name": "Второзаконие 24:4",
          "text": "то не может первый ее муж, отпустивший ее, опять взять ее себе в жену, после того как она осквернена, ибо сие есть мерзость пред Господом [Богом твоим], и не порочь земли, которую Господь Бог твой дает тебе в удел."
        },
        {
          "chapter": 24,
          "verse": 5,
          "name": "Второзаконие 24:5",
          "text": "Если кто взял жену недавно, то пусть не идет на войну, и ничего не должно возлагать на него; пусть он остается свободен в доме своем в продолжение одного года и увеселяет жену свою, которую взял."
        },
        {
          "chapter": 24,
          "verse": 6,
          "name": "Второзаконие 24:6",
          "text": "Никто не должен брать в залог верхнего и нижнего жернова, ибо таковой берет в залог душу."
        },
        {
          "chapter": 24,
          "verse": 7,
          "name": "Второзаконие 24:7",
          "text": "Если найдут кого, что он украл кого-нибудь из братьев своих, из сынов Израилевых, и поработил его, и продал его, то такого вора должно предать смерти; и так истреби зло из среды себя."
        },
        {
          "chapter": 24,
          "verse": 8,
          "name": "Второзаконие 24:8",
          "text": "Смотри, в язве проказы тщательно соблюдай и исполняй весь [закон], которому научат вас священники левиты; тщательно исполняйте, что я повелел им;"
        },
        {
          "chapter": 24,
          "verse": 9,
          "name": "Второзаконие 24:9",
          "text": "помни, что Господь Бог твой сделал Мариами на пути, когда вы шли из Египта."
        },
        {
          "chapter": 24,
          "verse": 10,
          "name": "Второзаконие 24:10",
          "text": "Если ты ближнему твоему дашь что-нибудь взаймы, то не ходи к нему в дом, чтобы взять у него залог,"
        },
        {
          "chapter": 24,
          "verse": 11,
          "name": "Второзаконие 24:11",
          "text": "постой на улице, а тот, которому ты дал взаймы, вынесет тебе залог свой на улицу;"
        },
        {
          "chapter": 24,
          "verse": 12,
          "name": "Второзаконие 24:12",
          "text": "если же он будет человек бедный, то ты не ложись спать, имея [у себя] залог его:"
        },
        {
          "chapter": 24,
          "verse": 13,
          "name": "Второзаконие 24:13",
          "text": "возврати ему залог при захождении солнца, чтоб он лег спать в одежде своей и благословил тебя, — и тебе поставится сие в праведность пред Господом Богом твоим."
        },
        {
          "chapter": 24,
          "verse": 14,
          "name": "Второзаконие 24:14",
          "text": "Не обижай наемника, бедного и нищего, из братьев твоих или из пришельцев твоих, которые в земле твоей, в жилищах твоих;"
        },
        {
          "chapter": 24,
          "verse": 15,
          "name": "Второзаконие 24:15",
          "text": "в тот же день отдай плату его, чтобы солнце не зашло прежде того, ибо он беден, и ждет ее душа его; чтоб он не возопил на тебя к Господу, и не было на тебе греха."
        },
        {
          "chapter": 24,
          "verse": 16,
          "name": "Второзаконие 24:16",
          "text": "Отцы не должны быть наказываемы смертью за детей, и дети не должны быть наказываемы смертью за отцов; каждый должен быть наказываем смертью за свое преступление."
        },
        {
          "chapter": 24,
          "verse": 17,
          "name": "Второзаконие 24:17",
          "text": "Не суди превратно пришельца, сироту [и вдову], и у вдовы не бери одежды в залог;"
        },
        {
          "chapter": 24,
          "verse": 18,
          "name": "Второзаконие 24:18",
          "text": "помни, что и ты был рабом в Египте, и Господь [Бог твой] освободил тебя оттуда: посему я и повелеваю тебе делать сие."
        },
        {
          "chapter": 24,
          "verse": 19,
          "name": "Второзаконие 24:19",
          "text": "Когда будешь жать на поле твоем, и забудешь сноп на поле, то не возвращайся взять его; пусть он остается пришельцу, [нищему,] сироте и вдове, чтобы Господь Бог твой благословил тебя во всех делах рук твоих."
        },
        {
          "chapter": 24,
          "verse": 20,
          "name": "Второзаконие 24:20",
          "text": "Когда будешь обивать маслину твою, то не пересматривай за собою ветвей: пусть остается пришельцу, сироте и вдове. [И помни, что ты был рабом в земле Египетской: посему я и повелеваю тебе делать сие.]"
        },
        {
          "chapter": 24,
          "verse": 21,
          "name": "Второзаконие 24:21",
          "text": "Когда будешь снимать плоды в винограднике твоем, не собирай остатков за собою: пусть остается пришельцу, сироте и вдове;"
        },
        {
          "chapter": 24,
          "verse": 22,
          "name": "Второзаконие 24:22",
          "text": "и помни, что ты был рабом в земле Египетской: посему я и повелеваю тебе делать сие. "
        }
      ]
    },
    {
      "chapter": 25,
      "name": "Второзаконие 25",
      "verses": [
        {
          "chapter": 25,
          "verse": 1,
          "name": "Второзаконие 25:1",
          "text": "Если будет тяжба между людьми, то пусть приведут их в суд и рассудят их, правого пусть оправдают, а виновного осудят;"
        },
        {
          "chapter": 25,
          "verse": 2,
          "name": "Второзаконие 25:2",
          "text": "и если виновный достоин будет побоев, то судья пусть прикажет положить его и бить при себе, смотря по вине его, по счету;"
        },
        {
          "chapter": 25,
          "verse": 3,
          "name": "Второзаконие 25:3",
          "text": "сорок ударов можно дать ему, а не более, чтобы от многих ударов брат твой не был обезображен пред глазами твоими."
        },
        {
          "chapter": 25,
          "verse": 4,
          "name": "Второзаконие 25:4",
          "text": "Не заграждай рта волу, когда он молотит."
        },
        {
          "chapter": 25,
          "verse": 5,
          "name": "Второзаконие 25:5",
          "text": "Если братья живут вместе и один из них умрет, не имея у себя сына, то жена умершего не должна выходить на сторону за человека чужого, но деверь ее должен войти к ней и взять ее себе в жену, и жить с нею, —"
        },
        {
          "chapter": 25,
          "verse": 6,
          "name": "Второзаконие 25:6",
          "text": "и первенец, которого она родит, останется с именем брата его умершего, чтоб имя его не изгладилось в Израиле."
        },
        {
          "chapter": 25,
          "verse": 7,
          "name": "Второзаконие 25:7",
          "text": "Если же он не захочет взять невестку свою, то невестка его пойдет к воротам, к старейшинам, и скажет: \"деверь мой отказывается восставить имя брата своего в Израиле, не хочет жениться на мне\";"
        },
        {
          "chapter": 25,
          "verse": 8,
          "name": "Второзаконие 25:8",
          "text": "тогда старейшины города его должны призвать его и уговаривать его, и если он станет и скажет: \"не хочу взять ее\","
        },
        {
          "chapter": 25,
          "verse": 9,
          "name": "Второзаконие 25:9",
          "text": "тогда невестка его пусть пойдет к нему в глазах старейшин, и снимет сапог его с ноги его, и плюнет в лице его, и скажет: \"так поступают с человеком, который не созидает дома брату своему [у Израиля]\";"
        },
        {
          "chapter": 25,
          "verse": 10,
          "name": "Второзаконие 25:10",
          "text": "и нарекут ему имя в Израиле: дом разутого."
        },
        {
          "chapter": 25,
          "verse": 11,
          "name": "Второзаконие 25:11",
          "text": "Когда дерутся между собою мужчины, и жена одного [из них] подойдет, чтобы отнять мужа своего из рук бьющего его, и протянув руку свою, схватит его за срамный уд,"
        },
        {
          "chapter": 25,
          "verse": 12,
          "name": "Второзаконие 25:12",
          "text": "то отсеки руку ее: да не пощадит [ее] глаз твой."
        },
        {
          "chapter": 25,
          "verse": 13,
          "name": "Второзаконие 25:13",
          "text": "В кисе твоей не должны быть двоякие гири, большие и меньшие;"
        },
        {
          "chapter": 25,
          "verse": 14,
          "name": "Второзаконие 25:14",
          "text": "в доме твоем не должна быть двоякая ефа, большая и меньшая;"
        },
        {
          "chapter": 25,
          "verse": 15,
          "name": "Второзаконие 25:15",
          "text": "гиря у тебя должна быть точная и правильная, и ефа у тебя должна быть точная и правильная, чтобы продлились дни твои на земле, которую Господь Бог твой дает тебе [в удел];"
        },
        {
          "chapter": 25,
          "verse": 16,
          "name": "Второзаконие 25:16",
          "text": "ибо мерзок пред Господом Богом твоим всякий делающий неправду."
        },
        {
          "chapter": 25,
          "verse": 17,
          "name": "Второзаконие 25:17",
          "text": "Помни, как поступил с тобою Амалик на пути, когда вы шли из Египта:"
        },
        {
          "chapter": 25,
          "verse": 18,
          "name": "Второзаконие 25:18",
          "text": "как он встретил тебя на пути, и побил сзади тебя всех ослабевших, когда ты устал и утомился, и не побоялся он Бога;"
        },
        {
          "chapter": 25,
          "verse": 19,
          "name": "Второзаконие 25:19",
          "text": "итак, когда Господь Бог твой успокоит тебя от всех врагов твоих со всех сторон, на земле, которую Господь Бог твой дает тебе в удел, чтоб овладеть ею, изгладь память Амалика из поднебесной; не забудь. "
        }
      ]
    },
    {
      "chapter": 26,
      "name": "Второзаконие 26",
      "verses": [
        {
          "chapter": 26,
          "verse": 1,
          "name": "Второзаконие 26:1",
          "text": "Когда ты придешь в землю, которую Господь Бог твой дает тебе в удел, и овладеешь ею, и поселишься в ней;"
        },
        {
          "chapter": 26,
          "verse": 2,
          "name": "Второзаконие 26:2",
          "text": "то возьми начатков всех плодов земли, которые ты получишь от земли твоей, которую Господь Бог твой дает тебе, и положи в корзину, и пойди на то место, которое Господь Бог твой изберет, чтобы пребывало там имя Его;"
        },
        {
          "chapter": 26,
          "verse": 3,
          "name": "Второзаконие 26:3",
          "text": "и приди к священнику, который будет в те дни, и скажи ему: сегодня исповедую пред Господом Богом твоим, что я вошел в ту землю, которую Господь клялся отцам нашим дать нам."
        },
        {
          "chapter": 26,
          "verse": 4,
          "name": "Второзаконие 26:4",
          "text": "Священник возьмет корзину из руки твоей и поставит ее пред жертвенником Господа Бога твоего."
        },
        {
          "chapter": 26,
          "verse": 5,
          "name": "Второзаконие 26:5",
          "text": "Ты же отвечай и скажи пред Господом Богом твоим: отец мой был странствующий Арамеянин, и пошел в Египет и поселился там с немногими людьми, и произошел там от него народ великий, сильный и многочисленный;"
        },
        {
          "chapter": 26,
          "verse": 6,
          "name": "Второзаконие 26:6",
          "text": "но Египтяне худо поступали с нами, и притесняли нас, и налагали на нас тяжкие работы;"
        },
        {
          "chapter": 26,
          "verse": 7,
          "name": "Второзаконие 26:7",
          "text": "и возопили мы к Господу Богу отцов наших, и услышал Господь вопль наш и увидел бедствие наше, труды наши и угнетение наше;"
        },
        {
          "chapter": 26,
          "verse": 8,
          "name": "Второзаконие 26:8",
          "text": "и вывел нас Господь из Египта [Сам крепостию Своею великою и] рукою сильною и мышцею простертою, великим ужасом, знамениями и чудесами,"
        },
        {
          "chapter": 26,
          "verse": 9,
          "name": "Второзаконие 26:9",
          "text": "и привел нас на место сие, и дал нам землю сию, землю, в которой течет молоко и мед;"
        },
        {
          "chapter": 26,
          "verse": 10,
          "name": "Второзаконие 26:10",
          "text": "итак вот, я принес начатки плодов от земли, которую Ты, Господи, дал мне, [от земли, где течет молоко и мед]. И поставь это пред Господом Богом твоим, и поклонись пред Господом Богом твоим,"
        },
        {
          "chapter": 26,
          "verse": 11,
          "name": "Второзаконие 26:11",
          "text": "и веселись о всех благах, которые Господь Бог твой дал тебе и дому твоему, ты и левит и пришелец, который будет у тебя."
        },
        {
          "chapter": 26,
          "verse": 12,
          "name": "Второзаконие 26:12",
          "text": "Когда ты отделишь все десятины произведений [земли] твоей в третий год, год десятин, и отдашь левиту, пришельцу, сироте и вдове, чтоб они ели в жилищах твоих и насыщались,"
        },
        {
          "chapter": 26,
          "verse": 13,
          "name": "Второзаконие 26:13",
          "text": "тогда скажи пред Господом Богом твоим: я отобрал от дома [моего] святыню и отдал ее левиту, пришельцу, сироте и вдове, по всем повелениям Твоим, которые Ты заповедал мне: я не преступил заповедей Твоих и не забыл;"
        },
        {
          "chapter": 26,
          "verse": 14,
          "name": "Второзаконие 26:14",
          "text": "я не ел от нее в печали моей, и не отделял ее в нечистоте, и не давал из нее для мертвого; я повиновался гласу Господа Бога моего, исполнил все, что Ты заповедал мне;"
        },
        {
          "chapter": 26,
          "verse": 15,
          "name": "Второзаконие 26:15",
          "text": "призри от святого жилища Твоего, с небес, и благослови народ Твой, Израиля, и землю, которую Ты дал нам — так как Ты клялся отцам нашим [дать нам] землю, в которой течет молоко и мед."
        },
        {
          "chapter": 26,
          "verse": 16,
          "name": "Второзаконие 26:16",
          "text": "В день сей Господь Бог твой завещевает тебе исполнять [все] постановления сии и законы: соблюдай и исполняй их от всего сердца твоего и от всей души твоей."
        },
        {
          "chapter": 26,
          "verse": 17,
          "name": "Второзаконие 26:17",
          "text": "Господу сказал ты ныне, что Он будет твоим Богом, и что ты будешь ходить путями Его и хранить постановления Его и заповеди Его и законы Его, и слушать гласа Его;"
        },
        {
          "chapter": 26,
          "verse": 18,
          "name": "Второзаконие 26:18",
          "text": "и Господь обещал тебе ныне, что ты будешь собственным Его народом, как Он говорил тебе, если ты будешь хранить все заповеди Его,"
        },
        {
          "chapter": 26,
          "verse": 19,
          "name": "Второзаконие 26:19",
          "text": "и что Он поставит тебя выше всех народов, которых Он сотворил, в чести, славе и великолепии, что ты будешь святым народом у Господа Бога твоего, как Он говорил. "
        }
      ]
    },
    {
      "chapter": 27,
      "name": "Второзаконие 27",
      "verses": [
        {
          "chapter": 27,
          "verse": 1,
          "name": "Второзаконие 27:1",
          "text": "И заповедал Моисей и старейшины [сынов] Израилевых народу, говоря: исполняйте все заповеди, которые заповедую вам ныне."
        },
        {
          "chapter": 27,
          "verse": 2,
          "name": "Второзаконие 27:2",
          "text": "И когда перейдете за Иордан, в землю, которую Господь Бог твой дает тебе, тогда поставь себе большие камни и обмажь их известью;"
        },
        {
          "chapter": 27,
          "verse": 3,
          "name": "Второзаконие 27:3",
          "text": "и напиши на [камнях] сих все слова закона сего, когда перейдешь [Иордан], чтобы вступить в землю, которую Господь Бог твой дает тебе, в землю, где течет молоко и мед, как говорил тебе Господь Бог отцов твоих."
        },
        {
          "chapter": 27,
          "verse": 4,
          "name": "Второзаконие 27:4",
          "text": "Когда перейдете Иордан, поставьте камни те, как я повелеваю вам сегодня, на горе Гевал, и обмажьте их известью;"
        },
        {
          "chapter": 27,
          "verse": 5,
          "name": "Второзаконие 27:5",
          "text": "и устрой там жертвенник Господу Богу твоему, жертвенник из камней, не поднимая на них железа;"
        },
        {
          "chapter": 27,
          "verse": 6,
          "name": "Второзаконие 27:6",
          "text": "из камней цельных устрой жертвенник Господа Бога твоего, и возноси на нем всесожжения Господу Богу твоему,"
        },
        {
          "chapter": 27,
          "verse": 7,
          "name": "Второзаконие 27:7",
          "text": "и приноси жертвы мирные, и ешь [и насыщайся] там, и веселись пред Господом Богом твоим;"
        },
        {
          "chapter": 27,
          "verse": 8,
          "name": "Второзаконие 27:8",
          "text": "и напиши на камнях [сих] все слова закона сего очень явственно."
        },
        {
          "chapter": 27,
          "verse": 9,
          "name": "Второзаконие 27:9",
          "text": "И сказал Моисей и священники левиты всему Израилю, говоря: внимай и слушай, Израиль: в день сей ты сделался народом Господа Бога твоего;"
        },
        {
          "chapter": 27,
          "verse": 10,
          "name": "Второзаконие 27:10",
          "text": "итак слушай гласа Господа Бога твоего и исполняй [все] заповеди Его и постановления Его, которые заповедую тебе сегодня."
        },
        {
          "chapter": 27,
          "verse": 11,
          "name": "Второзаконие 27:11",
          "text": "И заповедал Моисей народу в день тот, говоря:"
        },
        {
          "chapter": 27,
          "verse": 12,
          "name": "Второзаконие 27:12",
          "text": "сии должны стать на горе Гаризим, чтобы благословлять народ, когда перейдете Иордан: Симеон, Левий, Иуда, Иссахар, Иосиф и Вениамин;"
        },
        {
          "chapter": 27,
          "verse": 13,
          "name": "Второзаконие 27:13",
          "text": "а сии должны стать на горе Гевал, чтобы произносить проклятие: Рувим, Гад, Асир, Завулон, Дан и Неффалим."
        },
        {
          "chapter": 27,
          "verse": 14,
          "name": "Второзаконие 27:14",
          "text": "Левиты возгласят и скажут всем Израильтянам громким голосом:"
        },
        {
          "chapter": 27,
          "verse": 15,
          "name": "Второзаконие 27:15",
          "text": "проклят, кто сделает изваянный или литый кумир, мерзость пред Господом, произведение рук художника, и поставит его в тайном месте! Весь народ возгласит и скажет: аминь."
        },
        {
          "chapter": 27,
          "verse": 16,
          "name": "Второзаконие 27:16",
          "text": "Проклят злословящий отца своего или матерь свою! И весь народ скажет: аминь."
        },
        {
          "chapter": 27,
          "verse": 17,
          "name": "Второзаконие 27:17",
          "text": "Проклят нарушающий межи ближнего своего! И весь народ скажет: аминь."
        },
        {
          "chapter": 27,
          "verse": 18,
          "name": "Второзаконие 27:18",
          "text": "Проклят, кто слепого сбивает с пути! И весь народ скажет: аминь."
        },
        {
          "chapter": 27,
          "verse": 19,
          "name": "Второзаконие 27:19",
          "text": "Проклят, кто превратно судит пришельца, сироту и вдову! И весь народ скажет: аминь."
        },
        {
          "chapter": 27,
          "verse": 20,
          "name": "Второзаконие 27:20",
          "text": "Проклят, кто ляжет с женою отца своего, ибо он открыл край одежды отца своего! И весь народ скажет: аминь."
        },
        {
          "chapter": 27,
          "verse": 21,
          "name": "Второзаконие 27:21",
          "text": "Проклят, кто ляжет с каким-либо скотом! И весь народ скажет: аминь."
        },
        {
          "chapter": 27,
          "verse": 22,
          "name": "Второзаконие 27:22",
          "text": "Проклят, кто ляжет с сестрою своею, с дочерью отца своего, или дочерью матери своей! И весь народ скажет: аминь."
        },
        {
          "chapter": 27,
          "verse": 23,
          "name": "Второзаконие 27:23",
          "text": "Проклят, кто ляжет с тещею своею! И весь народ скажет: аминь. [Проклят, кто ляжет с сестрою жены своей! И весь народ скажет: аминь.]"
        },
        {
          "chapter": 27,
          "verse": 24,
          "name": "Второзаконие 27:24",
          "text": "Проклят, кто тайно убивает ближнего своего! И весь народ скажет: аминь."
        },
        {
          "chapter": 27,
          "verse": 25,
          "name": "Второзаконие 27:25",
          "text": "Проклят, кто берет подкуп, чтоб убить душу и пролить кровь невинную! И весь народ скажет: аминь."
        },
        {
          "chapter": 27,
          "verse": 26,
          "name": "Второзаконие 27:26",
          "text": "Проклят [всякий человек], кто не исполнит [всех] слов закона сего и не будет поступать по ним! И весь народ скажет: аминь. "
        }
      ]
    },
    {
      "chapter": 28,
      "name": "Второзаконие 28",
      "verses": [
        {
          "chapter": 28,
          "verse": 1,
          "name": "Второзаконие 28:1",
          "text": "Если ты, когда перейдете [за Иордан в землю, которую Господь Бог ваш дает вам], будешь слушать гласа Господа Бога твоего, тщательно исполнять все заповеди Его, которые заповедую тебе сегодня, то Господь Бог твой поставит тебя выше всех народов земли;"
        },
        {
          "chapter": 28,
          "verse": 2,
          "name": "Второзаконие 28:2",
          "text": "и придут на тебя все благословения сии и исполнятся на тебе, если будешь слушать гласа Господа, Бога твоего."
        },
        {
          "chapter": 28,
          "verse": 3,
          "name": "Второзаконие 28:3",
          "text": "Благословен ты в городе и благословен на поле."
        },
        {
          "chapter": 28,
          "verse": 4,
          "name": "Второзаконие 28:4",
          "text": "Благословен плод чрева твоего, и плод земли твоей, и плод скота твоего, и плод твоих волов, и плод овец твоих."
        },
        {
          "chapter": 28,
          "verse": 5,
          "name": "Второзаконие 28:5",
          "text": "Благословенны житницы твои и кладовые твои."
        },
        {
          "chapter": 28,
          "verse": 6,
          "name": "Второзаконие 28:6",
          "text": "Благословен ты при входе твоем и благословен ты при выходе твоем."
        },
        {
          "chapter": 28,
          "verse": 7,
          "name": "Второзаконие 28:7",
          "text": "Поразит пред тобою Господь врагов твоих, восстающих на тебя; одним путем они выступят против тебя, а семью путями побегут от тебя."
        },
        {
          "chapter": 28,
          "verse": 8,
          "name": "Второзаконие 28:8",
          "text": "Пошлет Господь тебе благословение в житницах твоих и во всяком деле рук твоих; и благословит тебя на земле, которую Господь Бог твой дает тебе."
        },
        {
          "chapter": 28,
          "verse": 9,
          "name": "Второзаконие 28:9",
          "text": "Поставит тебя Господь [Бог твой] народом святым Своим, как Он клялся тебе [и отцам твоим], если ты будешь соблюдать заповеди Господа Бога твоего и будешь ходить путями Его;"
        },
        {
          "chapter": 28,
          "verse": 10,
          "name": "Второзаконие 28:10",
          "text": "и увидят все народы земли, что имя Господа [Бога твоего] нарицается на тебе, и убоятся тебя."
        },
        {
          "chapter": 28,
          "verse": 11,
          "name": "Второзаконие 28:11",
          "text": "И даст тебе Господь [Бог твой] изобилие во всех благах, в плоде чрева твоего, и в плоде скота твоего, и в плоде полей твоих на земле, которую Господь клялся отцам твоим дать тебе."
        },
        {
          "chapter": 28,
          "verse": 12,
          "name": "Второзаконие 28:12",
          "text": "Откроет тебе Господь добрую сокровищницу Свою, небо, чтоб оно давало дождь земле твоей во время свое, и чтобы благословлять все дела рук твоих: и будешь давать взаймы многим народам, а сам не будешь брать взаймы [и будешь господствовать над многими народами, а они над тобою не будут господствовать]."
        },
        {
          "chapter": 28,
          "verse": 13,
          "name": "Второзаконие 28:13",
          "text": "Сделает тебя Господь [Бог твой] главою, а не хвостом, и будешь только на высоте, а не будешь внизу, если будешь повиноваться заповедям Господа Бога твоего, которые заповедую тебе сегодня хранить и исполнять,"
        },
        {
          "chapter": 28,
          "verse": 14,
          "name": "Второзаконие 28:14",
          "text": "и не отступишь от всех слов, которые заповедую вам сегодня, ни направо ни налево, чтобы пойти вслед иных богов и служить им."
        },
        {
          "chapter": 28,
          "verse": 15,
          "name": "Второзаконие 28:15",
          "text": "Если же не будешь слушать гласа Господа Бога твоего и не будешь стараться исполнять все заповеди Его и постановления Его, которые я заповедую тебе сегодня, то придут на тебя все проклятия сии и постигнут тебя."
        },
        {
          "chapter": 28,
          "verse": 16,
          "name": "Второзаконие 28:16",
          "text": "Проклят ты [будешь] в городе и проклят ты [будешь] на поле."
        },
        {
          "chapter": 28,
          "verse": 17,
          "name": "Второзаконие 28:17",
          "text": "Прокляты [будут] житницы твои и кладовые твои."
        },
        {
          "chapter": 28,
          "verse": 18,
          "name": "Второзаконие 28:18",
          "text": "Проклят [будет] плод чрева твоего и плод земли твоей, плод твоих волов и плод овец твоих."
        },
        {
          "chapter": 28,
          "verse": 19,
          "name": "Второзаконие 28:19",
          "text": "Проклят ты [будешь] при входе твоем и проклят при выходе твоем."
        },
        {
          "chapter": 28,
          "verse": 20,
          "name": "Второзаконие 28:20",
          "text": "Пошлет Господь на тебя проклятие, смятение и несчастье во всяком деле рук твоих, какое ни станешь ты делать, доколе не будешь истреблен, — и ты скоро погибнешь за злые дела твои, за то, что ты оставил Меня."
        },
        {
          "chapter": 28,
          "verse": 21,
          "name": "Второзаконие 28:21",
          "text": "Пошлет Господь на тебя моровую язву, доколе не истребит Он тебя с земли, в которую ты идешь, чтобы владеть ею."
        },
        {
          "chapter": 28,
          "verse": 22,
          "name": "Второзаконие 28:22",
          "text": "Поразит тебя Господь чахлостью, горячкою, лихорадкою, воспалением, засухою, палящим ветром и ржавчиною, и они будут преследовать тебя, доколе не погибнешь."
        },
        {
          "chapter": 28,
          "verse": 23,
          "name": "Второзаконие 28:23",
          "text": "И небеса твои, которые над головою твоею, сделаются медью, и земля под тобою железом;"
        },
        {
          "chapter": 28,
          "verse": 24,
          "name": "Второзаконие 28:24",
          "text": "вместо дождя Господь даст земле твоей пыль, и прах с неба будет падать, падать на тебя, [доколе не погубит тебя и] доколе не будешь истреблен."
        },
        {
          "chapter": 28,
          "verse": 25,
          "name": "Второзаконие 28:25",
          "text": "Предаст тебя Господь на поражение врагам твоим; одним путем выступишь против них, а семью путями побежишь от них; и будешь рассеян по всем царствам земли."
        },
        {
          "chapter": 28,
          "verse": 26,
          "name": "Второзаконие 28:26",
          "text": "И будут трупы твои пищею всем птицам небесным и зверям, и не будет отгоняющего их."
        },
        {
          "chapter": 28,
          "verse": 27,
          "name": "Второзаконие 28:27",
          "text": "Поразит тебя Господь проказою Египетскою, почечуем, коростою и чесоткою, от которых ты не возможешь исцелиться;"
        },
        {
          "chapter": 28,
          "verse": 28,
          "name": "Второзаконие 28:28",
          "text": "поразит тебя Господь сумасшествием, слепотою и оцепенением сердца."
        },
        {
          "chapter": 28,
          "verse": 29,
          "name": "Второзаконие 28:29",
          "text": "И ты будешь ощупью ходить в полдень, как слепой ощупью ходит впотьмах, и не будешь иметь успеха в путях твоих, и будут теснить и обижать тебя всякий день, и никто не защитит тебя."
        },
        {
          "chapter": 28,
          "verse": 30,
          "name": "Второзаконие 28:30",
          "text": "С женою обручишься, и другой будет спать с нею; дом построишь, и не будешь жить в нем; виноградник насадишь, и не будешь пользоваться им."
        },
        {
          "chapter": 28,
          "verse": 31,
          "name": "Второзаконие 28:31",
          "text": "Вола твоего заколют в глазах твоих, и не будешь есть его; осла твоего уведут от тебя и не возвратят тебе; овцы твои отданы будут врагам твоим, и никто не защитит тебя."
        },
        {
          "chapter": 28,
          "verse": 32,
          "name": "Второзаконие 28:32",
          "text": "Сыновья твои и дочери твои будут отданы другому народу; глаза твои будут видеть и всякий день истаевать о них, и не будет силы в руках твоих."
        },
        {
          "chapter": 28,
          "verse": 33,
          "name": "Второзаконие 28:33",
          "text": "Плоды земли твоей и все труды твои будет есть народ, которого ты не знал; и ты будешь только притесняем и мучим во все дни."
        },
        {
          "chapter": 28,
          "verse": 34,
          "name": "Второзаконие 28:34",
          "text": "И сойдешь с ума от того, что будут видеть глаза твои."
        },
        {
          "chapter": 28,
          "verse": 35,
          "name": "Второзаконие 28:35",
          "text": "Поразит тебя Господь злою проказою на коленях и голенях, от которой ты не возможешь исцелиться, от подошвы ноги твоей до самого темени [головы] твоей."
        },
        {
          "chapter": 28,
          "verse": 36,
          "name": "Второзаконие 28:36",
          "text": "Отведет Господь тебя и царя твоего, которого ты поставишь над собою, к народу, которого не знал ни ты, ни отцы твои, и там будешь служить иным богам, деревянным и каменным;"
        },
        {
          "chapter": 28,
          "verse": 37,
          "name": "Второзаконие 28:37",
          "text": "и будешь ужасом, притчею и посмешищем у всех народов, к которым отведет тебя Господь [Бог]."
        },
        {
          "chapter": 28,
          "verse": 38,
          "name": "Второзаконие 28:38",
          "text": "Семян много вынесешь в поле, а соберешь мало, потому что поест их саранча."
        },
        {
          "chapter": 28,
          "verse": 39,
          "name": "Второзаконие 28:39",
          "text": "Виноградники будешь садить и возделывать, а вина не будешь пить, и не соберешь плодов [их], потому что поест их червь."
        },
        {
          "chapter": 28,
          "verse": 40,
          "name": "Второзаконие 28:40",
          "text": "Маслины будут у тебя во всех пределах твоих, но елеем не помажешься, потому что осыплется маслина твоя."
        },
        {
          "chapter": 28,
          "verse": 41,
          "name": "Второзаконие 28:41",
          "text": "Сынов и дочерей родишь, но их не будет у тебя, потому что пойдут в плен."
        },
        {
          "chapter": 28,
          "verse": 42,
          "name": "Второзаконие 28:42",
          "text": "Все дерева твои и плоды земли твоей погубит ржавчина."
        },
        {
          "chapter": 28,
          "verse": 43,
          "name": "Второзаконие 28:43",
          "text": "Пришелец, который среди тебя, будет возвышаться над тобою выше и выше, а ты опускаться будешь ниже и ниже;"
        },
        {
          "chapter": 28,
          "verse": 44,
          "name": "Второзаконие 28:44",
          "text": "он будет давать тебе взаймы, а ты не будешь давать ему взаймы; он будет главою, а ты будешь хвостом."
        },
        {
          "chapter": 28,
          "verse": 45,
          "name": "Второзаконие 28:45",
          "text": "И придут на тебя все проклятия сии, и будут преследовать тебя и постигнут тебя, доколе не будешь истреблен, за то, что ты не слушал гласа Господа Бога твоего и не соблюдал заповедей Его и постановлений Его, которые Он заповедал тебе:"
        },
        {
          "chapter": 28,
          "verse": 46,
          "name": "Второзаконие 28:46",
          "text": "они будут знамением и указанием на тебе и на семени твоем вовек."
        },
        {
          "chapter": 28,
          "verse": 47,
          "name": "Второзаконие 28:47",
          "text": "За то, что ты не служил Господу Богу твоему с веселием и радостью сердца, при изобилии всего,"
        },
        {
          "chapter": 28,
          "verse": 48,
          "name": "Второзаконие 28:48",
          "text": "будешь служить врагу твоему, которого пошлет на тебя Господь [Бог твой], в голоде, и жажде, и наготе и во всяком недостатке; он возложит на шею твою железное ярмо, так что измучит тебя."
        },
        {
          "chapter": 28,
          "verse": 49,
          "name": "Второзаконие 28:49",
          "text": "Пошлет на тебя Господь народ издалека, от края земли: как орел налетит народ, которого языка ты не разумеешь,"
        },
        {
          "chapter": 28,
          "verse": 50,
          "name": "Второзаконие 28:50",
          "text": "народ наглый, который не уважит старца и не пощадит юноши;"
        },
        {
          "chapter": 28,
          "verse": 51,
          "name": "Второзаконие 28:51",
          "text": "и будет он есть плод скота твоего и плод земли твоей, доколе не разорит тебя, так что не оставит тебе ни хлеба, ни вина, ни елея, ни плода волов твоих, ни плода овец твоих, доколе не погубит тебя;"
        },
        {
          "chapter": 28,
          "verse": 52,
          "name": "Второзаконие 28:52",
          "text": "и будет теснить тебя во всех жилищах твоих, доколе во всей земле твоей не разрушит высоких и крепких стен твоих, на которые ты надеешься; и будет теснить тебя во всех жилищах твоих, во всей земле твоей, которую Господь Бог твой дал тебе."
        },
        {
          "chapter": 28,
          "verse": 53,
          "name": "Второзаконие 28:53",
          "text": "И ты будешь есть плод чрева твоего, плоть сынов твоих и дочерей твоих, которых Господь Бог твой дал тебе, в осаде и в стеснении, в котором стеснит тебя враг твой."
        },
        {
          "chapter": 28,
          "verse": 54,
          "name": "Второзаконие 28:54",
          "text": "Муж, изнеженный и живший между вами в великой роскоши, безжалостным оком будет смотреть на брата своего, на жену недра своего и на остальных детей своих, которые останутся у него,"
        },
        {
          "chapter": 28,
          "verse": 55,
          "name": "Второзаконие 28:55",
          "text": "и не даст ни одному из них плоти детей своих, которых он будет есть, потому что у него не останется ничего в осаде и в стеснении, в котором стеснит тебя враг твой во всех жилищах твоих."
        },
        {
          "chapter": 28,
          "verse": 56,
          "name": "Второзаконие 28:56",
          "text": "[Женщина] жившая у тебя в неге и роскоши, которая никогда ноги своей не ставила на землю по причине роскоши и изнеженности, будет безжалостным оком смотреть на мужа недра своего и на сына своего и на дочь свою"
        },
        {
          "chapter": 28,
          "verse": 57,
          "name": "Второзаконие 28:57",
          "text": "и не даст им последа, выходящего из среды ног ее, и детей, которых она родит; потому что она, при недостатке во всем, тайно будет есть их, в осаде и стеснении, в котором стеснит тебя враг твой в жилищах твоих."
        },
        {
          "chapter": 28,
          "verse": 58,
          "name": "Второзаконие 28:58",
          "text": "Если не будешь стараться исполнять все слова закона сего, написанные в книге сей, и не будешь бояться сего славного и страшного имени Господа Бога твоего,"
        },
        {
          "chapter": 28,
          "verse": 59,
          "name": "Второзаконие 28:59",
          "text": "то Господь поразит тебя и потомство твое необычайными язвами, язвами великими и постоянными, и болезнями злыми и постоянными;"
        },
        {
          "chapter": 28,
          "verse": 60,
          "name": "Второзаконие 28:60",
          "text": "и наведет на тебя все [злые] язвы Египетские, которых ты боялся, и они прилипнут к тебе;"
        },
        {
          "chapter": 28,
          "verse": 61,
          "name": "Второзаконие 28:61",
          "text": "и всякую болезнь и всякую язву, не написанную [и всякую написанную] в книге закона сего, Господь наведет на тебя, доколе не будешь истреблен;"
        },
        {
          "chapter": 28,
          "verse": 62,
          "name": "Второзаконие 28:62",
          "text": "и останется вас немного, тогда как множеством вы подобны были звездам небесным, ибо ты не слушал гласа Господа Бога твоего."
        },
        {
          "chapter": 28,
          "verse": 63,
          "name": "Второзаконие 28:63",
          "text": "И как радовался Господь, делая вам добро и умножая вас, так будет радоваться Господь, погубляя вас и истребляя вас, и извержены будете из земли, в которую ты идешь, чтобы владеть ею."
        },
        {
          "chapter": 28,
          "verse": 64,
          "name": "Второзаконие 28:64",
          "text": "И рассеет тебя Господь [Бог твой] по всем народам, от края земли до края земли, и будешь там служить иным богам, которых не знал ни ты, ни отцы твои, дереву и камням."
        },
        {
          "chapter": 28,
          "verse": 65,
          "name": "Второзаконие 28:65",
          "text": "Но и между этими народами не успокоишься, и не будет места покоя для ноги твоей, и Господь даст тебе там трепещущее сердце, истаевание очей и изнывание души;"
        },
        {
          "chapter": 28,
          "verse": 66,
          "name": "Второзаконие 28:66",
          "text": "жизнь твоя будет висеть пред тобою, и будешь трепетать ночью и днем, и не будешь уверен в жизни твоей;"
        },
        {
          "chapter": 28,
          "verse": 67,
          "name": "Второзаконие 28:67",
          "text": "от трепета сердца твоего, которым ты будешь объят, и от того, что ты будешь видеть глазами твоими, утром ты скажешь: \"о, если бы пришел вечер!\", а вечером скажешь: \"о, если бы наступило утро!\""
        },
        {
          "chapter": 28,
          "verse": 68,
          "name": "Второзаконие 28:68",
          "text": "и возвратит тебя Господь в Египет на кораблях тем путем, о котором я сказал тебе: \"ты более не увидишь его\"; и там будете продаваться врагам вашим в рабов и в рабынь, и не будет покупающего. "
        }
      ]
    },
    {
      "chapter": 29,
      "name": "Второзаконие 29",
      "verses": [
        {
          "chapter": 29,
          "verse": 1,
          "name": "Второзаконие 29:1",
          "text": "Вот слова завета, который Господь повелел Моисею поставить с сынами Израилевыми в земле Моавитской, кроме завета, который Господь поставил с ними на Хориве."
        },
        {
          "chapter": 29,
          "verse": 2,
          "name": "Второзаконие 29:2",
          "text": "И созвал Моисей всех [сынов] Израилевых и сказал им: вы видели всё, что сделал Господь пред глазами вашими в земле Египетской с фараоном и всеми рабами его и всею землею его;"
        },
        {
          "chapter": 29,
          "verse": 3,
          "name": "Второзаконие 29:3",
          "text": "те великие казни, которые видели глаза твои, и те великие знамения и чудеса, [руку крепкую и мышцу простертую];"
        },
        {
          "chapter": 29,
          "verse": 4,
          "name": "Второзаконие 29:4",
          "text": "но до сего дня не дал вам Господь [Бог] сердца, чтобы разуметь, очей, чтобы видеть, и ушей, чтобы слышать."
        },
        {
          "chapter": 29,
          "verse": 5,
          "name": "Второзаконие 29:5",
          "text": "Сорок лет водил вас по пустыне, и одежды ваши на вас не обветшали, и обувь твоя не обветшала на ноге твоей;"
        },
        {
          "chapter": 29,
          "verse": 6,
          "name": "Второзаконие 29:6",
          "text": "хлеба вы не ели и вина и сикера не пили, дабы вы знали, что Я Господь Бог ваш."
        },
        {
          "chapter": 29,
          "verse": 7,
          "name": "Второзаконие 29:7",
          "text": "И когда пришли вы на место сие, выступил против нас Сигон, царь Есевонский, и Ог, царь Васанский, чтобы сразиться с нами, и мы поразили их;"
        },
        {
          "chapter": 29,
          "verse": 8,
          "name": "Второзаконие 29:8",
          "text": "и взяли землю их и отдали ее в удел колену Рувимову и Гадову и половине колена Манассиина."
        },
        {
          "chapter": 29,
          "verse": 9,
          "name": "Второзаконие 29:9",
          "text": "Соблюдайте же [все] слова завета сего и исполняйте их, чтобы вам иметь успех во всем, что ни будете делать."
        },
        {
          "chapter": 29,
          "verse": 10,
          "name": "Второзаконие 29:10",
          "text": "Все вы сегодня стоите пред лицем Господа Бога вашего, начальники колен ваших, старейшины ваши, [судьи ваши,] надзиратели ваши, все Израильтяне,"
        },
        {
          "chapter": 29,
          "verse": 11,
          "name": "Второзаконие 29:11",
          "text": "дети ваши, жены ваши и пришельцы твои, находящиеся в стане твоем, от секущего дрова твои до черпающего воду твою,"
        },
        {
          "chapter": 29,
          "verse": 12,
          "name": "Второзаконие 29:12",
          "text": "чтобы вступить тебе в завет Господа Бога твоего и в клятвенный договор с Ним, который Господь Бог твой сегодня поставляет с тобою,"
        },
        {
          "chapter": 29,
          "verse": 13,
          "name": "Второзаконие 29:13",
          "text": "дабы соделать тебя сегодня Его народом, и Ему быть тебе Богом, как Он говорил тебе и как клялся отцам твоим Аврааму, Исааку и Иакову."
        },
        {
          "chapter": 29,
          "verse": 14,
          "name": "Второзаконие 29:14",
          "text": "Не с вами только одними я поставляю сей завет и сей клятвенный договор,"
        },
        {
          "chapter": 29,
          "verse": 15,
          "name": "Второзаконие 29:15",
          "text": "но как с теми, которые сегодня здесь с нами стоят пред лицем Господа Бога нашего, так и с теми, которых нет здесь с нами сегодня."
        },
        {
          "chapter": 29,
          "verse": 16,
          "name": "Второзаконие 29:16",
          "text": "Ибо вы знаете, как мы жили в земле Египетской и как мы проходили посреди народов, чрез которые вы прошли,"
        },
        {
          "chapter": 29,
          "verse": 17,
          "name": "Второзаконие 29:17",
          "text": "и видели мерзости их и кумиры их, деревянные и каменные, серебряные и золотые, которые у них."
        },
        {
          "chapter": 29,
          "verse": 18,
          "name": "Второзаконие 29:18",
          "text": "Да не будет между вами мужчины или женщины, или рода или колена, которых сердце уклонилось бы ныне от Господа Бога нашего, чтобы ходить служить богам тех народов; да не будет между вами корня, произращающего яд и полынь,"
        },
        {
          "chapter": 29,
          "verse": 19,
          "name": "Второзаконие 29:19",
          "text": "такого человека, который, услышав слова проклятия сего, похвалялся бы в сердце своем, говоря: \"я буду счастлив, несмотря на то, что буду ходить по произволу сердца моего\"; и пропадет таким образом сытый с голодным;"
        },
        {
          "chapter": 29,
          "verse": 20,
          "name": "Второзаконие 29:20",
          "text": "не простит Господь такому, но тотчас возгорится гнев Господа и ярость Его на такого человека, и падет на него все проклятие [завета сего], написанное в сей книге [закона], и изгладит Господь имя его из поднебесной;"
        },
        {
          "chapter": 29,
          "verse": 21,
          "name": "Второзаконие 29:21",
          "text": "и отделит его Господь на погибель от всех колен Израилевых, сообразно со всеми проклятиями завета, написанными в сей книге закона."
        },
        {
          "chapter": 29,
          "verse": 22,
          "name": "Второзаконие 29:22",
          "text": "И скажет последующий род, дети ваши, которые будут после вас, и чужеземец, который придет из земли дальней, увидев поражение земли сей и болезни, которыми изнурит ее Господь:"
        },
        {
          "chapter": 29,
          "verse": 23,
          "name": "Второзаконие 29:23",
          "text": "сера и соль, пожарище — вся земля; не засевается и не произращает она, и не выходит на ней никакой травы, как по истреблении Содома, Гоморры, Адмы и Севоима, которые ниспроверг Господь во гневе Своем и в ярости Своей."
        },
        {
          "chapter": 29,
          "verse": 24,
          "name": "Второзаконие 29:24",
          "text": "И скажут все народы: за что Господь так поступил с сею землею? какая великая ярость гнева Его!"
        },
        {
          "chapter": 29,
          "verse": 25,
          "name": "Второзаконие 29:25",
          "text": "И скажут: за то, что они оставили завет Господа Бога отцов своих, который Он поставил с ними, когда вывел их из земли Египетской,"
        },
        {
          "chapter": 29,
          "verse": 26,
          "name": "Второзаконие 29:26",
          "text": "и пошли и стали служить иным богам и поклоняться им, богам, которых они не знали и которых Он не назначал им:"
        },
        {
          "chapter": 29,
          "verse": 27,
          "name": "Второзаконие 29:27",
          "text": "за то возгорелся гнев Господа на землю сию, и навел Он на нее все проклятия [завета], написанные в сей книге [закона],"
        },
        {
          "chapter": 29,
          "verse": 28,
          "name": "Второзаконие 29:28",
          "text": "и извергнул их Господь из земли их в гневе, ярости и великом негодовании, и поверг их на другую землю, как ныне видим."
        },
        {
          "chapter": 29,
          "verse": 29,
          "name": "Второзаконие 29:29",
          "text": "Сокрытое принадлежит Господу Богу нашему, а открытое — нам и сынам нашим до века, чтобы мы исполняли все слова закона сего. "
        }
      ]
    },
    {
      "chapter": 30,
      "name": "Второзаконие 30",
      "verses": [
        {
          "chapter": 30,
          "verse": 1,
          "name": "Второзаконие 30:1",
          "text": "Когда придут на тебя все слова сии — благословение и проклятие, которые изложил я тебе, и примешь их к сердцу своему среди всех народов, в которых рассеет тебя Господь Бог твой,"
        },
        {
          "chapter": 30,
          "verse": 2,
          "name": "Второзаконие 30:2",
          "text": "и обратишься к Господу Богу твоему и послушаешь гласа Его, как я заповедую тебе сегодня, ты и сыны твои от всего сердца твоего и от всей души твоей, —"
        },
        {
          "chapter": 30,
          "verse": 3,
          "name": "Второзаконие 30:3",
          "text": "тогда Господь Бог твой возвратит пленных твоих и умилосердится над тобою, и опять соберет тебя от всех народов, между которыми рассеет тебя Господь Бог твой."
        },
        {
          "chapter": 30,
          "verse": 4,
          "name": "Второзаконие 30:4",
          "text": "Хотя бы ты был рассеян [от края неба] до края неба, и оттуда соберет тебя Господь Бог твой, и оттуда возьмет тебя,"
        },
        {
          "chapter": 30,
          "verse": 5,
          "name": "Второзаконие 30:5",
          "text": "и [оттуда] приведет тебя Господь Бог твой в землю, которою владели отцы твои, и получишь ее во владение, и облагодетельствует тебя и размножит тебя более отцов твоих;"
        },
        {
          "chapter": 30,
          "verse": 6,
          "name": "Второзаконие 30:6",
          "text": "и обрежет Господь Бог твой сердце твое и сердце потомства твоего, чтобы ты любил Господа Бога твоего от всего сердца твоего и от всей души твоей, дабы жить тебе;"
        },
        {
          "chapter": 30,
          "verse": 7,
          "name": "Второзаконие 30:7",
          "text": "тогда Господь Бог твой все проклятия сии обратит на врагов твоих и ненавидящих тебя, которые гнали тебя,"
        },
        {
          "chapter": 30,
          "verse": 8,
          "name": "Второзаконие 30:8",
          "text": "а ты обратишься и будешь слушать гласа Господа [Бога твоего] и исполнять все заповеди Его, которые заповедую тебе сегодня;"
        },
        {
          "chapter": 30,
          "verse": 9,
          "name": "Второзаконие 30:9",
          "text": "с избытком даст тебе Господь Бог твой успех во всяком деле рук твоих, в плоде чрева твоего, в плоде скота твоего, в плоде земли твоей; ибо снова радоваться будет Господь [Бог твой] о тебе, благодетельствуя тебе, как Он радовался об отцах твоих,"
        },
        {
          "chapter": 30,
          "verse": 10,
          "name": "Второзаконие 30:10",
          "text": "если будешь слушать гласа Господа Бога твоего, соблюдая [и исполняя все] заповеди Его и постановления Его [и законы Его], написанные в сей книге закона, и если обратишься к Господу Богу твоему всем сердцем твоим и всею душею твоею."
        },
        {
          "chapter": 30,
          "verse": 11,
          "name": "Второзаконие 30:11",
          "text": "Ибо заповедь сия, которую я заповедую тебе сегодня, не недоступна для тебя и не далека;"
        },
        {
          "chapter": 30,
          "verse": 12,
          "name": "Второзаконие 30:12",
          "text": "она не на небе, чтобы можно было говорить: \"кто взошел бы для нас на небо и принес бы ее нам, и дал бы нам услышать ее, и мы исполнили бы ее?\""
        },
        {
          "chapter": 30,
          "verse": 13,
          "name": "Второзаконие 30:13",
          "text": "и не за морем она, чтобы можно было говорить: \"кто сходил бы для нас за море и принес бы ее нам, и дал бы нам услышать ее, и мы исполнили бы ее?\""
        },
        {
          "chapter": 30,
          "verse": 14,
          "name": "Второзаконие 30:14",
          "text": "но весьма близко к тебе слово сие: оно в устах твоих и в сердце твоем, чтобы исполнять его."
        },
        {
          "chapter": 30,
          "verse": 15,
          "name": "Второзаконие 30:15",
          "text": "Вот, я сегодня предложил тебе жизнь и добро, смерть и зло."
        },
        {
          "chapter": 30,
          "verse": 16,
          "name": "Второзаконие 30:16",
          "text": "[Если будешь слушать заповеди Господа Бога твоего,] которые заповедую тебе сегодня, любить Господа Бога твоего, ходить по [всем] путям Его и исполнять заповеди Его и постановления Его и законы Его, то будешь жить и размножишься, и благословит тебя Господь Бог твой на земле, в которую ты идешь, чтоб овладеть ею;"
        },
        {
          "chapter": 30,
          "verse": 17,
          "name": "Второзаконие 30:17",
          "text": "если же отвратится сердце твое, и не будешь слушать, и заблудишь, и станешь поклоняться иным богам и будешь служить им,"
        },
        {
          "chapter": 30,
          "verse": 18,
          "name": "Второзаконие 30:18",
          "text": "то я возвещаю вам сегодня, что вы погибнете и не пробудете долго на земле, [которую Господь Бог дает тебе,] для овладения которою ты переходишь Иордан."
        },
        {
          "chapter": 30,
          "verse": 19,
          "name": "Второзаконие 30:19",
          "text": "Во свидетели пред вами призываю сегодня небо и землю: жизнь и смерть предложил я тебе, благословение и проклятие. Избери жизнь, дабы жил ты и потомство твое,"
        },
        {
          "chapter": 30,
          "verse": 20,
          "name": "Второзаконие 30:20",
          "text": "любил Господа Бога твоего, слушал глас Его и прилеплялся к Нему; ибо в этом жизнь твоя и долгота дней твоих, чтобы пребывать тебе на земле, которую Господь [Бог] с клятвою обещал отцам твоим Аврааму, Исааку и Иакову дать им. "
        }
      ]
    },
    {
      "chapter": 31,
      "name": "Второзаконие 31",
      "verses": [
        {
          "chapter": 31,
          "verse": 1,
          "name": "Второзаконие 31:1",
          "text": "И пошел Моисей, и говорил слова сии всем [сынам] Израиля,"
        },
        {
          "chapter": 31,
          "verse": 2,
          "name": "Второзаконие 31:2",
          "text": "и сказал им: теперь мне сто двадцать лет, я не могу уже выходить и входить, и Господь сказал мне: \"ты не перейдешь Иордан сей\";"
        },
        {
          "chapter": 31,
          "verse": 3,
          "name": "Второзаконие 31:3",
          "text": "Господь Бог твой Сам пойдет пред тобою; Он истребит народы сии от лица твоего, и ты овладеешь ими; Иисус пойдет пред тобою, как говорил Господь;"
        },
        {
          "chapter": 31,
          "verse": 4,
          "name": "Второзаконие 31:4",
          "text": "и поступит Господь с ними так же, как Он поступил с Сигоном и Огом, царями Аморрейскими, [которые были по эту сторону Иордана,] и с землею их, которых он истребил;"
        },
        {
          "chapter": 31,
          "verse": 5,
          "name": "Второзаконие 31:5",
          "text": "и предаст их Господь вам, и вы поступите с ними по всем заповедям, какие заповедал я вам;"
        },
        {
          "chapter": 31,
          "verse": 6,
          "name": "Второзаконие 31:6",
          "text": "будьте тверды и мужественны, не бойтесь, [не ужасайтесь] и не страшитесь их, ибо Господь Бог твой Сам пойдет с тобою [и] не отступит от тебя и не оставит тебя."
        },
        {
          "chapter": 31,
          "verse": 7,
          "name": "Второзаконие 31:7",
          "text": "И призвал Моисей Иисуса и пред очами всех Израильтян сказал ему: будь тверд и мужествен, ибо ты войдешь с народом сим в землю, которую Господь клялся отцам его дать ему, и ты разделишь ее на уделы ему;"
        },
        {
          "chapter": 31,
          "verse": 8,
          "name": "Второзаконие 31:8",
          "text": "Господь Сам пойдет пред тобою, Сам будет с тобою, не отступит от тебя и не оставит тебя, не бойся и не ужасайся."
        },
        {
          "chapter": 31,
          "verse": 9,
          "name": "Второзаконие 31:9",
          "text": "И написал Моисей закон сей, и отдал его священникам, сынам Левииным, носящим ковчег завета Господня, и всем старейшинам [сынов] Израилевых."
        },
        {
          "chapter": 31,
          "verse": 10,
          "name": "Второзаконие 31:10",
          "text": "И завещал им Моисей и сказал: по прошествии семи лет, в год отпущения, в праздник кущей,"
        },
        {
          "chapter": 31,
          "verse": 11,
          "name": "Второзаконие 31:11",
          "text": "когда весь Израиль придет явиться пред лице Господа Бога твоего на место, которое изберет [Господь], читай сей закон пред всем Израилем вслух его;"
        },
        {
          "chapter": 31,
          "verse": 12,
          "name": "Второзаконие 31:12",
          "text": "собери народ, мужей и жен, и детей, и пришельцев твоих, которые будут в жилищах твоих, чтоб они слушали и учились, и чтобы боялись Господа Бога вашего, и старались исполнять все слова закона сего;"
        },
        {
          "chapter": 31,
          "verse": 13,
          "name": "Второзаконие 31:13",
          "text": "и сыны их, которые не знают сего, услышат и научатся бояться Господа Бога вашего во все дни, доколе вы будете жить на земле, в которую вы переходите за Иордан, чтоб овладеть ею."
        },
        {
          "chapter": 31,
          "verse": 14,
          "name": "Второзаконие 31:14",
          "text": "И сказал Господь Моисею: вот, дни твои приблизились к смерти; призови Иисуса и станьте у [входа] скинии собрания, и Я дам ему наставления. И пришел Моисей и Иисус, и стали у [входа] скинии собрания."
        },
        {
          "chapter": 31,
          "verse": 15,
          "name": "Второзаконие 31:15",
          "text": "И явился Господь в скинии в столпе облачном, и стал столп облачный у входа скинии [собрания]."
        },
        {
          "chapter": 31,
          "verse": 16,
          "name": "Второзаконие 31:16",
          "text": "И сказал Господь Моисею: вот, ты почиешь с отцами твоими, и станет народ сей блудно ходить вслед чужих богов той земли, в которую он вступает, и оставит Меня, и нарушит завет Мой, который Я поставил с ним;"
        },
        {
          "chapter": 31,
          "verse": 17,
          "name": "Второзаконие 31:17",
          "text": "и возгорится гнев Мой на него в тот день, и Я оставлю их и сокрою лице Мое от них, и он истреблен будет, и постигнут его многие бедствия и скорби, и скажет он в тот день: \"не потому ли постигли меня сии бедствия, что нет [Господа] Бога моего среди меня?\""
        },
        {
          "chapter": 31,
          "verse": 18,
          "name": "Второзаконие 31:18",
          "text": "и Я сокрою лице Мое [от него] в тот день за все беззакония его, которые он сделает, обратившись к иным богам."
        },
        {
          "chapter": 31,
          "verse": 19,
          "name": "Второзаконие 31:19",
          "text": "Итак напишите себе [слова] песни сей, и научи ей сынов Израилевых, и вложи ее в уста их, чтобы песнь сия была Мне свидетельством на сынов Израилевых;"
        },
        {
          "chapter": 31,
          "verse": 20,
          "name": "Второзаконие 31:20",
          "text": "ибо Я введу их в землю [добрую], как Я клялся отцам их, где течет молоко и мед, и они будут есть и насыщаться, и утучнеют, и обратятся к иным богам, и будут служить им, а Меня отвергнут и нарушат завет Мой, [который Я завещал им];"
        },
        {
          "chapter": 31,
          "verse": 21,
          "name": "Второзаконие 31:21",
          "text": "и когда постигнут их многие бедствия и скорби, тогда песнь сия будет против них свидетельством, ибо она не выйдет [из уст их и] из уст потомства их. Я знаю мысли их, которые они имеют ныне, прежде нежели Я ввел их в [добрую] землю, о которой Я клялся [отцам их]."
        },
        {
          "chapter": 31,
          "verse": 22,
          "name": "Второзаконие 31:22",
          "text": "И написал Моисей песнь сию в тот день и научил ей сынов Израилевых."
        },
        {
          "chapter": 31,
          "verse": 23,
          "name": "Второзаконие 31:23",
          "text": "И заповедал Господь Иисусу, сыну Навину, и сказал [ему]: будь тверд и мужествен, ибо ты введешь сынов Израилевых в землю, о которой Я клялся им, и Я буду с тобою."
        },
        {
          "chapter": 31,
          "verse": 24,
          "name": "Второзаконие 31:24",
          "text": "Когда Моисей вписал в книгу все слова закона сего до конца,"
        },
        {
          "chapter": 31,
          "verse": 25,
          "name": "Второзаконие 31:25",
          "text": "тогда Моисей повелел левитам, носящим ковчег завета Господня, сказав:"
        },
        {
          "chapter": 31,
          "verse": 26,
          "name": "Второзаконие 31:26",
          "text": "возьмите сию книгу закона и положите ее одесную ковчега завета Господа Бога вашего, и она там будет свидетельством против тебя;"
        },
        {
          "chapter": 31,
          "verse": 27,
          "name": "Второзаконие 31:27",
          "text": "ибо я знаю упорство твое и жестоковыйность твою: вот и теперь, когда я живу с вами ныне, вы упорны пред Господом; не тем ли более по смерти моей?"
        },
        {
          "chapter": 31,
          "verse": 28,
          "name": "Второзаконие 31:28",
          "text": "соберите ко мне всех старейшин колен ваших [и судей ваших] и надзирателей ваших, и я скажу вслух их слова сии и призову во свидетельство на них небо и землю;"
        },
        {
          "chapter": 31,
          "verse": 29,
          "name": "Второзаконие 31:29",
          "text": "ибо я знаю, что по смерти моей вы развратитесь и уклонитесь от пути, который я завещал вам, и в последствие времени постигнут вас бедствия за то, что вы будете делать зло пред очами Господа [Бога], раздражая Его делами рук своих."
        },
        {
          "chapter": 31,
          "verse": 30,
          "name": "Второзаконие 31:30",
          "text": "И изрек Моисей вслух всего собрания Израильтян слова песни сей до конца: "
        }
      ]
    },
    {
      "chapter": 32,
      "name": "Второзаконие 32",
      "verses": [
        {
          "chapter": 32,
          "verse": 1,
          "name": "Второзаконие 32:1",
          "text": "Внимай, небо, я буду говорить; и слушай, земля, слова уст моих."
        },
        {
          "chapter": 32,
          "verse": 2,
          "name": "Второзаконие 32:2",
          "text": "Польется как дождь учение мое, как роса речь моя, как мелкий дождь на зелень, как ливень на траву."
        },
        {
          "chapter": 32,
          "verse": 3,
          "name": "Второзаконие 32:3",
          "text": "Имя Господа прославляю; воздайте славу Богу нашему."
        },
        {
          "chapter": 32,
          "verse": 4,
          "name": "Второзаконие 32:4",
          "text": "Он твердыня; совершенны дела Его, и все пути Его праведны; Бог верен, и нет неправды [в Нем]; Он праведен и истинен;"
        },
        {
          "chapter": 32,
          "verse": 5,
          "name": "Второзаконие 32:5",
          "text": "но они развратились пред Ним, они не дети Его по своим порокам, род строптивый и развращенный."
        },
        {
          "chapter": 32,
          "verse": 6,
          "name": "Второзаконие 32:6",
          "text": "Сие ли воздаете вы Господу, народ глупый и несмысленный? не Он ли Отец твой, Который усвоил тебя, создал тебя и устроил тебя?"
        },
        {
          "chapter": 32,
          "verse": 7,
          "name": "Второзаконие 32:7",
          "text": "Вспомни дни древние, помысли о летах прежних родов; спроси отца твоего, и он возвестит тебе, старцев твоих, и они скажут тебе."
        },
        {
          "chapter": 32,
          "verse": 8,
          "name": "Второзаконие 32:8",
          "text": "Когда Всевышний давал уделы народам и расселял сынов человеческих, тогда поставил пределы народов по числу сынов Израилевых;"
        },
        {
          "chapter": 32,
          "verse": 9,
          "name": "Второзаконие 32:9",
          "text": "ибо часть Господа народ Его, Иаков наследственный удел Его."
        },
        {
          "chapter": 32,
          "verse": 10,
          "name": "Второзаконие 32:10",
          "text": "Он нашел его в пустыне, в степи печальной и дикой, ограждал его, смотрел за ним, хранил его, как зеницу ока Своего;"
        },
        {
          "chapter": 32,
          "verse": 11,
          "name": "Второзаконие 32:11",
          "text": "как орел вызывает гнездо свое, носится над птенцами своими, распростирает крылья свои, берет их и носит их на перьях своих,"
        },
        {
          "chapter": 32,
          "verse": 12,
          "name": "Второзаконие 32:12",
          "text": "так Господь один водил его, и не было с Ним чужого бога."
        },
        {
          "chapter": 32,
          "verse": 13,
          "name": "Второзаконие 32:13",
          "text": "Он вознес его на высоту земли и кормил произведениями полей, и питал его медом из камня и елеем из твердой скалы,"
        },
        {
          "chapter": 32,
          "verse": 14,
          "name": "Второзаконие 32:14",
          "text": "маслом коровьим и молоком овечьим, и туком агнцев и овнов Васанских и козлов, и тучною пшеницею, и ты пил вино, кровь виноградных ягод."
        },
        {
          "chapter": 32,
          "verse": 15,
          "name": "Второзаконие 32:15",
          "text": "И [ел Иаков, и] утучнел Израиль, и стал упрям; утучнел, отолстел и разжирел; и оставил он Бога, создавшего его, и презрел твердыню спасения своего."
        },
        {
          "chapter": 32,
          "verse": 16,
          "name": "Второзаконие 32:16",
          "text": "Богами чуждыми они раздражили Его и мерзостями [своими] разгневали Его:"
        },
        {
          "chapter": 32,
          "verse": 17,
          "name": "Второзаконие 32:17",
          "text": "приносили жертвы бесам, а не Богу, богам, которых они не знали, новым, которые пришли от соседей и о которых не помышляли отцы ваши."
        },
        {
          "chapter": 32,
          "verse": 18,
          "name": "Второзаконие 32:18",
          "text": "А Заступника, родившего тебя, ты забыл, и не помнил Бога, создавшего тебя."
        },
        {
          "chapter": 32,
          "verse": 19,
          "name": "Второзаконие 32:19",
          "text": "Господь увидел [и вознегодовал], и в негодовании пренебрег сынов Своих и дочерей Своих,"
        },
        {
          "chapter": 32,
          "verse": 20,
          "name": "Второзаконие 32:20",
          "text": "и сказал: сокрою лице Мое от них [и] увижу, какой будет конец их; ибо они род развращенный; дети, в которых нет верности;"
        },
        {
          "chapter": 32,
          "verse": 21,
          "name": "Второзаконие 32:21",
          "text": "они раздражили Меня не богом, суетными своими огорчили Меня: и Я раздражу их не народом, народом бессмысленным огорчу их;"
        },
        {
          "chapter": 32,
          "verse": 22,
          "name": "Второзаконие 32:22",
          "text": "ибо огонь возгорелся во гневе Моем, жжет до ада преисподнего, и поядает землю и произведения ее, и попаляет основания гор;"
        },
        {
          "chapter": 32,
          "verse": 23,
          "name": "Второзаконие 32:23",
          "text": "соберу на них бедствия и истощу на них стрелы Мои:"
        },
        {
          "chapter": 32,
          "verse": 24,
          "name": "Второзаконие 32:24",
          "text": "будут истощены голодом, истреблены горячкою и лютою заразою; и пошлю на них зубы зверей и яд ползающих по земле;"
        },
        {
          "chapter": 32,
          "verse": 25,
          "name": "Второзаконие 32:25",
          "text": "извне будет губить их меч, а в домах ужас — и юношу, и девицу, и грудного младенца, и покрытого сединою старца."
        },
        {
          "chapter": 32,
          "verse": 26,
          "name": "Второзаконие 32:26",
          "text": "Я сказал бы: рассею их и изглажу из среды людей память о них;"
        },
        {
          "chapter": 32,
          "verse": 27,
          "name": "Второзаконие 32:27",
          "text": "но отложил это ради озлобления врагов, чтобы враги его не возомнили и не сказали: наша рука высока, и не Господь сделал все сие."
        },
        {
          "chapter": 32,
          "verse": 28,
          "name": "Второзаконие 32:28",
          "text": "Ибо они народ, потерявший рассудок, и нет в них смысла."
        },
        {
          "chapter": 32,
          "verse": 29,
          "name": "Второзаконие 32:29",
          "text": "О, если бы они рассудили, подумали о сем, уразумели, что с ними будет!"
        },
        {
          "chapter": 32,
          "verse": 30,
          "name": "Второзаконие 32:30",
          "text": "Как бы мог один преследовать тысячу и двое прогонять тьму, если бы Заступник их не предал их, и Господь не отдал их!"
        },
        {
          "chapter": 32,
          "verse": 31,
          "name": "Второзаконие 32:31",
          "text": "Ибо заступник их не таков, как наш Заступник; сами враги наши судьи в том."
        },
        {
          "chapter": 32,
          "verse": 32,
          "name": "Второзаконие 32:32",
          "text": "Ибо виноград их от виноградной лозы Содомской и с полей Гоморрских; ягоды их ягоды ядовитые, грозды их горькие;"
        },
        {
          "chapter": 32,
          "verse": 33,
          "name": "Второзаконие 32:33",
          "text": "вино их яд драконов и гибельная отрава аспидов."
        },
        {
          "chapter": 32,
          "verse": 34,
          "name": "Второзаконие 32:34",
          "text": "Не сокрыто ли это у Меня? не запечатано ли в хранилищах Моих?"
        },
        {
          "chapter": 32,
          "verse": 35,
          "name": "Второзаконие 32:35",
          "text": "У Меня отмщение и воздаяние, когда поколеблется нога их; ибо близок день погибели их, скоро наступит уготованное для них."
        },
        {
          "chapter": 32,
          "verse": 36,
          "name": "Второзаконие 32:36",
          "text": "Но Господь будет судить народ Свой и над рабами Своими умилосердится, когда Он увидит, что рука их ослабела, и не стало ни заключенных, ни оставшихся вне."
        },
        {
          "chapter": 32,
          "verse": 37,
          "name": "Второзаконие 32:37",
          "text": "Тогда скажет [Господь]: где боги их, твердыня, на которую они надеялись,"
        },
        {
          "chapter": 32,
          "verse": 38,
          "name": "Второзаконие 32:38",
          "text": "которые ели тук жертв их [и] пили вино возлияний их? пусть они восстанут и помогут вам, пусть будут для вас покровом!"
        },
        {
          "chapter": 32,
          "verse": 39,
          "name": "Второзаконие 32:39",
          "text": "Видите ныне, [видите,] что это Я, Я — и нет Бога, кроме Меня: Я умерщвляю и оживляю, Я поражаю и Я исцеляю, и никто не избавит от руки Моей."
        },
        {
          "chapter": 32,
          "verse": 40,
          "name": "Второзаконие 32:40",
          "text": "Я подъемлю к небесам руку Мою и [клянусь десницею Моею и] говорю: живу Я вовек!"
        },
        {
          "chapter": 32,
          "verse": 41,
          "name": "Второзаконие 32:41",
          "text": "Когда изострю сверкающий меч Мой, и рука Моя приимет суд, то отмщу врагам Моим и ненавидящим Меня воздам;"
        },
        {
          "chapter": 32,
          "verse": 42,
          "name": "Второзаконие 32:42",
          "text": "упою стрелы Мои кровью, и меч Мой насытится плотью, кровью убитых и пленных, головами начальников врага."
        },
        {
          "chapter": 32,
          "verse": 43,
          "name": "Второзаконие 32:43",
          "text": "[Веселитесь, небеса, вместе с Ним, и поклонитесь Ему, все Ангелы Божии.] Веселитесь, язычники, с народом Его [и да укрепятся все сыны Божии]! ибо Он отмстит за кровь рабов Своих, и воздаст мщение врагам Своим, [и ненавидящим Его воздаст,] и очистит [Господь] землю Свою и народ Свой!"
        },
        {
          "chapter": 32,
          "verse": 44,
          "name": "Второзаконие 32:44",
          "text": "[И написал Моисей песнь сию в тот день, и научил ей сынов Израилевых.] И пришел Моисей [к народу] и изрек все слова песни сей вслух народа, он и Иисус, сын Навин."
        },
        {
          "chapter": 32,
          "verse": 45,
          "name": "Второзаконие 32:45",
          "text": "Когда Моисей изрек все слова сии всему Израилю,"
        },
        {
          "chapter": 32,
          "verse": 46,
          "name": "Второзаконие 32:46",
          "text": "тогда сказал им: положите на сердце ваше все слова, которые я объявил вам сегодня, и завещевайте их детям своим, чтобы они старались исполнять все слова закона сего;"
        },
        {
          "chapter": 32,
          "verse": 47,
          "name": "Второзаконие 32:47",
          "text": "ибо это не пустое для вас, но это жизнь ваша, и чрез это вы долгое время пробудете на той земле, в которую вы идете чрез Иордан, чтоб овладеть ею."
        },
        {
          "chapter": 32,
          "verse": 48,
          "name": "Второзаконие 32:48",
          "text": "И говорил Господь Моисею в тот же самый день и сказал:"
        },
        {
          "chapter": 32,
          "verse": 49,
          "name": "Второзаконие 32:49",
          "text": "взойди на сию гору Аварим, на гору Нево, которая в земле Моавитской, против Иерихона, и посмотри на землю Ханаанскую, которую я даю во владение сынам Израилевым;"
        },
        {
          "chapter": 32,
          "verse": 50,
          "name": "Второзаконие 32:50",
          "text": "и умри на горе, на которую ты взойдешь, и приложись к народу твоему, как умер Аарон, брат твой, на горе Ор, и приложился к народу своему,"
        },
        {
          "chapter": 32,
          "verse": 51,
          "name": "Второзаконие 32:51",
          "text": "за то, что вы согрешили против Меня среди сынов Израилевых при водах Меривы в Кадесе, в пустыне Син, за то, что не явили святости Моей среди сынов Израилевых;"
        },
        {
          "chapter": 32,
          "verse": 52,
          "name": "Второзаконие 32:52",
          "text": "пред собою ты увидишь землю, а не войдешь туда, в землю, которую Я даю сынам Израилевым. "
        }
      ]
    },
    {
      "chapter": 33,
      "name": "Второзаконие 33",
      "verses": [
        {
          "chapter": 33,
          "verse": 1,
          "name": "Второзаконие 33:1",
          "text": "Вот благословение, которым Моисей, человек Божий, благословил сынов Израилевых пред смертью своею."
        },
        {
          "chapter": 33,
          "verse": 2,
          "name": "Второзаконие 33:2",
          "text": "Он сказал: Господь пришел от Синая, открылся им от Сеира, воссиял от горы Фарана и шел со тьмами святых; одесную Его огнь закона."
        },
        {
          "chapter": 33,
          "verse": 3,
          "name": "Второзаконие 33:3",
          "text": "Истинно Он любит народ [Свой]; все святые его в руке Твоей, и они припали к стопам Твоим, чтобы внимать словам Твоим."
        },
        {
          "chapter": 33,
          "verse": 4,
          "name": "Второзаконие 33:4",
          "text": "Закон дал нам Моисей, наследие обществу Иакова."
        },
        {
          "chapter": 33,
          "verse": 5,
          "name": "Второзаконие 33:5",
          "text": "И он был царь Израиля, когда собирались главы народа вместе с коленами Израилевыми."
        },
        {
          "chapter": 33,
          "verse": 6,
          "name": "Второзаконие 33:6",
          "text": "Да живет Рувим и да не умирает, и [Симеон] да не будет малочислен!"
        },
        {
          "chapter": 33,
          "verse": 7,
          "name": "Второзаконие 33:7",
          "text": "Но об Иуде сказал сие: услыши, Господи, глас Иуды и приведи его к народу его; руками своими да защитит он себя, и Ты будь помощником против врагов его."
        },
        {
          "chapter": 33,
          "verse": 8,
          "name": "Второзаконие 33:8",
          "text": "И о Левии сказал: туммим Твой и урим Твой на святом муже Твоем, которого Ты искусил в Массе, с которым Ты препирался при водах Меривы,"
        },
        {
          "chapter": 33,
          "verse": 9,
          "name": "Второзаконие 33:9",
          "text": "который говорит об отце своем и матери своей: \"я на них не смотрю\", и братьев своих не признает, и сыновей своих не знает; ибо они, левиты, слова Твои хранят и завет Твой соблюдают,"
        },
        {
          "chapter": 33,
          "verse": 10,
          "name": "Второзаконие 33:10",
          "text": "учат законам Твоим Иакова и заповедям Твоим Израиля, возлагают курение пред лице Твое и всесожжения на жертвенник Твой;"
        },
        {
          "chapter": 33,
          "verse": 11,
          "name": "Второзаконие 33:11",
          "text": "благослови, Господи, силу его и о деле рук его благоволи, порази чресла восстающих на него и ненавидящих его, чтобы они не могли стоять."
        },
        {
          "chapter": 33,
          "verse": 12,
          "name": "Второзаконие 33:12",
          "text": "О Вениамине сказал: возлюбленный Господом обитает у Него безопасно, [Бог] покровительствует ему всякий день, и он покоится между раменами Его."
        },
        {
          "chapter": 33,
          "verse": 13,
          "name": "Второзаконие 33:13",
          "text": "Об Иосифе сказал: да благословит Господь землю его вожделенными дарами неба, росою и дарами бездны, лежащей внизу,"
        },
        {
          "chapter": 33,
          "verse": 14,
          "name": "Второзаконие 33:14",
          "text": "вожделенными плодами от солнца и вожделенными произведениями луны,"
        },
        {
          "chapter": 33,
          "verse": 15,
          "name": "Второзаконие 33:15",
          "text": "превосходнейшими произведениями гор древних и вожделенными дарами холмов вечных,"
        },
        {
          "chapter": 33,
          "verse": 16,
          "name": "Второзаконие 33:16",
          "text": "и вожделенными дарами земли и того, что наполняет ее; благословение Явившегося в терновом кусте да приидет на главу Иосифа и на темя наилучшего из братьев своих;"
        },
        {
          "chapter": 33,
          "verse": 17,
          "name": "Второзаконие 33:17",
          "text": "крепость его как первородного тельца, и роги его, как роги буйвола; ими избодет он народы все до пределов земли: это тьмы Ефремовы, это тысячи Манассиины."
        },
        {
          "chapter": 33,
          "verse": 18,
          "name": "Второзаконие 33:18",
          "text": "О Завулоне сказал: веселись, Завулон, в путях твоих, и Иссахар, в шатрах твоих;"
        },
        {
          "chapter": 33,
          "verse": 19,
          "name": "Второзаконие 33:19",
          "text": "созывают они народ на гору, там заколают законные жертвы, ибо они питаются богатством моря и сокровищами, сокрытыми в песке."
        },
        {
          "chapter": 33,
          "verse": 20,
          "name": "Второзаконие 33:20",
          "text": "О Гаде сказал: благословен распространивший Гада; он покоится как лев и сокрушает и мышцу и голову;"
        },
        {
          "chapter": 33,
          "verse": 21,
          "name": "Второзаконие 33:21",
          "text": "он избрал себе начаток земли, там почтен уделом от законодателя, и пришел с главами народа, и исполнил правду Господа и суды с Израилем."
        },
        {
          "chapter": 33,
          "verse": 22,
          "name": "Второзаконие 33:22",
          "text": "О Дане сказал: Дан молодой лев, который выбегает из Васана."
        },
        {
          "chapter": 33,
          "verse": 23,
          "name": "Второзаконие 33:23",
          "text": "О Неффалиме сказал: Неффалим насыщен благоволением и исполнен благословения Господа; море и юг во владении его."
        },
        {
          "chapter": 33,
          "verse": 24,
          "name": "Второзаконие 33:24",
          "text": "Об Асире сказал: благословен между сынами Асир, он будет любим братьями своими, и окунет в елей ногу свою;"
        },
        {
          "chapter": 33,
          "verse": 25,
          "name": "Второзаконие 33:25",
          "text": "железо и медь — запоры твои; как дни твои, будет умножаться богатство твое."
        },
        {
          "chapter": 33,
          "verse": 26,
          "name": "Второзаконие 33:26",
          "text": "Нет подобного Богу Израилеву, Который по небесам принесся на помощь тебе и во славе Своей на облаках;"
        },
        {
          "chapter": 33,
          "verse": 27,
          "name": "Второзаконие 33:27",
          "text": "прибежище [твое] Бог древний, и [ты] под мышцами вечными; Он прогонит врагов от лица твоего и скажет: истребляй!"
        },
        {
          "chapter": 33,
          "verse": 28,
          "name": "Второзаконие 33:28",
          "text": "Израиль живет безопасно, один; око Иакова видит пред собою землю обильную хлебом и вином, и небеса его каплют росу."
        },
        {
          "chapter": 33,
          "verse": 29,
          "name": "Второзаконие 33:29",
          "text": "Блажен ты, Израиль! кто подобен тебе, народ, хранимый Господом, Который есть щит, охраняющий тебя, и меч славы твоей? Враги твои раболепствуют тебе, и ты попираешь выи их. "
        }
      ]
    },
    {
      "chapter": 34,
      "name": "Второзаконие 34",
      "verses": [
        {
          "chapter": 34,
          "verse": 1,
          "name": "Второзаконие 34:1",
          "text": "И взошел Моисей с равнин Моавитских на гору Нево, на вершину Фасги, что против Иерихона, и показал ему Господь всю землю Галаад до самого Дана,"
        },
        {
          "chapter": 34,
          "verse": 2,
          "name": "Второзаконие 34:2",
          "text": "и всю [землю] Неффалимову, и [всю] землю Ефремову и Манассиину, и всю землю Иудину, даже до самого западного моря,"
        },
        {
          "chapter": 34,
          "verse": 3,
          "name": "Второзаконие 34:3",
          "text": "и полуденную страну и равнину долины Иерихона, город Пальм, до Сигора."
        },
        {
          "chapter": 34,
          "verse": 4,
          "name": "Второзаконие 34:4",
          "text": "И сказал ему Господь: вот земля, о которой Я клялся Аврааму, Исааку и Иакову, говоря: \"семени твоему дам ее\"; Я дал тебе увидеть ее глазами твоими, но в нее ты не войдешь."
        },
        {
          "chapter": 34,
          "verse": 5,
          "name": "Второзаконие 34:5",
          "text": "И умер там Моисей, раб Господень, в земле Моавитской, по слову Господню;"
        },
        {
          "chapter": 34,
          "verse": 6,
          "name": "Второзаконие 34:6",
          "text": "и погребен на долине в земле Моавитской против Беф-Фегора, и никто не знает места погребения его даже до сего дня."
        },
        {
          "chapter": 34,
          "verse": 7,
          "name": "Второзаконие 34:7",
          "text": "Моисею было сто двадцать лет, когда он умер; но зрение его не притупилось, и крепость в нем не истощилась."
        },
        {
          "chapter": 34,
          "verse": 8,
          "name": "Второзаконие 34:8",
          "text": "И оплакивали Моисея сыны Израилевы на равнинах Моавитских [у Иордана близ Иерихона] тридцать дней. И прошли дни плача и сетования о Моисее."
        },
        {
          "chapter": 34,
          "verse": 9,
          "name": "Второзаконие 34:9",
          "text": "И Иисус, сын Навин, исполнился духа премудрости, потому что Моисей возложил на него руки свои, и повиновались ему сыны Израилевы и делали так, как повелел Господь Моисею."
        },
        {
          "chapter": 34,
          "verse": 10,
          "name": "Второзаконие 34:10",
          "text": "И не было более у Израиля пророка такого, как Моисей, которого Господь знал лицем к лицу,"
        },
        {
          "chapter": 34,
          "verse": 11,
          "name": "Второзаконие 34:11",
          "text": "по всем знамениям и чудесам, которые послал его Господь сделать в земле Египетской над фараоном и над всеми рабами его и над всею землею его,"
        },
        {
          "chapter": 34,
          "verse": 12,
          "name": "Второзаконие 34:12",
          "text": "и по руке сильной и по великим чудесам, которые Моисей совершил пред глазами всего Израиля.  "
        }
      ]
    }
  ]
}
