{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "nr": 51,
  "name": "Колоссянам",
  "chapters": [
    {
      "chapter": 1,
      "name": "Колоссянам 1",
      "verses": [
        {
          "chapter": 1,
          "verse": 1,
          "name": "Колоссянам 1:1",
          "text": "Павел, волею Божиею Апостол Иисуса Христа, и Тимофей брат,"
        },
        {
          "chapter": 1,
          "verse": 2,
          "name": "Колоссянам 1:2",
          "text": "находящимся в Колоссах святым и верным братиям во Христе Иисусе:"
        },
        {
          "chapter": 1,
          "verse": 3,
          "name": "Колоссянам 1:3",
          "text": "благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа. Благодарим Бога и Отца Господа нашего Иисуса Христа, всегда молясь о вас,"
        },
        {
          "chapter": 1,
          "verse": 4,
          "name": "Колоссянам 1:4",
          "text": "услышав о вере вашей во Христа Иисуса и о любви ко всем святым,"
        },
        {
          "chapter": 1,
          "verse": 5,
          "name": "Колоссянам 1:5",
          "text": "в надежде на уготованное вам на небесах, о чем вы прежде слышали в истинном слове благовествования,"
        },
        {
          "chapter": 1,
          "verse": 6,
          "name": "Колоссянам 1:6",
          "text": "которое пребывает у вас, как и во всем мире, и приносит плод, и возрастает, как и между вами, с того дня, как вы услышали и познали благодать Божию в истине,"
        },
        {
          "chapter": 1,
          "verse": 7,
          "name": "Колоссянам 1:7",
          "text": "как и научились от Епафраса, возлюбленного сотрудника нашего, верного для вас служителя Христова,"
        },
        {
          "chapter": 1,
          "verse": 8,
          "name": "Колоссянам 1:8",
          "text": "который и известил нас о вашей любви в духе."
        },
        {
          "chapter": 1,
          "verse": 9,
          "name": "Колоссянам 1:9",
          "text": "Посему и мы с того дня, как о сем услышали, не перестаем молиться о вас и просить, чтобы вы исполнялись познанием воли Его, во всякой премудрости и разумении духовном,"
        },
        {
          "chapter": 1,
          "verse": 10,
          "name": "Колоссянам 1:10",
          "text": "чтобы поступали достойно Бога, во всем угождая Ему, принося плод во всяком деле благом и возрастая в познании Бога,"
        },
        {
          "chapter": 1,
          "verse": 11,
          "name": "Колоссянам 1:11",
          "text": "укрепляясь всякою силою по могуществу славы Его, во всяком терпении и великодушии с радостью,"
        },
        {
          "chapter": 1,
          "verse": 12,
          "name": "Колоссянам 1:12",
          "text": "благодаря Бога и Отца, призвавшего нас к участию в наследии святых во свете,"
        },
        {
          "chapter": 1,
          "verse": 13,
          "name": "Колоссянам 1:13",
          "text": "избавившего нас от власти тьмы и введшего в Царство возлюбленного Сына Своего,"
        },
        {
          "chapter": 1,
          "verse": 14,
          "name": "Колоссянам 1:14",
          "text": "в Котором мы имеем искупление Кровию Его и прощение грехов,"
        },
        {
          "chapter": 1,
          "verse": 15,
          "name": "Колоссянам 1:15",
          "text": "Который есть образ Бога невидимого, рожденный прежде всякой твари;"
        },
        {
          "chapter": 1,
          "verse": 16,
          "name": "Колоссянам 1:16",
          "text": "ибо Им создано все, что на небесах и что на земле, видимое и невидимое: престолы ли, господства ли, начальства ли, власти ли, — все Им и для Него создано;"
        },
        {
          "chapter": 1,
          "verse": 17,
          "name": "Колоссянам 1:17",
          "text": "и Он есть прежде всего, и все Им стоит."
        },
        {
          "chapter": 1,
          "verse": 18,
          "name": "Колоссянам 1:18",
          "text": "И Он есть глава тела Церкви; Он — начаток, первенец из мертвых, дабы иметь Ему во всем первенство,"
        },
        {
          "chapter": 1,
          "verse": 19,
          "name": "Колоссянам 1:19",
          "text": "ибо благоугодно было Отцу, чтобы в Нем обитала всякая полнота,"
        },
        {
          "chapter": 1,
          "verse": 20,
          "name": "Колоссянам 1:20",
          "text": "и чтобы посредством Его примирить с Собою все, умиротворив через Него, Кровию креста Его, и земное и небесное."
        },
        {
          "chapter": 1,
          "verse": 21,
          "name": "Колоссянам 1:21",
          "text": "И вас, бывших некогда отчужденными и врагами, по расположению к злым делам,"
        },
        {
          "chapter": 1,
          "verse": 22,
          "name": "Колоссянам 1:22",
          "text": "ныне примирил в теле Плоти Его, смертью Его, чтобы представить вас святыми и непорочными и неповинными пред Собою,"
        },
        {
          "chapter": 1,
          "verse": 23,
          "name": "Колоссянам 1:23",
          "text": "если только пребываете тверды и непоколебимы в вере и не отпадаете от надежды благовествования, которое вы слышали, которое возвещено всей твари поднебесной, которого я, Павел, сделался служителем."
        },
        {
          "chapter": 1,
          "verse": 24,
          "name": "Колоссянам 1:24",
          "text": "Ныне радуюсь в страданиях моих за вас и восполняю недостаток в плоти моей скорбей Христовых за Тело Его, которое есть Церковь,"
        },
        {
          "chapter": 1,
          "verse": 25,
          "name": "Колоссянам 1:25",
          "text": "которой сделался я служителем по домостроительству Божию, вверенному мне для вас, чтобы исполнить слово Божие,"
        },
        {
          "chapter": 1,
          "verse": 26,
          "name": "Колоссянам 1:26",
          "text": "тайну, сокрытую от веков и родов, ныне же открытую святым Его,"
        },
        {
          "chapter": 1,
          "verse": 27,
          "name": "Колоссянам 1:27",
          "text": "Которым благоволил Бог показать, какое богатство славы в тайне сей для язычников, которая есть Христос в вас, упование славы,"
        },
        {
          "chapter": 1,
          "verse": 28,
          "name": "Колоссянам 1:28",
          "text": "Которого мы проповедуем, вразумляя всякого человека и научая всякой премудрости, чтобы представить всякого человека совершенным во Христе Иисусе;"
        },
        {
          "chapter": 1,
          "verse": 29,
          "name": "Колоссянам 1:29",
          "text": "для чего я и тружусь и подвизаюсь силою Его, действующею во мне могущественно. "
        }
      ]
    },
    {
      "chapter": 2,
      "name": "Колоссянам 2",
      "verses": [
        {
          "chapter": 2,
          "verse": 1,
          "name": "Колоссянам 2:1",
          "text": "Желаю, чтобы вы знали, какой подвиг имею я ради вас и ради тех, которые в Лаодикии и Иераполе, и ради всех, кто не видел лица моего в плоти,"
        },
        {
          "chapter": 2,
          "verse": 2,
          "name": "Колоссянам 2:2",
          "text": "дабы утешились сердца их, соединенные в любви для всякого богатства совершенного разумения, для познания тайны Бога и Отца и Христа,"
        },
        {
          "chapter": 2,
          "verse": 3,
          "name": "Колоссянам 2:3",
          "text": "в Котором сокрыты все сокровища премудрости и ведения."
        },
        {
          "chapter": 2,
          "verse": 4,
          "name": "Колоссянам 2:4",
          "text": "Это говорю я для того, чтобы кто-нибудь не прельстил вас вкрадчивыми словами;"
        },
        {
          "chapter": 2,
          "verse": 5,
          "name": "Колоссянам 2:5",
          "text": "ибо хотя я и отсутствую телом, но духом нахожусь с вами, радуясь и видя ваше благоустройство и твердость веры вашей во Христа."
        },
        {
          "chapter": 2,
          "verse": 6,
          "name": "Колоссянам 2:6",
          "text": "Посему, как вы приняли Христа Иисуса Господа, так и ходите в Нем,"
        },
        {
          "chapter": 2,
          "verse": 7,
          "name": "Колоссянам 2:7",
          "text": "будучи укоренены и утверждены в Нем и укреплены в вере, как вы научены, преуспевая в ней с благодарением."
        },
        {
          "chapter": 2,
          "verse": 8,
          "name": "Колоссянам 2:8",
          "text": "Смотрите, братия, чтобы кто не увлек вас философиею и пустым обольщением, по преданию человеческому, по стихиям мира, а не по Христу;"
        },
        {
          "chapter": 2,
          "verse": 9,
          "name": "Колоссянам 2:9",
          "text": "ибо в Нем обитает вся полнота Божества телесно,"
        },
        {
          "chapter": 2,
          "verse": 10,
          "name": "Колоссянам 2:10",
          "text": "и вы имеете полноту в Нем, Который есть глава всякого начальства и власти."
        },
        {
          "chapter": 2,
          "verse": 11,
          "name": "Колоссянам 2:11",
          "text": "В Нем вы и обрезаны обрезанием нерукотворенным, совлечением греховного тела плоти, обрезанием Христовым;"
        },
        {
          "chapter": 2,
          "verse": 12,
          "name": "Колоссянам 2:12",
          "text": "быв погребены с Ним в крещении, в Нем вы и совоскресли верою в силу Бога, Который воскресил Его из мертвых,"
        },
        {
          "chapter": 2,
          "verse": 13,
          "name": "Колоссянам 2:13",
          "text": "и вас, которые были мертвы во грехах и в необрезании плоти вашей, оживил вместе с Ним, простив нам все грехи,"
        },
        {
          "chapter": 2,
          "verse": 14,
          "name": "Колоссянам 2:14",
          "text": "истребив учением бывшее о нас рукописание, которое было против нас, и Он взял его от среды и пригвоздил ко кресту;"
        },
        {
          "chapter": 2,
          "verse": 15,
          "name": "Колоссянам 2:15",
          "text": "отняв силы у начальств и властей, властно подверг их позору, восторжествовав над ними Собою."
        },
        {
          "chapter": 2,
          "verse": 16,
          "name": "Колоссянам 2:16",
          "text": "Итак никто да не осуждает вас за пищу, или питие, или за какой-нибудь праздник, или новомесячие, или субботу:"
        },
        {
          "chapter": 2,
          "verse": 17,
          "name": "Колоссянам 2:17",
          "text": "это есть тень будущего, а тело — во Христе."
        },
        {
          "chapter": 2,
          "verse": 18,
          "name": "Колоссянам 2:18",
          "text": "Никто да не обольщает вас самовольным смиренномудрием и служением Ангелов, вторгаясь в то, чего не видел, безрассудно надмеваясь плотским своим умом"
        },
        {
          "chapter": 2,
          "verse": 19,
          "name": "Колоссянам 2:19",
          "text": "и не держась главы, от которой все тело, составами и связями будучи соединяемо и скрепляемо, растет возрастом Божиим."
        },
        {
          "chapter": 2,
          "verse": 20,
          "name": "Колоссянам 2:20",
          "text": "Итак, если вы со Христом умерли для стихий мира, то для чего вы, как живущие в мире, держитесь постановлений:"
        },
        {
          "chapter": 2,
          "verse": 21,
          "name": "Колоссянам 2:21",
          "text": "\"не прикасайся\", \"не вкушай\", \"не дотрагивайся\""
        },
        {
          "chapter": 2,
          "verse": 22,
          "name": "Колоссянам 2:22",
          "text": "[что все истлевает от употребления], по заповедям и учению человеческому?"
        },
        {
          "chapter": 2,
          "verse": 23,
          "name": "Колоссянам 2:23",
          "text": "Это имеет только вид мудрости в самовольном служении, смиренномудрии и изнурении тела, в некотором небрежении о насыщении плоти. "
        }
      ]
    },
    {
      "chapter": 3,
      "name": "Колоссянам 3",
      "verses": [
        {
          "chapter": 3,
          "verse": 1,
          "name": "Колоссянам 3:1",
          "text": "Итак, если вы воскресли со Христом, то ищите горнего, где Христос сидит одесную Бога;"
        },
        {
          "chapter": 3,
          "verse": 2,
          "name": "Колоссянам 3:2",
          "text": "о горнем помышляйте, а не о земном."
        },
        {
          "chapter": 3,
          "verse": 3,
          "name": "Колоссянам 3:3",
          "text": "Ибо вы умерли, и жизнь ваша сокрыта со Христом в Боге."
        },
        {
          "chapter": 3,
          "verse": 4,
          "name": "Колоссянам 3:4",
          "text": "Когда же явится Христос, жизнь ваша, тогда и вы явитесь с Ним во славе."
        },
        {
          "chapter": 3,
          "verse": 5,
          "name": "Колоссянам 3:5",
          "text": "Итак, умертвите земные члены ваши: блуд, нечистоту, страсть, злую похоть и любостяжание, которое есть идолослужение,"
        },
        {
          "chapter": 3,
          "verse": 6,
          "name": "Колоссянам 3:6",
          "text": "за которые гнев Божий грядет на сынов противления,"
        },
        {
          "chapter": 3,
          "verse": 7,
          "name": "Колоссянам 3:7",
          "text": "в которых и вы некогда обращались, когда жили между ними."
        },
        {
          "chapter": 3,
          "verse": 8,
          "name": "Колоссянам 3:8",
          "text": "А теперь вы отложите все: гнев, ярость, злобу, злоречие, сквернословие уст ваших;"
        },
        {
          "chapter": 3,
          "verse": 9,
          "name": "Колоссянам 3:9",
          "text": "не говорите лжи друг другу, совлекшись ветхого человека с делами его"
        },
        {
          "chapter": 3,
          "verse": 10,
          "name": "Колоссянам 3:10",
          "text": "и облекшись в нового, который обновляется в познании по образу Создавшего его,"
        },
        {
          "chapter": 3,
          "verse": 11,
          "name": "Колоссянам 3:11",
          "text": "где нет ни Еллина, ни Иудея, ни обрезания, ни необрезания, варвара, Скифа, раба, свободного, но все и во всем Христос."
        },
        {
          "chapter": 3,
          "verse": 12,
          "name": "Колоссянам 3:12",
          "text": "Итак облекитесь, как избранные Божии, святые и возлюбленные, в милосердие, благость, смиренномудрие, кротость, долготерпение,"
        },
        {
          "chapter": 3,
          "verse": 13,
          "name": "Колоссянам 3:13",
          "text": "снисходя друг другу и прощая взаимно, если кто на кого имеет жалобу: как Христос простил вас, так и вы."
        },
        {
          "chapter": 3,
          "verse": 14,
          "name": "Колоссянам 3:14",
          "text": "Более же всего облекитесь в любовь, которая есть совокупность совершенства."
        },
        {
          "chapter": 3,
          "verse": 15,
          "name": "Колоссянам 3:15",
          "text": "И да владычествует в сердцах ваших мир Божий, к которому вы и призваны в одном теле, и будьте дружелюбны."
        },
        {
          "chapter": 3,
          "verse": 16,
          "name": "Колоссянам 3:16",
          "text": "Слово Христово да вселяется в вас обильно, со всякою премудростью; научайте и вразумляйте друг друга псалмами, славословием и духовными песнями, во благодати воспевая в сердцах ваших Господу."
        },
        {
          "chapter": 3,
          "verse": 17,
          "name": "Колоссянам 3:17",
          "text": "И все, что вы делаете, словом или делом, все делайте во имя Господа Иисуса Христа, благодаря через Него Бога и Отца."
        },
        {
          "chapter": 3,
          "verse": 18,
          "name": "Колоссянам 3:18",
          "text": "Жены, повинуйтесь мужьям своим, как прилично в Господе."
        },
        {
          "chapter": 3,
          "verse": 19,
          "name": "Колоссянам 3:19",
          "text": "Мужья, любите своих жен и не будьте к ним суровы."
        },
        {
          "chapter": 3,
          "verse": 20,
          "name": "Колоссянам 3:20",
          "text": "Дети, будьте послушны родителям вашим во всем, ибо это благоугодно Господу."
        },
        {
          "chapter": 3,
          "verse": 21,
          "name": "Колоссянам 3:21",
          "text": "Отцы, не раздражайте детей ваших, дабы они не унывали."
        },
        {
          "chapter": 3,
          "verse": 22,
          "name": "Колоссянам 3:22",
          "text": "Рабы, во всем повинуйтесь господам вашим по плоти, не в глазах только служа им, как человекоугодники, но в простоте сердца, боясь Бога."
        },
        {
          "chapter": 3,
          "verse": 23,
          "name": "Колоссянам 3:23",
          "text": "И все, что делаете, делайте от души, как для Господа, а не для человеков,"
        },
        {
          "chapter": 3,
          "verse": 24,
          "name": "Колоссянам 3:24",
          "text": "зная, что в воздаяние от Господа получите наследие, ибо вы служите Господу Христу."
        },
        {
          "chapter": 3,
          "verse": 25,
          "name": "Колоссянам 3:25",
          "text": "А кто неправо поступит, тот получит по своей неправде, у Него нет лицеприятия. "
        }
      ]
    },
    {
      "chapter": 4,
      "name": "Колоссянам 4",
      "verses": [
        {
          "chapter": 4,
          "verse": 1,
          "name": "Колоссянам 4:1",
          "text": "Господа, оказывайте рабам должное и справедливое, зная, что и вы имеете Господа на небесах."
        },
        {
          "chapter": 4,
          "verse": 2,
          "name": "Колоссянам 4:2",
          "text": "Будьте постоянны в молитве, бодрствуя в ней с благодарением."
        },
        {
          "chapter": 4,
          "verse": 3,
          "name": "Колоссянам 4:3",
          "text": "Молитесь также и о нас, чтобы Бог отверз нам дверь для слова, возвещать тайну Христову, за которую я и в узах,"
        },
        {
          "chapter": 4,
          "verse": 4,
          "name": "Колоссянам 4:4",
          "text": "дабы я открыл ее, как должно мне возвещать."
        },
        {
          "chapter": 4,
          "verse": 5,
          "name": "Колоссянам 4:5",
          "text": "Со внешними обходитесь благоразумно, пользуясь временем."
        },
        {
          "chapter": 4,
          "verse": 6,
          "name": "Колоссянам 4:6",
          "text": "Слово ваше да будет всегда с благодатию, приправлено солью, дабы вы знали, как отвечать каждому."
        },
        {
          "chapter": 4,
          "verse": 7,
          "name": "Колоссянам 4:7",
          "text": "О мне все скажет вам Тихик, возлюбленный брат и верный служитель и сотрудник в Господе,"
        },
        {
          "chapter": 4,
          "verse": 8,
          "name": "Колоссянам 4:8",
          "text": "которого я для того послал к вам, чтобы он узнал о ваших обстоятельствах и утешил сердца ваши,"
        },
        {
          "chapter": 4,
          "verse": 9,
          "name": "Колоссянам 4:9",
          "text": "с Онисимом, верным и возлюбленным братом нашим, который от вас. Они расскажут вам о всем здешнем."
        },
        {
          "chapter": 4,
          "verse": 10,
          "name": "Колоссянам 4:10",
          "text": "Приветствует вас Аристарх, заключенный вместе со мною, и Марк, племянник Варнавы [о котором вы получили приказания: если придет к вам, примите его],"
        },
        {
          "chapter": 4,
          "verse": 11,
          "name": "Колоссянам 4:11",
          "text": "также Иисус, прозываемый Иустом, оба из обрезанных. Они — единственные сотрудники для Царствия Божия, бывшие мне отрадою."
        },
        {
          "chapter": 4,
          "verse": 12,
          "name": "Колоссянам 4:12",
          "text": "Приветствует вас Епафрас ваш, раб Иисуса Христа, всегда подвизающийся за вас в молитвах, чтобы вы пребыли совершенны и исполнены всем, что угодно Богу."
        },
        {
          "chapter": 4,
          "verse": 13,
          "name": "Колоссянам 4:13",
          "text": "Свидетельствую о нем, что он имеет великую ревность и заботу о вас и о находящихся в Лаодикии и Иераполе."
        },
        {
          "chapter": 4,
          "verse": 14,
          "name": "Колоссянам 4:14",
          "text": "Приветствует вас Лука, врач возлюбленный, и Димас."
        },
        {
          "chapter": 4,
          "verse": 15,
          "name": "Колоссянам 4:15",
          "text": "Приветствуйте братьев в Лаодикии, и Нимфана, и домашнюю церковь его."
        },
        {
          "chapter": 4,
          "verse": 16,
          "name": "Колоссянам 4:16",
          "text": "Когда это послание прочитано будет у вас, то распорядитесь, чтобы оно было прочитано и в Лаодикийской церкви; а то, которое из Лаодикии, прочитайте и вы."
        },
        {
          "chapter": 4,
          "verse": 17,
          "name": "Колоссянам 4:17",
          "text": "Скажите Архиппу: смотри, чтобы тебе исполнить служение, которое ты принял в Господе."
        },
        {
          "chapter": 4,
          "verse": 18,
          "name": "Колоссянам 4:18",
          "text": "Приветствие моею рукою, Павловою. Помните мои узы. Благодать со всеми вами. Аминь.  "
        }
      ]
    }
  ]
}
