{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "nr": 54,
  "name": "1 Тимофею",
  "chapters": [
    {
      "chapter": 1,
      "name": "1 Тимофею 1",
      "verses": [
        {
          "chapter": 1,
          "verse": 1,
          "name": "1 Тимофею 1:1",
          "text": "Павел, Апостол Иисуса Христа по повелению Бога, Спасителя нашего, и Господа Иисуса Христа, надежды нашей,"
        },
        {
          "chapter": 1,
          "verse": 2,
          "name": "1 Тимофею 1:2",
          "text": "Тимофею, истинному сыну в вере: благодать, милость, мир от Бога, Отца нашего, и Христа Иисуса, Господа нашего."
        },
        {
          "chapter": 1,
          "verse": 3,
          "name": "1 Тимофею 1:3",
          "text": "Отходя в Македонию, я просил тебя пребыть в Ефесе и увещевать некоторых, чтобы они не учили иному"
        },
        {
          "chapter": 1,
          "verse": 4,
          "name": "1 Тимофею 1:4",
          "text": "и не занимались баснями и родословиями бесконечными, которые производят больше споры, нежели Божие назидание в вере."
        },
        {
          "chapter": 1,
          "verse": 5,
          "name": "1 Тимофею 1:5",
          "text": "Цель же увещания есть любовь от чистого сердца и доброй совести и нелицемерной веры,"
        },
        {
          "chapter": 1,
          "verse": 6,
          "name": "1 Тимофею 1:6",
          "text": "от чего отступив, некоторые уклонились в пустословие,"
        },
        {
          "chapter": 1,
          "verse": 7,
          "name": "1 Тимофею 1:7",
          "text": "желая быть законоучителями, но не разумея ни того, о чем говорят, ни того, что утверждают."
        },
        {
          "chapter": 1,
          "verse": 8,
          "name": "1 Тимофею 1:8",
          "text": "А мы знаем, что закон добр, если кто законно употребляет его,"
        },
        {
          "chapter": 1,
          "verse": 9,
          "name": "1 Тимофею 1:9",
          "text": "зная, что закон положен не для праведника, но для беззаконных и непокоривых, нечестивых и грешников, развратных и оскверненных, для оскорбителей отца и матери, для человекоубийц,"
        },
        {
          "chapter": 1,
          "verse": 10,
          "name": "1 Тимофею 1:10",
          "text": "для блудников, мужеложников, человекохищников, (клеветников, скотоложников,) лжецов, клятвопреступников, и для всего, что противно здравому учению,"
        },
        {
          "chapter": 1,
          "verse": 11,
          "name": "1 Тимофею 1:11",
          "text": "по славному благовестию блаженного Бога, которое мне вверено."
        },
        {
          "chapter": 1,
          "verse": 12,
          "name": "1 Тимофею 1:12",
          "text": "Благодарю давшего мне силу, Христа Иисуса, Господа нашего, что Он признал меня верным, определив на служение,"
        },
        {
          "chapter": 1,
          "verse": 13,
          "name": "1 Тимофею 1:13",
          "text": "меня, который прежде был хулитель и гонитель и обидчик, но помилован потому, что так поступал по неведению, в неверии;"
        },
        {
          "chapter": 1,
          "verse": 14,
          "name": "1 Тимофею 1:14",
          "text": "благодать же Господа нашего (Иисуса Христа) открылась во мне обильно с верою и любовью во Христе Иисусе."
        },
        {
          "chapter": 1,
          "verse": 15,
          "name": "1 Тимофею 1:15",
          "text": "Верно и всякого принятия достойно слово, что Христос Иисус пришел в мир спасти грешников, из которых я первый."
        },
        {
          "chapter": 1,
          "verse": 16,
          "name": "1 Тимофею 1:16",
          "text": "Но для того я и помилован, чтобы Иисус Христос во мне первом показал все долготерпение, в пример тем, которые будут веровать в Него к жизни вечной."
        },
        {
          "chapter": 1,
          "verse": 17,
          "name": "1 Тимофею 1:17",
          "text": "Царю же веков нетленному, невидимому, единому премудрому Богу честь и слава во веки веков. Аминь."
        },
        {
          "chapter": 1,
          "verse": 18,
          "name": "1 Тимофею 1:18",
          "text": "Преподаю тебе, сын мой Тимофей, сообразно с бывшими о тебе пророчествами, такое завещание, чтобы ты воинствовал согласно с ними, как добрый воин,"
        },
        {
          "chapter": 1,
          "verse": 19,
          "name": "1 Тимофею 1:19",
          "text": "имея веру и добрую совесть, которую некоторые отвергнув, потерпели кораблекрушение в вере;"
        },
        {
          "chapter": 1,
          "verse": 20,
          "name": "1 Тимофею 1:20",
          "text": "таковы Именей и Александр, которых я предал сатане, чтобы они научились не богохульствовать. "
        }
      ]
    },
    {
      "chapter": 2,
      "name": "1 Тимофею 2",
      "verses": [
        {
          "chapter": 2,
          "verse": 1,
          "name": "1 Тимофею 2:1",
          "text": "Итак прежде всего прошу совершать молитвы, прошения, моления, благодарения за всех человеков,"
        },
        {
          "chapter": 2,
          "verse": 2,
          "name": "1 Тимофею 2:2",
          "text": "за царей и за всех начальствующих, дабы проводить нам жизнь тихую и безмятежную во всяком благочестии и чистоте,"
        },
        {
          "chapter": 2,
          "verse": 3,
          "name": "1 Тимофею 2:3",
          "text": "ибо это хорошо и угодно Спасителю нашему Богу,"
        },
        {
          "chapter": 2,
          "verse": 4,
          "name": "1 Тимофею 2:4",
          "text": "Который хочет, чтобы все люди спаслись и достигли познания истины."
        },
        {
          "chapter": 2,
          "verse": 5,
          "name": "1 Тимофею 2:5",
          "text": "Ибо един Бог, един и посредник между Богом и человеками, человек Христос Иисус,"
        },
        {
          "chapter": 2,
          "verse": 6,
          "name": "1 Тимофею 2:6",
          "text": "предавший Себя для искупления всех. Таково было в свое время свидетельство,"
        },
        {
          "chapter": 2,
          "verse": 7,
          "name": "1 Тимофею 2:7",
          "text": "для которого я поставлен проповедником и Апостолом, — истину говорю во Христе, не лгу, — учителем язычников в вере и истине."
        },
        {
          "chapter": 2,
          "verse": 8,
          "name": "1 Тимофею 2:8",
          "text": "Итак желаю, чтобы на всяком месте произносили молитвы мужи, воздевая чистые руки без гнева и сомнения;"
        },
        {
          "chapter": 2,
          "verse": 9,
          "name": "1 Тимофею 2:9",
          "text": "чтобы также и жены, в приличном одеянии, со стыдливостью и целомудрием, украшали себя не плетением волос, не золотом, не жемчугом, не многоценною одеждою,"
        },
        {
          "chapter": 2,
          "verse": 10,
          "name": "1 Тимофею 2:10",
          "text": "но добрыми делами, как прилично женам, посвящающим себя благочестию."
        },
        {
          "chapter": 2,
          "verse": 11,
          "name": "1 Тимофею 2:11",
          "text": "Жена да учится в безмолвии, со всякою покорностью;"
        },
        {
          "chapter": 2,
          "verse": 12,
          "name": "1 Тимофею 2:12",
          "text": "а учить жене не позволяю, ни властвовать над мужем, но быть в безмолвии."
        },
        {
          "chapter": 2,
          "verse": 13,
          "name": "1 Тимофею 2:13",
          "text": "Ибо прежде создан Адам, а потом Ева;"
        },
        {
          "chapter": 2,
          "verse": 14,
          "name": "1 Тимофею 2:14",
          "text": "и не Адам прельщен; но жена, прельстившись, впала в преступление;"
        },
        {
          "chapter": 2,
          "verse": 15,
          "name": "1 Тимофею 2:15",
          "text": "впрочем спасется через чадородие, если пребудет в вере и любви и в святости с целомудрием. "
        }
      ]
    },
    {
      "chapter": 3,
      "name": "1 Тимофею 3",
      "verses": [
        {
          "chapter": 3,
          "verse": 1,
          "name": "1 Тимофею 3:1",
          "text": "Верно слово: если кто епископства желает, доброго дела желает."
        },
        {
          "chapter": 3,
          "verse": 2,
          "name": "1 Тимофею 3:2",
          "text": "Но епископ должен быть непорочен, одной жены муж, трезв, целомудрен, благочинен, честен, страннолюбив, учителен,"
        },
        {
          "chapter": 3,
          "verse": 3,
          "name": "1 Тимофею 3:3",
          "text": "не пьяница, не бийца, не сварлив, не корыстолюбив, но тих, миролюбив, не сребролюбив,"
        },
        {
          "chapter": 3,
          "verse": 4,
          "name": "1 Тимофею 3:4",
          "text": "хорошо управляющий домом своим, детей содержащий в послушании со всякою честностью;"
        },
        {
          "chapter": 3,
          "verse": 5,
          "name": "1 Тимофею 3:5",
          "text": "ибо, кто не умеет управлять собственным домом, тот будет ли пещись о Церкви Божией?"
        },
        {
          "chapter": 3,
          "verse": 6,
          "name": "1 Тимофею 3:6",
          "text": "Не должен быть из новообращенных, чтобы не возгордился и не подпал осуждению с диаволом."
        },
        {
          "chapter": 3,
          "verse": 7,
          "name": "1 Тимофею 3:7",
          "text": "Надлежит ему также иметь доброе свидетельство от внешних, чтобы не впасть в нарекание и сеть диавольскую."
        },
        {
          "chapter": 3,
          "verse": 8,
          "name": "1 Тимофею 3:8",
          "text": "Диаконы также должны быть честны, не двоязычны, не пристрастны к вину, не корыстолюбивы,"
        },
        {
          "chapter": 3,
          "verse": 9,
          "name": "1 Тимофею 3:9",
          "text": "хранящие таинство веры в чистой совести."
        },
        {
          "chapter": 3,
          "verse": 10,
          "name": "1 Тимофею 3:10",
          "text": "И таких надобно прежде испытывать, потом, если беспорочны, допускать до служения."
        },
        {
          "chapter": 3,
          "verse": 11,
          "name": "1 Тимофею 3:11",
          "text": "Равно и жены их должны быть честны, не клеветницы, трезвы, верны во всем."
        },
        {
          "chapter": 3,
          "verse": 12,
          "name": "1 Тимофею 3:12",
          "text": "Диакон должен быть муж одной жены, хорошо управляющий детьми и домом своим."
        },
        {
          "chapter": 3,
          "verse": 13,
          "name": "1 Тимофею 3:13",
          "text": "Ибо хорошо служившие приготовляют себе высшую степень и великое дерзновение в вере во Христа Иисуса."
        },
        {
          "chapter": 3,
          "verse": 14,
          "name": "1 Тимофею 3:14",
          "text": "Сие пишу тебе, надеясь вскоре придти к тебе,"
        },
        {
          "chapter": 3,
          "verse": 15,
          "name": "1 Тимофею 3:15",
          "text": "чтобы, если замедлю, ты знал, как должно поступать в доме Божием, который есть Церковь Бога живаго, столп и утверждение истины."
        },
        {
          "chapter": 3,
          "verse": 16,
          "name": "1 Тимофею 3:16",
          "text": "И беспрекословно — великая благочестия тайна: Бог явился во плоти, оправдал Себя в Духе, показал Себя Ангелам, проповедан в народах, принят верою в мире, вознесся во славе. "
        }
      ]
    },
    {
      "chapter": 4,
      "name": "1 Тимофею 4",
      "verses": [
        {
          "chapter": 4,
          "verse": 1,
          "name": "1 Тимофею 4:1",
          "text": "Дух же ясно говорит, что в последние времена отступят некоторые от веры, внимая духам обольстителям и учениям бесовским,"
        },
        {
          "chapter": 4,
          "verse": 2,
          "name": "1 Тимофею 4:2",
          "text": "через лицемерие лжесловесников, сожженных в совести своей,"
        },
        {
          "chapter": 4,
          "verse": 3,
          "name": "1 Тимофею 4:3",
          "text": "запрещающих вступать в брак и употреблять в пищу то, что Бог сотворил, дабы верные и познавшие истину вкушали с благодарением."
        },
        {
          "chapter": 4,
          "verse": 4,
          "name": "1 Тимофею 4:4",
          "text": "Ибо всякое творение Божие хорошо, и ничто не предосудительно, если принимается с благодарением,"
        },
        {
          "chapter": 4,
          "verse": 5,
          "name": "1 Тимофею 4:5",
          "text": "потому что освящается словом Божиим и молитвою."
        },
        {
          "chapter": 4,
          "verse": 6,
          "name": "1 Тимофею 4:6",
          "text": "Внушая сие братиям, будешь добрый служитель Иисуса Христа, питаемый словами веры и добрым учением, которому ты последовал."
        },
        {
          "chapter": 4,
          "verse": 7,
          "name": "1 Тимофею 4:7",
          "text": "Негодных же и бабьих басен отвращайся, а упражняй себя в благочестии,"
        },
        {
          "chapter": 4,
          "verse": 8,
          "name": "1 Тимофею 4:8",
          "text": "ибо телесное упражнение мало полезно, а благочестие на все полезно, имея обетование жизни настоящей и будущей."
        },
        {
          "chapter": 4,
          "verse": 9,
          "name": "1 Тимофею 4:9",
          "text": "Слово сие верно и всякого принятия достойно."
        },
        {
          "chapter": 4,
          "verse": 10,
          "name": "1 Тимофею 4:10",
          "text": "Ибо мы для того и трудимся и поношения терпим, что уповаем на Бога живаго, Который есть Спаситель всех человеков, а наипаче верных."
        },
        {
          "chapter": 4,
          "verse": 11,
          "name": "1 Тимофею 4:11",
          "text": "Проповедуй сие и учи."
        },
        {
          "chapter": 4,
          "verse": 12,
          "name": "1 Тимофею 4:12",
          "text": "Никто да не пренебрегает юностью твоею; но будь образцом для верных в слове, в житии, в любви, в духе, в вере, в чистоте."
        },
        {
          "chapter": 4,
          "verse": 13,
          "name": "1 Тимофею 4:13",
          "text": "Доколе не приду, занимайся чтением, наставлением, учением."
        },
        {
          "chapter": 4,
          "verse": 14,
          "name": "1 Тимофею 4:14",
          "text": "Не неради о пребывающем в тебе даровании, которое дано тебе по пророчеству с возложением рук священства."
        },
        {
          "chapter": 4,
          "verse": 15,
          "name": "1 Тимофею 4:15",
          "text": "О сем заботься, в сем пребывай, дабы успех твой для всех был очевиден."
        },
        {
          "chapter": 4,
          "verse": 16,
          "name": "1 Тимофею 4:16",
          "text": "Вникай в себя и в учение; занимайся сим постоянно: ибо, так поступая, и себя спасешь и слушающих тебя. "
        }
      ]
    },
    {
      "chapter": 5,
      "name": "1 Тимофею 5",
      "verses": [
        {
          "chapter": 5,
          "verse": 1,
          "name": "1 Тимофею 5:1",
          "text": "Старца не укоряй, но увещевай, как отца; младших, как братьев;"
        },
        {
          "chapter": 5,
          "verse": 2,
          "name": "1 Тимофею 5:2",
          "text": "стариц, как матерей; молодых, как сестер, со всякою чистотою."
        },
        {
          "chapter": 5,
          "verse": 3,
          "name": "1 Тимофею 5:3",
          "text": "Вдовиц почитай, истинных вдовиц."
        },
        {
          "chapter": 5,
          "verse": 4,
          "name": "1 Тимофею 5:4",
          "text": "Если же какая вдовица имеет детей или внучат, то они прежде пусть учатся почитать свою семью и воздавать должное родителям, ибо сие угодно Богу."
        },
        {
          "chapter": 5,
          "verse": 5,
          "name": "1 Тимофею 5:5",
          "text": "Истинная вдовица и одинокая надеется на Бога и пребывает в молениях и молитвах день и ночь;"
        },
        {
          "chapter": 5,
          "verse": 6,
          "name": "1 Тимофею 5:6",
          "text": "а сластолюбивая заживо умерла."
        },
        {
          "chapter": 5,
          "verse": 7,
          "name": "1 Тимофею 5:7",
          "text": "И сие внушай им, чтобы были беспорочны."
        },
        {
          "chapter": 5,
          "verse": 8,
          "name": "1 Тимофею 5:8",
          "text": "Если же кто о своих и особенно о домашних не печется, тот отрекся от веры и хуже неверного."
        },
        {
          "chapter": 5,
          "verse": 9,
          "name": "1 Тимофею 5:9",
          "text": "Вдовица должна быть избираема не менее, как шестидесятилетняя, бывшая женою одного мужа,"
        },
        {
          "chapter": 5,
          "verse": 10,
          "name": "1 Тимофею 5:10",
          "text": "известная по добрым делам, если она воспитала детей, принимала странников, умывала ноги святым, помогала бедствующим и была усердна ко всякому доброму делу."
        },
        {
          "chapter": 5,
          "verse": 11,
          "name": "1 Тимофею 5:11",
          "text": "Молодых же вдовиц не принимай, ибо они, впадая в роскошь в противность Христу, желают вступать в брак."
        },
        {
          "chapter": 5,
          "verse": 12,
          "name": "1 Тимофею 5:12",
          "text": "Они подлежат осуждению, потому что отвергли прежнюю веру;"
        },
        {
          "chapter": 5,
          "verse": 13,
          "name": "1 Тимофею 5:13",
          "text": "притом же они, будучи праздны, приучаются ходить по домам и бывают не только праздны, но и болтливы, любопытны, и говорят, чего не должно."
        },
        {
          "chapter": 5,
          "verse": 14,
          "name": "1 Тимофею 5:14",
          "text": "Итак я желаю, чтобы молодые вдовы вступали в брак, рождали детей, управляли домом и не подавали противнику никакого повода к злоречию;"
        },
        {
          "chapter": 5,
          "verse": 15,
          "name": "1 Тимофею 5:15",
          "text": "ибо некоторые уже совратились вслед сатаны."
        },
        {
          "chapter": 5,
          "verse": 16,
          "name": "1 Тимофею 5:16",
          "text": "Если какой верный или верная имеет вдов, то должны их довольствовать и не обременять Церкви, чтобы она могла довольствовать истинных вдовиц."
        },
        {
          "chapter": 5,
          "verse": 17,
          "name": "1 Тимофею 5:17",
          "text": "Достойно начальствующим пресвитерам должно оказывать сугубую честь, особенно тем, которые трудятся в слове и учении."
        },
        {
          "chapter": 5,
          "verse": 18,
          "name": "1 Тимофею 5:18",
          "text": "Ибо Писание говорит: не заграждай рта у вола молотящего; и: трудящийся достоин награды своей."
        },
        {
          "chapter": 5,
          "verse": 19,
          "name": "1 Тимофею 5:19",
          "text": "Обвинение на пресвитера не иначе принимай, как при двух или трех свидетелях."
        },
        {
          "chapter": 5,
          "verse": 20,
          "name": "1 Тимофею 5:20",
          "text": "Согрешающих обличай перед всеми, чтобы и прочие страх имели."
        },
        {
          "chapter": 5,
          "verse": 21,
          "name": "1 Тимофею 5:21",
          "text": "Пред Богом и Господом Иисусом Христом и избранными Ангелами заклинаю тебя сохранить сие без предубеждения, ничего не делая по пристрастию."
        },
        {
          "chapter": 5,
          "verse": 22,
          "name": "1 Тимофею 5:22",
          "text": "Рук ни на кого не возлагай поспешно, и не делайся участником в чужих грехах. Храни себя чистым."
        },
        {
          "chapter": 5,
          "verse": 23,
          "name": "1 Тимофею 5:23",
          "text": "Впредь пей не одну воду, но употребляй немного вина, ради желудка твоего и частых твоих недугов."
        },
        {
          "chapter": 5,
          "verse": 24,
          "name": "1 Тимофею 5:24",
          "text": "Грехи некоторых людей явны и прямо ведут к осуждению, а некоторых открываются впоследствии."
        },
        {
          "chapter": 5,
          "verse": 25,
          "name": "1 Тимофею 5:25",
          "text": "Равным образом и добрые дела явны; а если и не таковы, скрыться не могут. "
        }
      ]
    },
    {
      "chapter": 6,
      "name": "1 Тимофею 6",
      "verses": [
        {
          "chapter": 6,
          "verse": 1,
          "name": "1 Тимофею 6:1",
          "text": "Рабы, под игом находящиеся, должны почитать господ своих достойными всякой чести, дабы не было хулы на имя Божие и учение."
        },
        {
          "chapter": 6,
          "verse": 2,
          "name": "1 Тимофею 6:2",
          "text": "Те, которые имеют господами верных, не должны обращаться с ними небрежно, потому что они братья; но тем более должны служить им, что они верные и возлюбленные и благодетельствуют им. Учи сему и увещевай."
        },
        {
          "chapter": 6,
          "verse": 3,
          "name": "1 Тимофею 6:3",
          "text": "Кто учит иному и не следует здравым словам Господа нашего Иисуса Христа и учению о благочестии,"
        },
        {
          "chapter": 6,
          "verse": 4,
          "name": "1 Тимофею 6:4",
          "text": "тот горд, ничего не знает, но заражен страстью к состязаниям и словопрениям, от которых происходят зависть, распри, злоречия, лукавые подозрения."
        },
        {
          "chapter": 6,
          "verse": 5,
          "name": "1 Тимофею 6:5",
          "text": "Пустые споры между людьми поврежденного ума, чуждыми истины, которые думают, будто благочестие служит для прибытка. Удаляйся от таких."
        },
        {
          "chapter": 6,
          "verse": 6,
          "name": "1 Тимофею 6:6",
          "text": "Великое приобретение — быть благочестивым и довольным."
        },
        {
          "chapter": 6,
          "verse": 7,
          "name": "1 Тимофею 6:7",
          "text": "Ибо мы ничего не принесли в мир; явно, что ничего не можем и вынести из него."
        },
        {
          "chapter": 6,
          "verse": 8,
          "name": "1 Тимофею 6:8",
          "text": "Имея пропитание и одежду, будем довольны тем."
        },
        {
          "chapter": 6,
          "verse": 9,
          "name": "1 Тимофею 6:9",
          "text": "А желающие обогащаться впадают в искушение и в сеть и во многие безрассудные и вредные похоти, которые погружают людей в бедствие и пагубу;"
        },
        {
          "chapter": 6,
          "verse": 10,
          "name": "1 Тимофею 6:10",
          "text": "ибо корень всех зол есть сребролюбие, которому предавшись, некоторые уклонились от веры и сами себя подвергли многим скорбям."
        },
        {
          "chapter": 6,
          "verse": 11,
          "name": "1 Тимофею 6:11",
          "text": "Ты же, человек Божий, убегай сего, а преуспевай в правде, благочестии, вере, любви, терпении, кротости."
        },
        {
          "chapter": 6,
          "verse": 12,
          "name": "1 Тимофею 6:12",
          "text": "Подвизайся добрым подвигом веры, держись вечной жизни, к которой ты и призван, и исповедал доброе исповедание перед многими свидетелями."
        },
        {
          "chapter": 6,
          "verse": 13,
          "name": "1 Тимофею 6:13",
          "text": "Пред Богом, все животворящим, и пред Христом Иисусом, Который засвидетельствовал пред Понтием Пилатом доброе исповедание, завещеваю тебе"
        },
        {
          "chapter": 6,
          "verse": 14,
          "name": "1 Тимофею 6:14",
          "text": "соблюсти заповедь чисто и неукоризненно, даже до явления Господа нашего Иисуса Христа,"
        },
        {
          "chapter": 6,
          "verse": 15,
          "name": "1 Тимофею 6:15",
          "text": "которое в свое время откроет блаженный и единый сильный Царь царствующих и Господь господствующих,"
        },
        {
          "chapter": 6,
          "verse": 16,
          "name": "1 Тимофею 6:16",
          "text": "единый имеющий бессмертие, Который обитает в неприступном свете, Которого никто из человеков не видел и видеть не может. Ему честь и держава вечная! Аминь."
        },
        {
          "chapter": 6,
          "verse": 17,
          "name": "1 Тимофею 6:17",
          "text": "Богатых в настоящем веке увещевай, чтобы они не высоко думали о себе и уповали не на богатство неверное, но на Бога живаго, дающего нам все обильно для наслаждения;"
        },
        {
          "chapter": 6,
          "verse": 18,
          "name": "1 Тимофею 6:18",
          "text": "чтобы они благодетельствовали, богатели добрыми делами, были щедры и общительны,"
        },
        {
          "chapter": 6,
          "verse": 19,
          "name": "1 Тимофею 6:19",
          "text": "собирая себе сокровище, доброе основание для будущего, чтобы достигнуть вечной жизни."
        },
        {
          "chapter": 6,
          "verse": 20,
          "name": "1 Тимофею 6:20",
          "text": "О, Тимофей! храни преданное тебе, отвращаясь негодного пустословия и прекословий лжеименного знания,"
        },
        {
          "chapter": 6,
          "verse": 21,
          "name": "1 Тимофею 6:21",
          "text": "которому предавшись, некоторые уклонились от веры. Благодать с тобою. Аминь.  "
        }
      ]
    }
  ]
}
