{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "nr": 55,
  "name": "2 Тимофею",
  "chapters": [
    {
      "chapter": 1,
      "name": "2 Тимофею 1",
      "verses": [
        {
          "chapter": 1,
          "verse": 1,
          "name": "2 Тимофею 1:1",
          "text": "Павел, волею Божиею Апостол Иисуса Христа, по обетованию жизни во Христе Иисусе,"
        },
        {
          "chapter": 1,
          "verse": 2,
          "name": "2 Тимофею 1:2",
          "text": "Тимофею, возлюбленному сыну: благодать, милость, мир от Бога Отца и Христа Иисуса, Господа нашего."
        },
        {
          "chapter": 1,
          "verse": 3,
          "name": "2 Тимофею 1:3",
          "text": "Благодарю Бога, Которому служу от прародителей с чистою совестью, что непрестанно вспоминаю о тебе в молитвах моих днем и ночью,"
        },
        {
          "chapter": 1,
          "verse": 4,
          "name": "2 Тимофею 1:4",
          "text": "и желаю видеть тебя, вспоминая о слезах твоих, дабы мне исполниться радости,"
        },
        {
          "chapter": 1,
          "verse": 5,
          "name": "2 Тимофею 1:5",
          "text": "приводя на память нелицемерную веру твою, которая прежде обитала в бабке твоей Лоиде и матери твоей Евнике; уверен, что она и в тебе."
        },
        {
          "chapter": 1,
          "verse": 6,
          "name": "2 Тимофею 1:6",
          "text": "По сей причине напоминаю тебе возгревать дар Божий, который в тебе через мое рукоположение;"
        },
        {
          "chapter": 1,
          "verse": 7,
          "name": "2 Тимофею 1:7",
          "text": "ибо дал нам Бог духа не боязни, но силы и любви и целомудрия."
        },
        {
          "chapter": 1,
          "verse": 8,
          "name": "2 Тимофею 1:8",
          "text": "Итак, не стыдись свидетельства Господа нашего Иисуса Христа, ни меня, узника Его; но страдай с благовестием Христовым силою Бога,"
        },
        {
          "chapter": 1,
          "verse": 9,
          "name": "2 Тимофею 1:9",
          "text": "спасшего нас и призвавшего званием святым, не по делам нашим, но по Своему изволению и благодати, данной нам во Христе Иисусе прежде вековых времен,"
        },
        {
          "chapter": 1,
          "verse": 10,
          "name": "2 Тимофею 1:10",
          "text": "открывшейся же ныне явлением Спасителя нашего Иисуса Христа, разрушившего смерть и явившего жизнь и нетление через благовестие,"
        },
        {
          "chapter": 1,
          "verse": 11,
          "name": "2 Тимофею 1:11",
          "text": "для которого я поставлен проповедником и Апостолом и учителем язычников."
        },
        {
          "chapter": 1,
          "verse": 12,
          "name": "2 Тимофею 1:12",
          "text": "По сей причине я и страдаю так; но не стыжусь. Ибо я знаю, в Кого уверовал, и уверен, что Он силен сохранить залог мой на оный день."
        },
        {
          "chapter": 1,
          "verse": 13,
          "name": "2 Тимофею 1:13",
          "text": "Держись образца здравого учения, которое ты слышал от меня, с верою и любовью во Христе Иисусе."
        },
        {
          "chapter": 1,
          "verse": 14,
          "name": "2 Тимофею 1:14",
          "text": "Храни добрый залог Духом Святым, живущим в нас."
        },
        {
          "chapter": 1,
          "verse": 15,
          "name": "2 Тимофею 1:15",
          "text": "Ты знаешь, что все Асийские оставили меня; в числе их Фигелл и Ермоген."
        },
        {
          "chapter": 1,
          "verse": 16,
          "name": "2 Тимофею 1:16",
          "text": "Да даст Господь милость дому Онисифора за то, что он многократно покоил меня и не стыдился уз моих,"
        },
        {
          "chapter": 1,
          "verse": 17,
          "name": "2 Тимофею 1:17",
          "text": "но, быв в Риме, с великим тщанием искал меня и нашел."
        },
        {
          "chapter": 1,
          "verse": 18,
          "name": "2 Тимофею 1:18",
          "text": "Да даст ему Господь обрести милость у Господа в оный день; а сколько он служил мне в Ефесе, ты лучше знаешь. "
        }
      ]
    },
    {
      "chapter": 2,
      "name": "2 Тимофею 2",
      "verses": [
        {
          "chapter": 2,
          "verse": 1,
          "name": "2 Тимофею 2:1",
          "text": "Итак укрепляйся, сын мой, в благодати Христом Иисусом,"
        },
        {
          "chapter": 2,
          "verse": 2,
          "name": "2 Тимофею 2:2",
          "text": "и что слышал от меня при многих свидетелях, то передай верным людям, которые были бы способны и других научить."
        },
        {
          "chapter": 2,
          "verse": 3,
          "name": "2 Тимофею 2:3",
          "text": "Итак переноси страдания, как добрый воин Иисуса Христа."
        },
        {
          "chapter": 2,
          "verse": 4,
          "name": "2 Тимофею 2:4",
          "text": "Никакой воин не связывает себя делами житейскими, чтобы угодить военачальнику."
        },
        {
          "chapter": 2,
          "verse": 5,
          "name": "2 Тимофею 2:5",
          "text": "Если же кто и подвизается, не увенчивается, если незаконно будет подвизаться."
        },
        {
          "chapter": 2,
          "verse": 6,
          "name": "2 Тимофею 2:6",
          "text": "Трудящемуся земледельцу первому должно вкусить от плодов."
        },
        {
          "chapter": 2,
          "verse": 7,
          "name": "2 Тимофею 2:7",
          "text": "Разумей, что я говорю. Да даст тебе Господь разумение во всем."
        },
        {
          "chapter": 2,
          "verse": 8,
          "name": "2 Тимофею 2:8",
          "text": "Помни Господа Иисуса Христа от семени Давидова, воскресшего из мертвых, по благовествованию моему,"
        },
        {
          "chapter": 2,
          "verse": 9,
          "name": "2 Тимофею 2:9",
          "text": "за которое я страдаю даже до уз, как злодей; но для слова Божия нет уз."
        },
        {
          "chapter": 2,
          "verse": 10,
          "name": "2 Тимофею 2:10",
          "text": "Посему я все терплю ради избранных, дабы и они получили спасение во Христе Иисусе с вечною славою."
        },
        {
          "chapter": 2,
          "verse": 11,
          "name": "2 Тимофею 2:11",
          "text": "Верно слово: если мы с Ним умерли, то с Ним и оживем;"
        },
        {
          "chapter": 2,
          "verse": 12,
          "name": "2 Тимофею 2:12",
          "text": "если терпим, то с Ним и царствовать будем; если отречемся, и Он отречется от нас;"
        },
        {
          "chapter": 2,
          "verse": 13,
          "name": "2 Тимофею 2:13",
          "text": "если мы неверны, Он пребывает верен, ибо Себя отречься не может."
        },
        {
          "chapter": 2,
          "verse": 14,
          "name": "2 Тимофею 2:14",
          "text": "Сие напоминай, заклиная пред Господом не вступать в словопрения, что нимало не служит к пользе, а к расстройству слушающих."
        },
        {
          "chapter": 2,
          "verse": 15,
          "name": "2 Тимофею 2:15",
          "text": "Старайся представить себя Богу достойным, делателем неукоризненным, верно преподающим слово истины."
        },
        {
          "chapter": 2,
          "verse": 16,
          "name": "2 Тимофею 2:16",
          "text": "А непотребного пустословия удаляйся; ибо они еще более будут преуспевать в нечестии,"
        },
        {
          "chapter": 2,
          "verse": 17,
          "name": "2 Тимофею 2:17",
          "text": "и слово их, как рак, будет распространяться. Таковы Именей и Филит,"
        },
        {
          "chapter": 2,
          "verse": 18,
          "name": "2 Тимофею 2:18",
          "text": "которые отступили от истины, говоря, что воскресение уже было, и разрушают в некоторых веру."
        },
        {
          "chapter": 2,
          "verse": 19,
          "name": "2 Тимофею 2:19",
          "text": "Но твердое основание Божие стоит, имея печать сию: \"познал Господь Своих\"; и: \"да отступит от неправды всякий, исповедующий имя Господа\"."
        },
        {
          "chapter": 2,
          "verse": 20,
          "name": "2 Тимофею 2:20",
          "text": "А в большом доме есть сосуды не только золотые и серебряные, но и деревянные и глиняные; и одни в почетном, а другие в низком употреблении."
        },
        {
          "chapter": 2,
          "verse": 21,
          "name": "2 Тимофею 2:21",
          "text": "Итак, кто будет чист от сего, тот будет сосудом в чести, освященным и благопотребным Владыке, годным на всякое доброе дело."
        },
        {
          "chapter": 2,
          "verse": 22,
          "name": "2 Тимофею 2:22",
          "text": "Юношеских похотей убегай, а держись правды, веры, любви, мира со всеми призывающими Господа от чистого сердца."
        },
        {
          "chapter": 2,
          "verse": 23,
          "name": "2 Тимофею 2:23",
          "text": "От глупых и невежественных состязаний уклоняйся, зная, что они рождают ссоры;"
        },
        {
          "chapter": 2,
          "verse": 24,
          "name": "2 Тимофею 2:24",
          "text": "рабу же Господа не должно ссориться, но быть приветливым ко всем, учительным, незлобивым,"
        },
        {
          "chapter": 2,
          "verse": 25,
          "name": "2 Тимофею 2:25",
          "text": "с кротостью наставлять противников, не даст ли им Бог покаяния к познанию истины,"
        },
        {
          "chapter": 2,
          "verse": 26,
          "name": "2 Тимофею 2:26",
          "text": "чтобы они освободились от сети диавола, который уловил их в свою волю. "
        }
      ]
    },
    {
      "chapter": 3,
      "name": "2 Тимофею 3",
      "verses": [
        {
          "chapter": 3,
          "verse": 1,
          "name": "2 Тимофею 3:1",
          "text": "Знай же, что в последние дни наступят времена тяжкие."
        },
        {
          "chapter": 3,
          "verse": 2,
          "name": "2 Тимофею 3:2",
          "text": "Ибо люди будут самолюбивы, сребролюбивы, горды, надменны, злоречивы, родителям непокорны, неблагодарны, нечестивы, недружелюбны,"
        },
        {
          "chapter": 3,
          "verse": 3,
          "name": "2 Тимофею 3:3",
          "text": "непримирительны, клеветники, невоздержны, жестоки, не любящие добра,"
        },
        {
          "chapter": 3,
          "verse": 4,
          "name": "2 Тимофею 3:4",
          "text": "предатели, наглы, напыщенны, более сластолюбивы, нежели боголюбивы,"
        },
        {
          "chapter": 3,
          "verse": 5,
          "name": "2 Тимофею 3:5",
          "text": "имеющие вид благочестия, силы же его отрекшиеся. Таковых удаляйся."
        },
        {
          "chapter": 3,
          "verse": 6,
          "name": "2 Тимофею 3:6",
          "text": "К сим принадлежат те, которые вкрадываются в домы и обольщают женщин, утопающих во грехах, водимых различными похотями,"
        },
        {
          "chapter": 3,
          "verse": 7,
          "name": "2 Тимофею 3:7",
          "text": "всегда учащихся и никогда не могущих дойти до познания истины."
        },
        {
          "chapter": 3,
          "verse": 8,
          "name": "2 Тимофею 3:8",
          "text": "Как Ианний и Иамврий противились Моисею, так и сии противятся истине, люди, развращенные умом, невежды в вере."
        },
        {
          "chapter": 3,
          "verse": 9,
          "name": "2 Тимофею 3:9",
          "text": "Но они не много успеют; ибо их безумие обнаружится перед всеми, как и с теми случилось."
        },
        {
          "chapter": 3,
          "verse": 10,
          "name": "2 Тимофею 3:10",
          "text": "А ты последовал мне в учении, житии, расположении, вере, великодушии, любви, терпении,"
        },
        {
          "chapter": 3,
          "verse": 11,
          "name": "2 Тимофею 3:11",
          "text": "в гонениях, страданиях, постигших меня в Антиохии, Иконии, Листрах; каковые гонения я перенес, и от всех избавил меня Господь."
        },
        {
          "chapter": 3,
          "verse": 12,
          "name": "2 Тимофею 3:12",
          "text": "Да и все, желающие жить благочестиво во Христе Иисусе, будут гонимы."
        },
        {
          "chapter": 3,
          "verse": 13,
          "name": "2 Тимофею 3:13",
          "text": "Злые же люди и обманщики будут преуспевать во зле, вводя в заблуждение и заблуждаясь."
        },
        {
          "chapter": 3,
          "verse": 14,
          "name": "2 Тимофею 3:14",
          "text": "А ты пребывай в том, чему научен и что тебе вверено, зная, кем ты научен."
        },
        {
          "chapter": 3,
          "verse": 15,
          "name": "2 Тимофею 3:15",
          "text": "Притом же ты из детства знаешь священные писания, которые могут умудрить тебя во спасение верою во Христа Иисуса."
        },
        {
          "chapter": 3,
          "verse": 16,
          "name": "2 Тимофею 3:16",
          "text": "Все Писание богодухновенно и полезно для научения, для обличения, для исправления, для наставления в праведности,"
        },
        {
          "chapter": 3,
          "verse": 17,
          "name": "2 Тимофею 3:17",
          "text": "да будет совершен Божий человек, ко всякому доброму делу приготовлен. "
        }
      ]
    },
    {
      "chapter": 4,
      "name": "2 Тимофею 4",
      "verses": [
        {
          "chapter": 4,
          "verse": 1,
          "name": "2 Тимофею 4:1",
          "text": "Итак заклинаю тебя пред Богом и Господом нашим Иисусом Христом, Который будет судить живых и мертвых в явление Его и Царствие Его:"
        },
        {
          "chapter": 4,
          "verse": 2,
          "name": "2 Тимофею 4:2",
          "text": "проповедуй слово, настой во время и не во время, обличай, запрещай, увещевай со всяким долготерпением и назиданием."
        },
        {
          "chapter": 4,
          "verse": 3,
          "name": "2 Тимофею 4:3",
          "text": "Ибо будет время, когда здравого учения принимать не будут, но по своим прихотям будут избирать себе учителей, которые льстили бы слуху;"
        },
        {
          "chapter": 4,
          "verse": 4,
          "name": "2 Тимофею 4:4",
          "text": "и от истины отвратят слух и обратятся к басням."
        },
        {
          "chapter": 4,
          "verse": 5,
          "name": "2 Тимофею 4:5",
          "text": "Но ты будь бдителен во всем, переноси скорби, совершай дело благовестника, исполняй служение твое."
        },
        {
          "chapter": 4,
          "verse": 6,
          "name": "2 Тимофею 4:6",
          "text": "Ибо я уже становлюсь жертвою, и время моего отшествия настало."
        },
        {
          "chapter": 4,
          "verse": 7,
          "name": "2 Тимофею 4:7",
          "text": "Подвигом добрым я подвизался, течение совершил, веру сохранил;"
        },
        {
          "chapter": 4,
          "verse": 8,
          "name": "2 Тимофею 4:8",
          "text": "а теперь готовится мне венец правды, который даст мне Господь, праведный Судия, в день оный; и не только мне, но и всем, возлюбившим явление Его."
        },
        {
          "chapter": 4,
          "verse": 9,
          "name": "2 Тимофею 4:9",
          "text": "Постарайся придти ко мне скоро."
        },
        {
          "chapter": 4,
          "verse": 10,
          "name": "2 Тимофею 4:10",
          "text": "Ибо Димас оставил меня, возлюбив нынешний век, и пошел в Фессалонику, Крискент в Галатию, Тит в Далматию; один Лука со мною."
        },
        {
          "chapter": 4,
          "verse": 11,
          "name": "2 Тимофею 4:11",
          "text": "Марка возьми и приведи с собою, ибо он мне нужен для служения."
        },
        {
          "chapter": 4,
          "verse": 12,
          "name": "2 Тимофею 4:12",
          "text": "Тихика я послал в Ефес."
        },
        {
          "chapter": 4,
          "verse": 13,
          "name": "2 Тимофею 4:13",
          "text": "Когда пойдешь, принеси фелонь, который я оставил в Троаде у Карпа, и книги, особенно кожаные."
        },
        {
          "chapter": 4,
          "verse": 14,
          "name": "2 Тимофею 4:14",
          "text": "Александр медник много сделал мне зла. Да воздаст ему Господь по делам его!"
        },
        {
          "chapter": 4,
          "verse": 15,
          "name": "2 Тимофею 4:15",
          "text": "Берегись его и ты, ибо он сильно противился нашим словам."
        },
        {
          "chapter": 4,
          "verse": 16,
          "name": "2 Тимофею 4:16",
          "text": "При первом моем ответе никого не было со мною, но все меня оставили. Да не вменится им!"
        },
        {
          "chapter": 4,
          "verse": 17,
          "name": "2 Тимофею 4:17",
          "text": "Господь же предстал мне и укрепил меня, дабы через меня утвердилось благовестие и услышали все язычники; и я избавился из львиных челюстей."
        },
        {
          "chapter": 4,
          "verse": 18,
          "name": "2 Тимофею 4:18",
          "text": "И избавит меня Господь от всякого злого дела и сохранит для Своего Небесного Царства, Ему слава во веки веков. Аминь."
        },
        {
          "chapter": 4,
          "verse": 19,
          "name": "2 Тимофею 4:19",
          "text": "Приветствуй Прискиллу и Акилу и дом Онисифоров."
        },
        {
          "chapter": 4,
          "verse": 20,
          "name": "2 Тимофею 4:20",
          "text": "Ераст остался в Коринфе; Трофима же я оставил больного в Милите."
        },
        {
          "chapter": 4,
          "verse": 21,
          "name": "2 Тимофею 4:21",
          "text": "Постарайся придти до зимы. Приветствуют тебя Еввул, и Пуд, и Лин, и Клавдия, и все братия."
        },
        {
          "chapter": 4,
          "verse": 22,
          "name": "2 Тимофею 4:22",
          "text": "Господь Иисус Христос со духом твоим. Благодать с вами. Аминь.  "
        }
      ]
    }
  ]
}
