{
  "translation": "Synodal Translation (1876)",
  "abbreviation": "synodal",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "nr": 58,
  "name": "Hebrews",
  "chapters": [
    {
      "chapter": 1,
      "name": "Hebrews 1",
      "verses": [
        {
          "chapter": 1,
          "verse": 1,
          "name": "Hebrews 1:1",
          "text": "Бог, многократно и многообразно говоривший издревле отцам в пророках,"
        },
        {
          "chapter": 1,
          "verse": 2,
          "name": "Hebrews 1:2",
          "text": "в последние дни сии говорил нам в Сыне, Которого поставил наследником всего, чрез Которого и веки сотворил."
        },
        {
          "chapter": 1,
          "verse": 3,
          "name": "Hebrews 1:3",
          "text": "Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,"
        },
        {
          "chapter": 1,
          "verse": 4,
          "name": "Hebrews 1:4",
          "text": "будучи столько превосходнее Ангелов, сколько славнейшее пред ними наследовал имя."
        },
        {
          "chapter": 1,
          "verse": 5,
          "name": "Hebrews 1:5",
          "text": "Ибо кому когда из Ангелов сказал Бог: Ты Сын Мой, Я ныне родил Тебя? И еще: Я буду Ему Отцем, и Он будет Мне Сыном?"
        },
        {
          "chapter": 1,
          "verse": 6,
          "name": "Hebrews 1:6",
          "text": "Также, когда вводит Первородного во вселенную, говорит: и да поклонятся Ему все Ангелы Божии."
        },
        {
          "chapter": 1,
          "verse": 7,
          "name": "Hebrews 1:7",
          "text": "Об Ангелах сказано: Ты творишь Ангелами Своими духов и служителями Своими пламенеющий огонь."
        },
        {
          "chapter": 1,
          "verse": 8,
          "name": "Hebrews 1:8",
          "text": "А о Сыне: престол Твой, Боже, в век века; жезл царствия Твоего — жезл правоты."
        },
        {
          "chapter": 1,
          "verse": 9,
          "name": "Hebrews 1:9",
          "text": "Ты возлюбил правду и возненавидел беззаконие, посему помазал Тебя, Боже, Бог Твой елеем радости более соучастников Твоих."
        },
        {
          "chapter": 1,
          "verse": 10,
          "name": "Hebrews 1:10",
          "text": "И: в начале Ты, Господи, основал землю, и небеса — дело рук Твоих;"
        },
        {
          "chapter": 1,
          "verse": 11,
          "name": "Hebrews 1:11",
          "text": "они погибнут, а Ты пребываешь; и все обветшают, как риза,"
        },
        {
          "chapter": 1,
          "verse": 12,
          "name": "Hebrews 1:12",
          "text": "и как одежду свернешь их, и изменятся; но Ты тот же, и лета Твои не кончатся."
        },
        {
          "chapter": 1,
          "verse": 13,
          "name": "Hebrews 1:13",
          "text": "Кому когда из Ангелов сказал Бог: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих?"
        },
        {
          "chapter": 1,
          "verse": 14,
          "name": "Hebrews 1:14",
          "text": "Не все ли они суть служебные духи, посылаемые на служение для тех, которые имеют наследовать спасение? "
        }
      ]
    },
    {
      "chapter": 2,
      "name": "Hebrews 2",
      "verses": [
        {
          "chapter": 2,
          "verse": 1,
          "name": "Hebrews 2:1",
          "text": "Посему мы должны быть особенно внимательны к слышанному, чтобы не отпасть."
        },
        {
          "chapter": 2,
          "verse": 2,
          "name": "Hebrews 2:2",
          "text": "Ибо, если через Ангелов возвещенное слово было твердо, и всякое преступление и непослушание получало праведное воздаяние,"
        },
        {
          "chapter": 2,
          "verse": 3,
          "name": "Hebrews 2:3",
          "text": "то как мы избежим, вознерадев о толиком спасении, которое, быв сначала проповедано Господом, в нас утвердилось слышавшими от Него,"
        },
        {
          "chapter": 2,
          "verse": 4,
          "name": "Hebrews 2:4",
          "text": "при засвидетельствовании от Бога знамениями и чудесами, и различными силами, и раздаянием Духа Святаго по Его воле?"
        },
        {
          "chapter": 2,
          "verse": 5,
          "name": "Hebrews 2:5",
          "text": "Ибо не Ангелам Бог покорил будущую вселенную, о которой говорим;"
        },
        {
          "chapter": 2,
          "verse": 6,
          "name": "Hebrews 2:6",
          "text": "напротив некто негде засвидетельствовал, говоря: что значит человек, что Ты помнишь его? или сын человеческий, что Ты посещаешь его?"
        },
        {
          "chapter": 2,
          "verse": 7,
          "name": "Hebrews 2:7",
          "text": "Не много Ты унизил его пред Ангелами; славою и честью увенчал его, и поставил его над делами рук Твоих,"
        },
        {
          "chapter": 2,
          "verse": 8,
          "name": "Hebrews 2:8",
          "text": "все покорил под ноги его. Когда же покорил ему все, то не оставил ничего непокоренным ему. Ныне же еще не видим, чтобы все было ему покорено;"
        },
        {
          "chapter": 2,
          "verse": 9,
          "name": "Hebrews 2:9",
          "text": "но видим, что за претерпение смерти увенчан славою и честью Иисус, Который не много был унижен пред Ангелами, дабы Ему, по благодати Божией, вкусить смерть за всех."
        },
        {
          "chapter": 2,
          "verse": 10,
          "name": "Hebrews 2:10",
          "text": "Ибо надлежало, чтобы Тот, для Которого все и от Которого все, приводящего многих сынов в славу, вождя спасения их совершил через страдания."
        },
        {
          "chapter": 2,
          "verse": 11,
          "name": "Hebrews 2:11",
          "text": "Ибо и освящающий и освящаемые, все — от Единого; поэтому Он не стыдится называть их братиями, говоря:"
        },
        {
          "chapter": 2,
          "verse": 12,
          "name": "Hebrews 2:12",
          "text": "возвещу имя Твое братиям Моим, посреди церкви воспою Тебя."
        },
        {
          "chapter": 2,
          "verse": 13,
          "name": "Hebrews 2:13",
          "text": "И еще: Я буду уповать на Него. И еще: вот Я и дети, которых дал Мне Бог."
        },
        {
          "chapter": 2,
          "verse": 14,
          "name": "Hebrews 2:14",
          "text": "А как дети причастны плоти и крови, то и Он также воспринял оные, дабы смертью лишить силы имеющего державу смерти, то есть диавола,"
        },
        {
          "chapter": 2,
          "verse": 15,
          "name": "Hebrews 2:15",
          "text": "и избавить тех, которые от страха смерти через всю жизнь были подвержены рабству."
        },
        {
          "chapter": 2,
          "verse": 16,
          "name": "Hebrews 2:16",
          "text": "Ибо не Ангелов восприемлет Он, но восприемлет семя Авраамово."
        },
        {
          "chapter": 2,
          "verse": 17,
          "name": "Hebrews 2:17",
          "text": "Посему Он должен был во всем уподобиться братиям, чтобы быть милостивым и верным первосвященником пред Богом, для умилостивления за грехи народа."
        },
        {
          "chapter": 2,
          "verse": 18,
          "name": "Hebrews 2:18",
          "text": "Ибо, как Сам Он претерпел, быв искушен, то может и искушаемым помочь. "
        }
      ]
    },
    {
      "chapter": 3,
      "name": "Hebrews 3",
      "verses": [
        {
          "chapter": 3,
          "verse": 1,
          "name": "Hebrews 3:1",
          "text": "Итак, братия святые, участники в небесном звании, уразумейте Посланника и Первосвященника исповедания нашего, Иисуса Христа,"
        },
        {
          "chapter": 3,
          "verse": 2,
          "name": "Hebrews 3:2",
          "text": "Который верен Поставившему Его, как и Моисей во всем доме Его."
        },
        {
          "chapter": 3,
          "verse": 3,
          "name": "Hebrews 3:3",
          "text": "Ибо Он достоин тем большей славы пред Моисеем, чем большую честь имеет в сравнении с домом тот, кто устроил его,"
        },
        {
          "chapter": 3,
          "verse": 4,
          "name": "Hebrews 3:4",
          "text": "ибо всякий дом устрояется кем-либо; а устроивший все есть Бог."
        },
        {
          "chapter": 3,
          "verse": 5,
          "name": "Hebrews 3:5",
          "text": "И Моисей верен во всем доме Его, как служитель, для засвидетельствования того, что надлежало возвестить;"
        },
        {
          "chapter": 3,
          "verse": 6,
          "name": "Hebrews 3:6",
          "text": "а Христос — как Сын в доме Его; дом же Его — мы, если только дерзновение и упование, которым хвалимся, твердо сохраним до конца."
        },
        {
          "chapter": 3,
          "verse": 7,
          "name": "Hebrews 3:7",
          "text": "Почему, как говорит Дух Святый, ныне, когда услышите глас Его,"
        },
        {
          "chapter": 3,
          "verse": 8,
          "name": "Hebrews 3:8",
          "text": "не ожесточите сердец ваших, как во время ропота, в день искушения в пустыне,"
        },
        {
          "chapter": 3,
          "verse": 9,
          "name": "Hebrews 3:9",
          "text": "где искушали Меня отцы ваши, испытывали Меня, и видели дела Мои сорок лет."
        },
        {
          "chapter": 3,
          "verse": 10,
          "name": "Hebrews 3:10",
          "text": "Посему Я вознегодовал на оный род и сказал: непрестанно заблуждаются сердцем, не познали они путей Моих;"
        },
        {
          "chapter": 3,
          "verse": 11,
          "name": "Hebrews 3:11",
          "text": "посему Я поклялся во гневе Моем, что они не войдут в покой Мой."
        },
        {
          "chapter": 3,
          "verse": 12,
          "name": "Hebrews 3:12",
          "text": "Смотрите, братия, чтобы не было в ком из вас сердца лукавого и неверного, дабы вам не отступить от Бога живаго."
        },
        {
          "chapter": 3,
          "verse": 13,
          "name": "Hebrews 3:13",
          "text": "Но наставляйте друг друга каждый день, доколе можно говорить: \"ныне\", чтобы кто из вас не ожесточился, обольстившись грехом."
        },
        {
          "chapter": 3,
          "verse": 14,
          "name": "Hebrews 3:14",
          "text": "Ибо мы сделались причастниками Христу, если только начатую жизнь твердо сохраним до конца,"
        },
        {
          "chapter": 3,
          "verse": 15,
          "name": "Hebrews 3:15",
          "text": "доколе говорится: \"ныне, когда услышите глас Его, не ожесточите сердец ваших, как во время ропота\"."
        },
        {
          "chapter": 3,
          "verse": 16,
          "name": "Hebrews 3:16",
          "text": "Ибо некоторые из слышавших возроптали; но не все вышедшие из Египта с Моисеем."
        },
        {
          "chapter": 3,
          "verse": 17,
          "name": "Hebrews 3:17",
          "text": "На кого же негодовал Он сорок лет? Не на согрешивших ли, которых кости пали в пустыне?"
        },
        {
          "chapter": 3,
          "verse": 18,
          "name": "Hebrews 3:18",
          "text": "Против кого же клялся, что не войдут в покой Его, как не против непокорных?"
        },
        {
          "chapter": 3,
          "verse": 19,
          "name": "Hebrews 3:19",
          "text": "Итак видим, что они не могли войти за неверие. "
        }
      ]
    },
    {
      "chapter": 4,
      "name": "Hebrews 4",
      "verses": [
        {
          "chapter": 4,
          "verse": 1,
          "name": "Hebrews 4:1",
          "text": "Посему будем опасаться, чтобы, когда еще остается обетование войти в покой Его, не оказался кто из вас опоздавшим."
        },
        {
          "chapter": 4,
          "verse": 2,
          "name": "Hebrews 4:2",
          "text": "Ибо и нам оно возвещено, как и тем; но не принесло им пользы слово слышанное, не растворенное верою слышавших."
        },
        {
          "chapter": 4,
          "verse": 3,
          "name": "Hebrews 4:3",
          "text": "А входим в покой мы уверовавшие, так как Он сказал: \"Я поклялся в гневе Моем, что они не войдут в покой Мой\", хотя дела Его были совершены еще в начале мира."
        },
        {
          "chapter": 4,
          "verse": 4,
          "name": "Hebrews 4:4",
          "text": "Ибо негде сказано о седьмом дне так: и почил Бог в день седьмый от всех дел Своих."
        },
        {
          "chapter": 4,
          "verse": 5,
          "name": "Hebrews 4:5",
          "text": "И еще здесь: \"не войдут в покой Мой\"."
        },
        {
          "chapter": 4,
          "verse": 6,
          "name": "Hebrews 4:6",
          "text": "Итак, как некоторым остается войти в него, а те, которым прежде возвещено, не вошли в него за непокорность,"
        },
        {
          "chapter": 4,
          "verse": 7,
          "name": "Hebrews 4:7",
          "text": "то еще определяет некоторый день, \"ныне\", говоря через Давида, после столь долгого времени, как выше сказано: \"ныне, когда услышите глас Его, не ожесточите сердец ваших\"."
        },
        {
          "chapter": 4,
          "verse": 8,
          "name": "Hebrews 4:8",
          "text": "Ибо если бы Иисус Навин доставил им покой, то не было бы сказано после того о другом дне."
        },
        {
          "chapter": 4,
          "verse": 9,
          "name": "Hebrews 4:9",
          "text": "Посему для народа Божия еще остается субботство."
        },
        {
          "chapter": 4,
          "verse": 10,
          "name": "Hebrews 4:10",
          "text": "Ибо, кто вошел в покой Его, тот и сам успокоился от дел своих, как и Бог от Своих."
        },
        {
          "chapter": 4,
          "verse": 11,
          "name": "Hebrews 4:11",
          "text": "Итак постараемся войти в покой оный, чтобы кто по тому же примеру не впал в непокорность."
        },
        {
          "chapter": 4,
          "verse": 12,
          "name": "Hebrews 4:12",
          "text": "Ибо слово Божие живо и действенно и острее всякого меча обоюдоострого: оно проникает до разделения души и духа, составов и мозгов, и судит помышления и намерения сердечные."
        },
        {
          "chapter": 4,
          "verse": 13,
          "name": "Hebrews 4:13",
          "text": "И нет твари, сокровенной от Него, но все обнажено и открыто перед очами Его: Ему дадим отчет."
        },
        {
          "chapter": 4,
          "verse": 14,
          "name": "Hebrews 4:14",
          "text": "Итак, имея Первосвященника великого, прошедшего небеса, Иисуса Сына Божия, будем твердо держаться исповедания нашего."
        },
        {
          "chapter": 4,
          "verse": 15,
          "name": "Hebrews 4:15",
          "text": "Ибо мы имеем не такого первосвященника, который не может сострадать нам в немощах наших, но Который, подобно нам, искушен во всем, кроме греха."
        },
        {
          "chapter": 4,
          "verse": 16,
          "name": "Hebrews 4:16",
          "text": "Посему да приступаем с дерзновением к престолу благодати, чтобы получить милость и обрести благодать для благовременной помощи. "
        }
      ]
    },
    {
      "chapter": 5,
      "name": "Hebrews 5",
      "verses": [
        {
          "chapter": 5,
          "verse": 1,
          "name": "Hebrews 5:1",
          "text": "Ибо всякий первосвященник, из человеков избираемый, для человеков поставляется на служение Богу, чтобы приносить дары и жертвы за грехи,"
        },
        {
          "chapter": 5,
          "verse": 2,
          "name": "Hebrews 5:2",
          "text": "могущий снисходить невежествующим и заблуждающим, потому что и сам обложен немощью,"
        },
        {
          "chapter": 5,
          "verse": 3,
          "name": "Hebrews 5:3",
          "text": "и посему он должен как за народ, так и за себя приносить жертвы о грехах."
        },
        {
          "chapter": 5,
          "verse": 4,
          "name": "Hebrews 5:4",
          "text": "И никто сам собою не приемлет этой чести, но призываемый Богом, как и Аарон."
        },
        {
          "chapter": 5,
          "verse": 5,
          "name": "Hebrews 5:5",
          "text": "Так и Христос не Сам Себе присвоил славу быть первосвященником, но Тот, Кто сказал Ему: Ты Сын Мой, Я ныне родил Тебя;"
        },
        {
          "chapter": 5,
          "verse": 6,
          "name": "Hebrews 5:6",
          "text": "как и в другом месте говорит: Ты священник вовек по чину Мелхиседека."
        },
        {
          "chapter": 5,
          "verse": 7,
          "name": "Hebrews 5:7",
          "text": "Он, во дни плоти Своей, с сильным воплем и со слезами принес молитвы и моления Могущему спасти Его от смерти; и услышан был за Свое благоговение;"
        },
        {
          "chapter": 5,
          "verse": 8,
          "name": "Hebrews 5:8",
          "text": "хотя Он и Сын, однако страданиями навык послушанию,"
        },
        {
          "chapter": 5,
          "verse": 9,
          "name": "Hebrews 5:9",
          "text": "и, совершившись, сделался для всех послушных Ему виновником спасения вечного,"
        },
        {
          "chapter": 5,
          "verse": 10,
          "name": "Hebrews 5:10",
          "text": "быв наречен от Бога Первосвященником по чину Мелхиседека."
        },
        {
          "chapter": 5,
          "verse": 11,
          "name": "Hebrews 5:11",
          "text": "О сем надлежало бы нам говорить много; но трудно истолковать, потому что вы сделались неспособны слушать."
        },
        {
          "chapter": 5,
          "verse": 12,
          "name": "Hebrews 5:12",
          "text": "Ибо, судя по времени, вам надлежало быть учителями; но вас снова нужно учить первым началам слова Божия, и для вас нужно молоко, а не твердая пища."
        },
        {
          "chapter": 5,
          "verse": 13,
          "name": "Hebrews 5:13",
          "text": "Всякий, питаемый молоком, несведущ в слове правды, потому что он младенец;"
        },
        {
          "chapter": 5,
          "verse": 14,
          "name": "Hebrews 5:14",
          "text": "твердая же пища свойственна совершенным, у которых чувства навыком приучены к различению добра и зла. "
        }
      ]
    },
    {
      "chapter": 6,
      "name": "Hebrews 6",
      "verses": [
        {
          "chapter": 6,
          "verse": 1,
          "name": "Hebrews 6:1",
          "text": "Посему, оставив начатки учения Христова, поспешим к совершенству; и не станем снова полагать основание обращению от мертвых дел и вере в Бога,"
        },
        {
          "chapter": 6,
          "verse": 2,
          "name": "Hebrews 6:2",
          "text": "учению о крещениях, о возложении рук, о воскресении мертвых и о суде вечном."
        },
        {
          "chapter": 6,
          "verse": 3,
          "name": "Hebrews 6:3",
          "text": "И это сделаем, если Бог позволит."
        },
        {
          "chapter": 6,
          "verse": 4,
          "name": "Hebrews 6:4",
          "text": "Ибо невозможно — однажды просвещенных, и вкусивших дара небесного, и соделавшихся причастниками Духа Святаго,"
        },
        {
          "chapter": 6,
          "verse": 5,
          "name": "Hebrews 6:5",
          "text": "и вкусивших благого глагола Божия и сил будущего века,"
        },
        {
          "chapter": 6,
          "verse": 6,
          "name": "Hebrews 6:6",
          "text": "и отпадших, опять обновлять покаянием, когда они снова распинают в себе Сына Божия и ругаются Ему."
        },
        {
          "chapter": 6,
          "verse": 7,
          "name": "Hebrews 6:7",
          "text": "Земля, пившая многократно сходящий на нее дождь и произращающая злак, полезный тем, для которых и возделывается, получает благословение от Бога;"
        },
        {
          "chapter": 6,
          "verse": 8,
          "name": "Hebrews 6:8",
          "text": "а производящая терния и волчцы негодна и близка к проклятию, которого конец — сожжение."
        },
        {
          "chapter": 6,
          "verse": 9,
          "name": "Hebrews 6:9",
          "text": "Впрочем о вас, возлюбленные, мы надеемся, что вы в лучшем состоянии и держитесь спасения, хотя и говорим так."
        },
        {
          "chapter": 6,
          "verse": 10,
          "name": "Hebrews 6:10",
          "text": "Ибо не неправеден Бог, чтобы забыл дело ваше и труд любви, которую вы оказали во имя Его, послужив и служа святым."
        },
        {
          "chapter": 6,
          "verse": 11,
          "name": "Hebrews 6:11",
          "text": "Желаем же, чтобы каждый из вас, для совершенной уверенности в надежде, оказывал такую же ревность до конца,"
        },
        {
          "chapter": 6,
          "verse": 12,
          "name": "Hebrews 6:12",
          "text": "дабы вы не обленились, но подражали тем, которые верою и долготерпением наследуют обетования."
        },
        {
          "chapter": 6,
          "verse": 13,
          "name": "Hebrews 6:13",
          "text": "Бог, давая обетование Аврааму, как не мог никем высшим клясться, клялся Самим Собою,"
        },
        {
          "chapter": 6,
          "verse": 14,
          "name": "Hebrews 6:14",
          "text": "говоря: истинно благословляя благословлю тебя и размножая размножу тебя."
        },
        {
          "chapter": 6,
          "verse": 15,
          "name": "Hebrews 6:15",
          "text": "И так Авраам, долготерпев, получил обещанное."
        },
        {
          "chapter": 6,
          "verse": 16,
          "name": "Hebrews 6:16",
          "text": "Люди клянутся высшим, и клятва во удостоверение оканчивает всякий спор их."
        },
        {
          "chapter": 6,
          "verse": 17,
          "name": "Hebrews 6:17",
          "text": "Посему и Бог, желая преимущественнее показать наследникам обетования непреложность Своей воли, употребил в посредство клятву,"
        },
        {
          "chapter": 6,
          "verse": 18,
          "name": "Hebrews 6:18",
          "text": "дабы в двух непреложных вещах, в которых невозможно Богу солгать, твердое утешение имели мы, прибегшие взяться за предлежащую надежду,"
        },
        {
          "chapter": 6,
          "verse": 19,
          "name": "Hebrews 6:19",
          "text": "которая для души есть как бы якорь безопасный и крепкий, и входит во внутреннейшее за завесу,"
        },
        {
          "chapter": 6,
          "verse": 20,
          "name": "Hebrews 6:20",
          "text": "куда предтечею за нас вошел Иисус, сделавшись Первосвященником навек по чину Мелхиседека. "
        }
      ]
    },
    {
      "chapter": 7,
      "name": "Hebrews 7",
      "verses": [
        {
          "chapter": 7,
          "verse": 1,
          "name": "Hebrews 7:1",
          "text": "Ибо Мелхиседек, царь Салима, священник Бога Всевышнего, тот, который встретил Авраама и благословил его, возвращающегося после поражения царей,"
        },
        {
          "chapter": 7,
          "verse": 2,
          "name": "Hebrews 7:2",
          "text": "которому и десятину отделил Авраам от всего, — во-первых, по знаменованию имени царь правды, а потом и царь Салима, то есть царь мира,"
        },
        {
          "chapter": 7,
          "verse": 3,
          "name": "Hebrews 7:3",
          "text": "без отца, без матери, без родословия, не имеющий ни начала дней, ни конца жизни, уподобляясь Сыну Божию, пребывает священником навсегда."
        },
        {
          "chapter": 7,
          "verse": 4,
          "name": "Hebrews 7:4",
          "text": "Видите, как велик тот, которому и Авраам патриарх дал десятину из лучших добыч своих."
        },
        {
          "chapter": 7,
          "verse": 5,
          "name": "Hebrews 7:5",
          "text": "Получающие священство из сынов Левииных имеют заповедь — брать по закону десятину с народа, то есть со своих братьев, хотя и сии произошли от чресл Авраамовых."
        },
        {
          "chapter": 7,
          "verse": 6,
          "name": "Hebrews 7:6",
          "text": "Но сей, не происходящий от рода их, получил десятину от Авраама и благословил имевшего обетования."
        },
        {
          "chapter": 7,
          "verse": 7,
          "name": "Hebrews 7:7",
          "text": "Без всякого же прекословия меньший благословляется большим."
        },
        {
          "chapter": 7,
          "verse": 8,
          "name": "Hebrews 7:8",
          "text": "И здесь десятины берут человеки смертные, а там — имеющий о себе свидетельство, что он живет."
        },
        {
          "chapter": 7,
          "verse": 9,
          "name": "Hebrews 7:9",
          "text": "И, так сказать, сам Левий, принимающий десятины, в лице Авраама дал десятину:"
        },
        {
          "chapter": 7,
          "verse": 10,
          "name": "Hebrews 7:10",
          "text": "ибо он был еще в чреслах отца, когда Мелхиседек встретил его."
        },
        {
          "chapter": 7,
          "verse": 11,
          "name": "Hebrews 7:11",
          "text": "Итак, если бы совершенство достигалось посредством левитского священства, — ибо с ним сопряжен закон народа, — то какая бы еще нужда была восставать иному священнику по чину Мелхиседека, а не по чину Аарона именоваться?"
        },
        {
          "chapter": 7,
          "verse": 12,
          "name": "Hebrews 7:12",
          "text": "Потому что с переменою священства необходимо быть перемене и закона."
        },
        {
          "chapter": 7,
          "verse": 13,
          "name": "Hebrews 7:13",
          "text": "Ибо Тот, о Котором говорится сие, принадлежал к иному колену, из которого никто не приступал к жертвеннику."
        },
        {
          "chapter": 7,
          "verse": 14,
          "name": "Hebrews 7:14",
          "text": "Ибо известно, что Господь наш воссиял из колена Иудина, о котором Моисей ничего не сказал относительно священства."
        },
        {
          "chapter": 7,
          "verse": 15,
          "name": "Hebrews 7:15",
          "text": "И это еще яснее видно из того, что по подобию Мелхиседека восстает Священник иной,"
        },
        {
          "chapter": 7,
          "verse": 16,
          "name": "Hebrews 7:16",
          "text": "Который таков не по закону заповеди плотской, но по силе жизни непрестающей."
        },
        {
          "chapter": 7,
          "verse": 17,
          "name": "Hebrews 7:17",
          "text": "Ибо засвидетельствовано: Ты священник вовек по чину Мелхиседека."
        },
        {
          "chapter": 7,
          "verse": 18,
          "name": "Hebrews 7:18",
          "text": "Отменение же прежде бывшей заповеди бывает по причине ее немощи и бесполезности,"
        },
        {
          "chapter": 7,
          "verse": 19,
          "name": "Hebrews 7:19",
          "text": "ибо закон ничего не довел до совершенства; но вводится лучшая надежда, посредством которой мы приближаемся к Богу."
        },
        {
          "chapter": 7,
          "verse": 20,
          "name": "Hebrews 7:20",
          "text": "И как сие было не без клятвы, —"
        },
        {
          "chapter": 7,
          "verse": 21,
          "name": "Hebrews 7:21",
          "text": "ибо те были священниками без клятвы, а Сей с клятвою, потому что о Нем сказано: клялся Господь, и не раскается: Ты священник вовек по чину Мелхиседека, —"
        },
        {
          "chapter": 7,
          "verse": 22,
          "name": "Hebrews 7:22",
          "text": "то лучшего завета поручителем соделался Иисус."
        },
        {
          "chapter": 7,
          "verse": 23,
          "name": "Hebrews 7:23",
          "text": "Притом тех священников было много, потому что смерть не допускала пребывать одному;"
        },
        {
          "chapter": 7,
          "verse": 24,
          "name": "Hebrews 7:24",
          "text": "а Сей, как пребывающий вечно, имеет и священство непреходящее,"
        },
        {
          "chapter": 7,
          "verse": 25,
          "name": "Hebrews 7:25",
          "text": "посему и может всегда спасать приходящих чрез Него к Богу, будучи всегда жив, чтобы ходатайствовать за них."
        },
        {
          "chapter": 7,
          "verse": 26,
          "name": "Hebrews 7:26",
          "text": "Таков и должен быть у нас Первосвященник: святой, непричастный злу, непорочный, отделенный от грешников и превознесенный выше небес,"
        },
        {
          "chapter": 7,
          "verse": 27,
          "name": "Hebrews 7:27",
          "text": "Который не имеет нужды ежедневно, как те первосвященники, приносить жертвы сперва за свои грехи, потом за грехи народа, ибо Он совершил это однажды, принеся в жертву Себя Самого."
        },
        {
          "chapter": 7,
          "verse": 28,
          "name": "Hebrews 7:28",
          "text": "Ибо закон поставляет первосвященниками человеков, имеющих немощи; а слово клятвенное, после закона, поставило Сына, на веки совершенного. "
        }
      ]
    },
    {
      "chapter": 8,
      "name": "Hebrews 8",
      "verses": [
        {
          "chapter": 8,
          "verse": 1,
          "name": "Hebrews 8:1",
          "text": "Главное же в том, о чем говорим, есть то: мы имеем такого Первосвященника, Который воссел одесную престола величия на небесах"
        },
        {
          "chapter": 8,
          "verse": 2,
          "name": "Hebrews 8:2",
          "text": "и есть священнодействователь святилища и скинии истинной, которую воздвиг Господь, а не человек."
        },
        {
          "chapter": 8,
          "verse": 3,
          "name": "Hebrews 8:3",
          "text": "Всякий первосвященник поставляется для приношения даров и жертв; а потому нужно было, чтобы и Сей также имел, что принести."
        },
        {
          "chapter": 8,
          "verse": 4,
          "name": "Hebrews 8:4",
          "text": "Если бы Он оставался на земле, то не был бы и священником, потому что здесь такие священники, которые по закону приносят дары,"
        },
        {
          "chapter": 8,
          "verse": 5,
          "name": "Hebrews 8:5",
          "text": "которые служат образу и тени небесного, как сказано было Моисею, когда он приступал к совершению скинии: смотри, сказано, сделай все по образу, показанному тебе на горе."
        },
        {
          "chapter": 8,
          "verse": 6,
          "name": "Hebrews 8:6",
          "text": "Но Сей Первосвященник получил служение тем превосходнейшее, чем лучшего Он ходатай завета, который утвержден на лучших обетованиях."
        },
        {
          "chapter": 8,
          "verse": 7,
          "name": "Hebrews 8:7",
          "text": "Ибо, если бы первый завет был без недостатка, то не было бы нужды искать места другому."
        },
        {
          "chapter": 8,
          "verse": 8,
          "name": "Hebrews 8:8",
          "text": "Но пророк, укоряя их, говорит: вот, наступают дни, говорит Господь, когда Я заключу с домом Израиля и с домом Иуды новый завет,"
        },
        {
          "chapter": 8,
          "verse": 9,
          "name": "Hebrews 8:9",
          "text": "не такой завет, какой Я заключил с отцами их в то время, когда взял их за руку, чтобы вывести их из земли Египетской, потому что они не пребыли в том завете Моем, и Я пренебрег их, говорит Господь."
        },
        {
          "chapter": 8,
          "verse": 10,
          "name": "Hebrews 8:10",
          "text": "Вот завет, который завещаю дому Израилеву после тех дней, говорит Господь: вложу законы Мои в мысли их, и напишу их на сердцах их; и буду их Богом, а они будут Моим народом."
        },
        {
          "chapter": 8,
          "verse": 11,
          "name": "Hebrews 8:11",
          "text": "И не будет учить каждый ближнего своего и каждый брата своего, говоря: познай Господа; потому что все, от малого до большого, будут знать Меня,"
        },
        {
          "chapter": 8,
          "verse": 12,
          "name": "Hebrews 8:12",
          "text": "потому что Я буду милостив к неправдам их, и грехов их и беззаконий их не воспомяну более."
        },
        {
          "chapter": 8,
          "verse": 13,
          "name": "Hebrews 8:13",
          "text": "Говоря \"новый\", показал ветхость первого; а ветшающее и стареющее близко к уничтожению. "
        }
      ]
    },
    {
      "chapter": 9,
      "name": "Hebrews 9",
      "verses": [
        {
          "chapter": 9,
          "verse": 1,
          "name": "Hebrews 9:1",
          "text": "И первый завет имел постановление о Богослужении и святилище земное:"
        },
        {
          "chapter": 9,
          "verse": 2,
          "name": "Hebrews 9:2",
          "text": "ибо устроена была скиния первая, в которой был светильник, и трапеза, и предложение хлебов, и которая называется \"святое\"."
        },
        {
          "chapter": 9,
          "verse": 3,
          "name": "Hebrews 9:3",
          "text": "За второю же завесою была скиния, называемая \"Святое-святых\","
        },
        {
          "chapter": 9,
          "verse": 4,
          "name": "Hebrews 9:4",
          "text": "имевшая золотую кадильницу и обложенный со всех сторон золотом ковчег завета, где были золотой сосуд с манною, жезл Ааронов расцветший и скрижали завета,"
        },
        {
          "chapter": 9,
          "verse": 5,
          "name": "Hebrews 9:5",
          "text": "а над ним херувимы славы, осеняющие очистилище; о чем не нужно теперь говорить подробно."
        },
        {
          "chapter": 9,
          "verse": 6,
          "name": "Hebrews 9:6",
          "text": "При таком устройстве, в первую скинию всегда входят священники совершать Богослужение;"
        },
        {
          "chapter": 9,
          "verse": 7,
          "name": "Hebrews 9:7",
          "text": "а во вторую — однажды в год один только первосвященник, не без крови, которую приносит за себя и за грехи неведения народа."
        },
        {
          "chapter": 9,
          "verse": 8,
          "name": "Hebrews 9:8",
          "text": "Сим Дух Святый показывает, что еще не открыт путь во святилище, доколе стоит прежняя скиния."
        },
        {
          "chapter": 9,
          "verse": 9,
          "name": "Hebrews 9:9",
          "text": "Она есть образ настоящего времени, в которое приносятся дары и жертвы, не могущие сделать в совести совершенным приносящего,"
        },
        {
          "chapter": 9,
          "verse": 10,
          "name": "Hebrews 9:10",
          "text": "и которые с яствами и питиями, и различными омовениями и обрядами, относящимися до плоти, установлены были только до времени исправления."
        },
        {
          "chapter": 9,
          "verse": 11,
          "name": "Hebrews 9:11",
          "text": "Но Христос, Первосвященник будущих благ, придя с большею и совершеннейшею скиниею, нерукотворенною, то есть не такового устроения,"
        },
        {
          "chapter": 9,
          "verse": 12,
          "name": "Hebrews 9:12",
          "text": "и не с кровью козлов и тельцов, но со Своею Кровию, однажды вошел во святилище и приобрел вечное искупление."
        },
        {
          "chapter": 9,
          "verse": 13,
          "name": "Hebrews 9:13",
          "text": "Ибо если кровь тельцов и козлов и пепел телицы, через окропление, освящает оскверненных, дабы чисто было тело,"
        },
        {
          "chapter": 9,
          "verse": 14,
          "name": "Hebrews 9:14",
          "text": "то кольми паче Кровь Христа, Который Духом Святым принес Себя непорочного Богу, очистит совесть нашу от мертвых дел, для служения Богу живому и истинному!"
        },
        {
          "chapter": 9,
          "verse": 15,
          "name": "Hebrews 9:15",
          "text": "И потому Он есть ходатай нового завета, дабы вследствие смерти Его, бывшей для искупления от преступлений, сделанных в первом завете, призванные к вечному наследию получили обетованное."
        },
        {
          "chapter": 9,
          "verse": 16,
          "name": "Hebrews 9:16",
          "text": "Ибо, где завещание, там необходимо, чтобы последовала смерть завещателя,"
        },
        {
          "chapter": 9,
          "verse": 17,
          "name": "Hebrews 9:17",
          "text": "потому что завещание действительно после умерших: оно не имеет силы, когда завещатель жив."
        },
        {
          "chapter": 9,
          "verse": 18,
          "name": "Hebrews 9:18",
          "text": "Почему и первый завет был утвержден не без крови."
        },
        {
          "chapter": 9,
          "verse": 19,
          "name": "Hebrews 9:19",
          "text": "Ибо Моисей, произнеся все заповеди по закону перед всем народом, взял кровь тельцов и козлов с водою и шерстью червленою и иссопом, и окропил как самую книгу, так и весь народ,"
        },
        {
          "chapter": 9,
          "verse": 20,
          "name": "Hebrews 9:20",
          "text": "говоря: это кровь завета, который заповедал вам Бог."
        },
        {
          "chapter": 9,
          "verse": 21,
          "name": "Hebrews 9:21",
          "text": "Также окропил кровью и скинию и все сосуды Богослужебные."
        },
        {
          "chapter": 9,
          "verse": 22,
          "name": "Hebrews 9:22",
          "text": "Да и все почти по закону очищается кровью, и без пролития крови не бывает прощения."
        },
        {
          "chapter": 9,
          "verse": 23,
          "name": "Hebrews 9:23",
          "text": "Итак образы небесного должны были очищаться сими, самое же небесное лучшими сих жертвами."
        },
        {
          "chapter": 9,
          "verse": 24,
          "name": "Hebrews 9:24",
          "text": "Ибо Христос вошел не в рукотворенное святилище, по образу истинного устроенное, но в самое небо, чтобы предстать ныне за нас пред лице Божие,"
        },
        {
          "chapter": 9,
          "verse": 25,
          "name": "Hebrews 9:25",
          "text": "и не для того, чтобы многократно приносить Себя, как первосвященник входит во святилище каждогодно с чужою кровью;"
        },
        {
          "chapter": 9,
          "verse": 26,
          "name": "Hebrews 9:26",
          "text": "иначе надлежало бы Ему многократно страдать от начала мира; Он же однажды, к концу веков, явился для уничтожения греха жертвою Своею."
        },
        {
          "chapter": 9,
          "verse": 27,
          "name": "Hebrews 9:27",
          "text": "И как человекам положено однажды умереть, а потом суд,"
        },
        {
          "chapter": 9,
          "verse": 28,
          "name": "Hebrews 9:28",
          "text": "так и Христос, однажды принеся Себя в жертву, чтобы подъять грехи многих, во второй раз явится не для очищения греха, а для ожидающих Его во спасение. "
        }
      ]
    },
    {
      "chapter": 10,
      "name": "Hebrews 10",
      "verses": [
        {
          "chapter": 10,
          "verse": 1,
          "name": "Hebrews 10:1",
          "text": "Закон, имея тень будущих благ, а не самый образ вещей, одними и теми же жертвами, каждый год постоянно приносимыми, никогда не может сделать совершенными приходящих с ними."
        },
        {
          "chapter": 10,
          "verse": 2,
          "name": "Hebrews 10:2",
          "text": "Иначе перестали бы приносить их, потому что приносящие жертву, быв очищены однажды, не имели бы уже никакого сознания грехов."
        },
        {
          "chapter": 10,
          "verse": 3,
          "name": "Hebrews 10:3",
          "text": "Но жертвами каждогодно напоминается о грехах,"
        },
        {
          "chapter": 10,
          "verse": 4,
          "name": "Hebrews 10:4",
          "text": "ибо невозможно, чтобы кровь тельцов и козлов уничтожала грехи."
        },
        {
          "chapter": 10,
          "verse": 5,
          "name": "Hebrews 10:5",
          "text": "Посему Христос, входя в мир, говорит: жертвы и приношения Ты не восхотел, но тело уготовал Мне."
        },
        {
          "chapter": 10,
          "verse": 6,
          "name": "Hebrews 10:6",
          "text": "Всесожжения и жертвы за грех неугодны Тебе."
        },
        {
          "chapter": 10,
          "verse": 7,
          "name": "Hebrews 10:7",
          "text": "Тогда Я сказал: вот, иду, как в начале книги написано о Мне, исполнить волю Твою, Боже."
        },
        {
          "chapter": 10,
          "verse": 8,
          "name": "Hebrews 10:8",
          "text": "Сказав прежде, что \"ни жертвы, ни приношения, ни всесожжений, ни жертвы за грех, — которые приносятся по закону, — Ты не восхотел и не благоизволил\","
        },
        {
          "chapter": 10,
          "verse": 9,
          "name": "Hebrews 10:9",
          "text": "потом прибавил: \"вот, иду исполнить волю Твою, Боже\". Отменяет первое, чтобы постановить второе."
        },
        {
          "chapter": 10,
          "verse": 10,
          "name": "Hebrews 10:10",
          "text": "По сей-то воле освящены мы единократным принесением тела Иисуса Христа."
        },
        {
          "chapter": 10,
          "verse": 11,
          "name": "Hebrews 10:11",
          "text": "И всякий священник ежедневно стоит в служении, и многократно приносит одни и те же жертвы, которые никогда не могут истребить грехов."
        },
        {
          "chapter": 10,
          "verse": 12,
          "name": "Hebrews 10:12",
          "text": "Он же, принеся одну жертву за грехи, навсегда воссел одесную Бога,"
        },
        {
          "chapter": 10,
          "verse": 13,
          "name": "Hebrews 10:13",
          "text": "ожидая затем, доколе враги Его будут положены в подножие ног Его."
        },
        {
          "chapter": 10,
          "verse": 14,
          "name": "Hebrews 10:14",
          "text": "Ибо Он одним приношением навсегда сделал совершенными освящаемых."
        },
        {
          "chapter": 10,
          "verse": 15,
          "name": "Hebrews 10:15",
          "text": "О сем свидетельствует нам и Дух Святый; ибо сказано:"
        },
        {
          "chapter": 10,
          "verse": 16,
          "name": "Hebrews 10:16",
          "text": "Вот завет, который завещаю им после тех дней, говорит Господь: вложу законы Мои в сердца их, и в мыслях их напишу их,"
        },
        {
          "chapter": 10,
          "verse": 17,
          "name": "Hebrews 10:17",
          "text": "и грехов их и беззаконий их не воспомяну более."
        },
        {
          "chapter": 10,
          "verse": 18,
          "name": "Hebrews 10:18",
          "text": "А где прощение грехов, там не нужно приношение за них."
        },
        {
          "chapter": 10,
          "verse": 19,
          "name": "Hebrews 10:19",
          "text": "Итак, братия, имея дерзновение входить во святилище посредством Крови Иисуса Христа, путем новым и живым,"
        },
        {
          "chapter": 10,
          "verse": 20,
          "name": "Hebrews 10:20",
          "text": "который Он вновь открыл нам через завесу, то есть плоть Свою,"
        },
        {
          "chapter": 10,
          "verse": 21,
          "name": "Hebrews 10:21",
          "text": "и имея великого Священника над домом Божиим,"
        },
        {
          "chapter": 10,
          "verse": 22,
          "name": "Hebrews 10:22",
          "text": "да приступаем с искренним сердцем, с полною верою, кроплением очистив сердца от порочной совести, и омыв тело водою чистою,"
        },
        {
          "chapter": 10,
          "verse": 23,
          "name": "Hebrews 10:23",
          "text": "будем держаться исповедания упования неуклонно, ибо верен Обещавший."
        },
        {
          "chapter": 10,
          "verse": 24,
          "name": "Hebrews 10:24",
          "text": "Будем внимательны друг ко другу, поощряя к любви и добрым делам."
        },
        {
          "chapter": 10,
          "verse": 25,
          "name": "Hebrews 10:25",
          "text": "Не будем оставлять собрания своего, как есть у некоторых обычай; но будем увещевать друг друга, и тем более, чем более усматриваете приближение дня оного."
        },
        {
          "chapter": 10,
          "verse": 26,
          "name": "Hebrews 10:26",
          "text": "Ибо если мы, получив познание истины, произвольно грешим, то не остается более жертвы за грехи,"
        },
        {
          "chapter": 10,
          "verse": 27,
          "name": "Hebrews 10:27",
          "text": "но некое страшное ожидание суда и ярость огня, готового пожрать противников."
        },
        {
          "chapter": 10,
          "verse": 28,
          "name": "Hebrews 10:28",
          "text": "Если отвергшийся закона Моисеева, при двух или трех свидетелях, без милосердия наказывается смертью,"
        },
        {
          "chapter": 10,
          "verse": 29,
          "name": "Hebrews 10:29",
          "text": "то сколь тягчайшему, думаете, наказанию повинен будет тот, кто попирает Сына Божия и не почитает за святыню Кровь завета, которою освящен, и Духа благодати оскорбляет?"
        },
        {
          "chapter": 10,
          "verse": 30,
          "name": "Hebrews 10:30",
          "text": "Мы знаем Того, Кто сказал: у Меня отмщение, Я воздам, говорит Господь. И еще: Господь будет судить народ Свой."
        },
        {
          "chapter": 10,
          "verse": 31,
          "name": "Hebrews 10:31",
          "text": "Страшно впасть в руки Бога живаго!"
        },
        {
          "chapter": 10,
          "verse": 32,
          "name": "Hebrews 10:32",
          "text": "Вспомните прежние дни ваши, когда вы, быв просвещены, выдержали великий подвиг страданий,"
        },
        {
          "chapter": 10,
          "verse": 33,
          "name": "Hebrews 10:33",
          "text": "то сами среди поношений и скорбей служа зрелищем для других, то принимая участие в других, находившихся в таком же состоянии;"
        },
        {
          "chapter": 10,
          "verse": 34,
          "name": "Hebrews 10:34",
          "text": "ибо вы и моим узам сострадали и расхищение имения вашего приняли с радостью, зная, что есть у вас на небесах имущество лучшее и непреходящее."
        },
        {
          "chapter": 10,
          "verse": 35,
          "name": "Hebrews 10:35",
          "text": "Итак не оставляйте упования вашего, которому предстоит великое воздаяние."
        },
        {
          "chapter": 10,
          "verse": 36,
          "name": "Hebrews 10:36",
          "text": "Терпение нужно вам, чтобы, исполнив волю Божию, получить обещанное;"
        },
        {
          "chapter": 10,
          "verse": 37,
          "name": "Hebrews 10:37",
          "text": "ибо еще немного, очень немного, и Грядущий придет и не умедлит."
        },
        {
          "chapter": 10,
          "verse": 38,
          "name": "Hebrews 10:38",
          "text": "Праведный верою жив будет; а если кто поколеблется, не благоволит к тому душа Моя."
        },
        {
          "chapter": 10,
          "verse": 39,
          "name": "Hebrews 10:39",
          "text": "Мы же не из колеблющихся на погибель, но стоим в вере к спасению души. "
        }
      ]
    },
    {
      "chapter": 11,
      "name": "Hebrews 11",
      "verses": [
        {
          "chapter": 11,
          "verse": 1,
          "name": "Hebrews 11:1",
          "text": "Вера же есть осуществление ожидаемого и уверенность в невидимом."
        },
        {
          "chapter": 11,
          "verse": 2,
          "name": "Hebrews 11:2",
          "text": "В ней свидетельствованы древние."
        },
        {
          "chapter": 11,
          "verse": 3,
          "name": "Hebrews 11:3",
          "text": "Верою познаем, что веки устроены словом Божиим, так что из невидимого произошло видимое."
        },
        {
          "chapter": 11,
          "verse": 4,
          "name": "Hebrews 11:4",
          "text": "Верою Авель принес Богу жертву лучшую, нежели Каин; ею получил свидетельство, что он праведен, как засвидетельствовал Бог о дарах его; ею он и по смерти говорит еще."
        },
        {
          "chapter": 11,
          "verse": 5,
          "name": "Hebrews 11:5",
          "text": "Верою Енох переселен был так, что не видел смерти; и не стало его, потому что Бог переселил его. Ибо прежде переселения своего получил он свидетельство, что угодил Богу."
        },
        {
          "chapter": 11,
          "verse": 6,
          "name": "Hebrews 11:6",
          "text": "А без веры угодить Богу невозможно; ибо надобно, чтобы приходящий к Богу веровал, что Он есть, и ищущим Его воздает."
        },
        {
          "chapter": 11,
          "verse": 7,
          "name": "Hebrews 11:7",
          "text": "Верою Ной, получив откровение о том, что еще не было видимо, благоговея приготовил ковчег для спасения дома своего; ею осудил он (весь) мир, и сделался наследником праведности по вере."
        },
        {
          "chapter": 11,
          "verse": 8,
          "name": "Hebrews 11:8",
          "text": "Верою Авраам повиновался призванию идти в страну, которую имел получить в наследие, и пошел, не зная, куда идет."
        },
        {
          "chapter": 11,
          "verse": 9,
          "name": "Hebrews 11:9",
          "text": "Верою обитал он на земле обетованной, как на чужой, и жил в шатрах с Исааком и Иаковом, сонаследниками того же обетования;"
        },
        {
          "chapter": 11,
          "verse": 10,
          "name": "Hebrews 11:10",
          "text": "ибо он ожидал города, имеющего основание, которого художник и строитель Бог."
        },
        {
          "chapter": 11,
          "verse": 11,
          "name": "Hebrews 11:11",
          "text": "Верою и сама Сарра (будучи неплодна) получила силу к принятию семени, и не по времени возраста родила, ибо знала, что верен Обещавший."
        },
        {
          "chapter": 11,
          "verse": 12,
          "name": "Hebrews 11:12",
          "text": "И потому от одного, и притом омертвелого, родилось так много, как много звезд на небе и как бесчислен песок на берегу морском."
        },
        {
          "chapter": 11,
          "verse": 13,
          "name": "Hebrews 11:13",
          "text": "Все сии умерли в вере, не получив обетований, а только издали видели оные, и радовались, и говорили о себе, что они странники и пришельцы на земле;"
        },
        {
          "chapter": 11,
          "verse": 14,
          "name": "Hebrews 11:14",
          "text": "ибо те, которые так говорят, показывают, что они ищут отечества."
        },
        {
          "chapter": 11,
          "verse": 15,
          "name": "Hebrews 11:15",
          "text": "И если бы они в мыслях имели то отечество, из которого вышли, то имели бы время возвратиться;"
        },
        {
          "chapter": 11,
          "verse": 16,
          "name": "Hebrews 11:16",
          "text": "но они стремились к лучшему, то есть к небесному; посему и Бог не стыдится их, называя Себя их Богом: ибо Он приготовил им город."
        },
        {
          "chapter": 11,
          "verse": 17,
          "name": "Hebrews 11:17",
          "text": "Верою Авраам, будучи искушаем, принес в жертву Исаака и, имея обетование, принес единородного,"
        },
        {
          "chapter": 11,
          "verse": 18,
          "name": "Hebrews 11:18",
          "text": "о котором было сказано: в Исааке наречется тебе семя."
        },
        {
          "chapter": 11,
          "verse": 19,
          "name": "Hebrews 11:19",
          "text": "Ибо он думал, что Бог силен и из мертвых воскресить, почему и получил его в предзнаменование."
        },
        {
          "chapter": 11,
          "verse": 20,
          "name": "Hebrews 11:20",
          "text": "Верою в будущее Исаак благословил Иакова и Исава."
        },
        {
          "chapter": 11,
          "verse": 21,
          "name": "Hebrews 11:21",
          "text": "Верою Иаков, умирая, благословил каждого сына Иосифова и поклонился на верх жезла своего."
        },
        {
          "chapter": 11,
          "verse": 22,
          "name": "Hebrews 11:22",
          "text": "Верою Иосиф, при кончине, напоминал об исходе сынов Израилевых и завещал о костях своих."
        },
        {
          "chapter": 11,
          "verse": 23,
          "name": "Hebrews 11:23",
          "text": "Верою Моисей по рождении три месяца скрываем был родителями своими, ибо видели они, что дитя прекрасно, и не устрашились царского повеления."
        },
        {
          "chapter": 11,
          "verse": 24,
          "name": "Hebrews 11:24",
          "text": "Верою Моисей, придя в возраст, отказался называться сыном дочери фараоновой,"
        },
        {
          "chapter": 11,
          "verse": 25,
          "name": "Hebrews 11:25",
          "text": "и лучше захотел страдать с народом Божиим, нежели иметь временное греховное наслаждение,"
        },
        {
          "chapter": 11,
          "verse": 26,
          "name": "Hebrews 11:26",
          "text": "и поношение Христово почел большим для себя богатством, нежели Египетские сокровища; ибо он взирал на воздаяние."
        },
        {
          "chapter": 11,
          "verse": 27,
          "name": "Hebrews 11:27",
          "text": "Верою оставил он Египет, не убоявшись гнева царского, ибо он, как бы видя Невидимого, был тверд."
        },
        {
          "chapter": 11,
          "verse": 28,
          "name": "Hebrews 11:28",
          "text": "Верою совершил он Пасху и пролитие крови, дабы истребитель первенцев не коснулся их."
        },
        {
          "chapter": 11,
          "verse": 29,
          "name": "Hebrews 11:29",
          "text": "Верою перешли они Чермное море, как по суше, — на что покусившись, Египтяне потонули."
        },
        {
          "chapter": 11,
          "verse": 30,
          "name": "Hebrews 11:30",
          "text": "Верою пали стены Иерихонские, по семидневном обхождении."
        },
        {
          "chapter": 11,
          "verse": 31,
          "name": "Hebrews 11:31",
          "text": "Верою Раав блудница, с миром приняв соглядатаев (и проводив их другим путем), не погибла с неверными."
        },
        {
          "chapter": 11,
          "verse": 32,
          "name": "Hebrews 11:32",
          "text": "И что еще скажу? Недостанет мне времени, чтобы повествовать о Гедеоне, о Вараке, о Самсоне и Иеффае, о Давиде, Самуиле и (других) пророках,"
        },
        {
          "chapter": 11,
          "verse": 33,
          "name": "Hebrews 11:33",
          "text": "которые верою побеждали царства, творили правду, получали обетования, заграждали уста львов,"
        },
        {
          "chapter": 11,
          "verse": 34,
          "name": "Hebrews 11:34",
          "text": "угашали силу огня, избегали острия меча, укреплялись от немощи, были крепки на войне, прогоняли полки чужих;"
        },
        {
          "chapter": 11,
          "verse": 35,
          "name": "Hebrews 11:35",
          "text": "жены получали умерших своих воскресшими; иные же замучены были, не приняв освобождения, дабы получить лучшее воскресение;"
        },
        {
          "chapter": 11,
          "verse": 36,
          "name": "Hebrews 11:36",
          "text": "другие испытали поругания и побои, а также узы и темницу,"
        },
        {
          "chapter": 11,
          "verse": 37,
          "name": "Hebrews 11:37",
          "text": "были побиваемы камнями, перепиливаемы, подвергаемы пытке, умирали от меча, скитались в милотях и козьих кожах, терпя недостатки, скорби, озлобления;"
        },
        {
          "chapter": 11,
          "verse": 38,
          "name": "Hebrews 11:38",
          "text": "те, которых весь мир не был достоин, скитались по пустыням и горам, по пещерам и ущельям земли."
        },
        {
          "chapter": 11,
          "verse": 39,
          "name": "Hebrews 11:39",
          "text": "И все сии, свидетельствованные в вере, не получили обещанного,"
        },
        {
          "chapter": 11,
          "verse": 40,
          "name": "Hebrews 11:40",
          "text": "потому что Бог предусмотрел о нас нечто лучшее, дабы они не без нас достигли совершенства. "
        }
      ]
    },
    {
      "chapter": 12,
      "name": "Hebrews 12",
      "verses": [
        {
          "chapter": 12,
          "verse": 1,
          "name": "Hebrews 12:1",
          "text": "Посему и мы, имея вокруг себя такое облако свидетелей, свергнем с себя всякое бремя и запинающий нас грех и с терпением будем проходить предлежащее нам поприще,"
        },
        {
          "chapter": 12,
          "verse": 2,
          "name": "Hebrews 12:2",
          "text": "взирая на начальника и совершителя веры Иисуса, Который, вместо предлежавшей Ему радости, претерпел крест, пренебрегши посрамление, и воссел одесную престола Божия."
        },
        {
          "chapter": 12,
          "verse": 3,
          "name": "Hebrews 12:3",
          "text": "Помыслите о Претерпевшем такое над Собою поругание от грешников, чтобы вам не изнемочь и не ослабеть душами вашими."
        },
        {
          "chapter": 12,
          "verse": 4,
          "name": "Hebrews 12:4",
          "text": "Вы еще не до крови сражались, подвизаясь против греха,"
        },
        {
          "chapter": 12,
          "verse": 5,
          "name": "Hebrews 12:5",
          "text": "и забыли утешение, которое предлагается вам, как сынам: сын мой! не пренебрегай наказания Господня, и не унывай, когда Он обличает тебя."
        },
        {
          "chapter": 12,
          "verse": 6,
          "name": "Hebrews 12:6",
          "text": "Ибо Господь, кого любит, того наказывает; бьет же всякого сына, которого принимает."
        },
        {
          "chapter": 12,
          "verse": 7,
          "name": "Hebrews 12:7",
          "text": "Если вы терпите наказание, то Бог поступает с вами, как с сынами. Ибо есть ли какой сын, которого бы не наказывал отец?"
        },
        {
          "chapter": 12,
          "verse": 8,
          "name": "Hebrews 12:8",
          "text": "Если же остаетесь без наказания, которое всем обще, то вы незаконные дети, а не сыны."
        },
        {
          "chapter": 12,
          "verse": 9,
          "name": "Hebrews 12:9",
          "text": "Притом, если мы, будучи наказываемы плотскими родителями нашими, боялись их, то не гораздо ли более должны покориться Отцу духов, чтобы жить?"
        },
        {
          "chapter": 12,
          "verse": 10,
          "name": "Hebrews 12:10",
          "text": "Те наказывали нас по своему произволу для немногих дней; а Сей — для пользы, чтобы нам иметь участие в святости Его."
        },
        {
          "chapter": 12,
          "verse": 11,
          "name": "Hebrews 12:11",
          "text": "Всякое наказание в настоящее время кажется не радостью, а печалью; но после наученным через него доставляет мирный плод праведности."
        },
        {
          "chapter": 12,
          "verse": 12,
          "name": "Hebrews 12:12",
          "text": "Итак укрепите опустившиеся руки и ослабевшие колени"
        },
        {
          "chapter": 12,
          "verse": 13,
          "name": "Hebrews 12:13",
          "text": "и ходите прямо ногами вашими, дабы хромлющее не совратилось, а лучше исправилось."
        },
        {
          "chapter": 12,
          "verse": 14,
          "name": "Hebrews 12:14",
          "text": "Старайтесь иметь мир со всеми и святость, без которой никто не увидит Господа."
        },
        {
          "chapter": 12,
          "verse": 15,
          "name": "Hebrews 12:15",
          "text": "Наблюдайте, чтобы кто не лишился благодати Божией; чтобы какой горький корень, возникнув, не причинил вреда, и чтобы им не осквернились многие;"
        },
        {
          "chapter": 12,
          "verse": 16,
          "name": "Hebrews 12:16",
          "text": "чтобы не было между вами какого блудника, или нечестивца, который бы, как Исав, за одну снедь отказался от своего первородства."
        },
        {
          "chapter": 12,
          "verse": 17,
          "name": "Hebrews 12:17",
          "text": "Ибо вы знаете, что после того он, желая наследовать благословение, был отвержен; не мог переменить мыслей отца, хотя и просил о том со слезами."
        },
        {
          "chapter": 12,
          "verse": 18,
          "name": "Hebrews 12:18",
          "text": "Вы приступили не к горе, осязаемой и пылающей огнем, не ко тьме и мраку и буре,"
        },
        {
          "chapter": 12,
          "verse": 19,
          "name": "Hebrews 12:19",
          "text": "не к трубному звуку и гласу глаголов, который слышавшие просили, чтобы к ним более не было продолжаемо слово,"
        },
        {
          "chapter": 12,
          "verse": 20,
          "name": "Hebrews 12:20",
          "text": "ибо они не могли стерпеть того, что заповедуемо было: если и зверь прикоснется к горе, будет побит камнями (или поражен стрелою);"
        },
        {
          "chapter": 12,
          "verse": 21,
          "name": "Hebrews 12:21",
          "text": "и столь ужасно было это видение, что и Моисей сказал: \"я в страхе и трепете\"."
        },
        {
          "chapter": 12,
          "verse": 22,
          "name": "Hebrews 12:22",
          "text": "Но вы приступили к горе Сиону и ко граду Бога живаго, к небесному Иерусалиму и тьмам Ангелов,"
        },
        {
          "chapter": 12,
          "verse": 23,
          "name": "Hebrews 12:23",
          "text": "к торжествующему собору и церкви первенцев, написанных на небесах, и к Судии всех Богу, и к духам праведников, достигших совершенства,"
        },
        {
          "chapter": 12,
          "verse": 24,
          "name": "Hebrews 12:24",
          "text": "и к Ходатаю нового завета Иисусу, и к Крови кропления, говорящей лучше, нежели Авелева."
        },
        {
          "chapter": 12,
          "verse": 25,
          "name": "Hebrews 12:25",
          "text": "Смотрите, не отвратитесь и вы от говорящего. Если те, не послушав глаголавшего на земле, не избегли наказания, то тем более не избежим мы, если отвратимся от Глаголющего с небес,"
        },
        {
          "chapter": 12,
          "verse": 26,
          "name": "Hebrews 12:26",
          "text": "Которого глас тогда поколебал землю, и Который ныне дал такое обещание: еще раз поколеблю не только землю, но и небо."
        },
        {
          "chapter": 12,
          "verse": 27,
          "name": "Hebrews 12:27",
          "text": "Слова: \"еще раз\" означают изменение колеблемого, как сотворенного, чтобы пребыло непоколебимое."
        },
        {
          "chapter": 12,
          "verse": 28,
          "name": "Hebrews 12:28",
          "text": "Итак мы, приемля царство непоколебимое, будем хранить благодать, которою будем служить благоугодно Богу, с благоговением и страхом,"
        },
        {
          "chapter": 12,
          "verse": 29,
          "name": "Hebrews 12:29",
          "text": "потому что Бог наш есть огнь поядающий. "
        }
      ]
    },
    {
      "chapter": 13,
      "name": "Hebrews 13",
      "verses": [
        {
          "chapter": 13,
          "verse": 1,
          "name": "Hebrews 13:1",
          "text": "Братолюбие между вами да пребывает."
        },
        {
          "chapter": 13,
          "verse": 2,
          "name": "Hebrews 13:2",
          "text": "Страннолюбия не забывайте, ибо через него некоторые, не зная, оказали гостеприимство Ангелам."
        },
        {
          "chapter": 13,
          "verse": 3,
          "name": "Hebrews 13:3",
          "text": "Помните узников, как бы и вы с ними были в узах, и страждущих, как и сами находитесь в теле."
        },
        {
          "chapter": 13,
          "verse": 4,
          "name": "Hebrews 13:4",
          "text": "Брак у всех да будет честен и ложе непорочно; блудников же и прелюбодеев судит Бог."
        },
        {
          "chapter": 13,
          "verse": 5,
          "name": "Hebrews 13:5",
          "text": "Имейте нрав несребролюбивый, довольствуясь тем, что есть. Ибо Сам сказал: не оставлю тебя и не покину тебя,"
        },
        {
          "chapter": 13,
          "verse": 6,
          "name": "Hebrews 13:6",
          "text": "так что мы смело говорим: Господь мне помощник, и не убоюсь: что сделает мне человек?"
        },
        {
          "chapter": 13,
          "verse": 7,
          "name": "Hebrews 13:7",
          "text": "Поминайте наставников ваших, которые проповедывали вам слово Божие, и, взирая на кончину их жизни, подражайте вере их."
        },
        {
          "chapter": 13,
          "verse": 8,
          "name": "Hebrews 13:8",
          "text": "Иисус Христос вчера и сегодня и во веки Тот же."
        },
        {
          "chapter": 13,
          "verse": 9,
          "name": "Hebrews 13:9",
          "text": "Учениями различными и чуждыми не увлекайтесь; ибо хорошо благодатью укреплять сердца, а не яствами, от которых не получили пользы занимающиеся ими."
        },
        {
          "chapter": 13,
          "verse": 10,
          "name": "Hebrews 13:10",
          "text": "Мы имеем жертвенник, от которого не имеют права питаться служащие скинии."
        },
        {
          "chapter": 13,
          "verse": 11,
          "name": "Hebrews 13:11",
          "text": "Так как тела животных, которых кровь для очищения греха вносится первосвященником во святилище, сжигаются вне стана, —"
        },
        {
          "chapter": 13,
          "verse": 12,
          "name": "Hebrews 13:12",
          "text": "то и Иисус, дабы освятить людей Кровию Своею, пострадал вне врат."
        },
        {
          "chapter": 13,
          "verse": 13,
          "name": "Hebrews 13:13",
          "text": "Итак выйдем к Нему за стан, нося Его поругание;"
        },
        {
          "chapter": 13,
          "verse": 14,
          "name": "Hebrews 13:14",
          "text": "ибо не имеем здесь постоянного града, но ищем будущего."
        },
        {
          "chapter": 13,
          "verse": 15,
          "name": "Hebrews 13:15",
          "text": "Итак будем через Него непрестанно приносить Богу жертву хвалы, то есть плод уст, прославляющих имя Его."
        },
        {
          "chapter": 13,
          "verse": 16,
          "name": "Hebrews 13:16",
          "text": "Не забывайте также благотворения и общительности, ибо таковые жертвы благоугодны Богу."
        },
        {
          "chapter": 13,
          "verse": 17,
          "name": "Hebrews 13:17",
          "text": "Повинуйтесь наставникам вашим и будьте покорны, ибо они неусыпно пекутся о душах ваших, как обязанные дать отчет; чтобы они делали это с радостью, а не воздыхая, ибо это для вас неполезно."
        },
        {
          "chapter": 13,
          "verse": 18,
          "name": "Hebrews 13:18",
          "text": "Молитесь о нас; ибо мы уверены, что имеем добрую совесть, потому что во всем желаем вести себя честно."
        },
        {
          "chapter": 13,
          "verse": 19,
          "name": "Hebrews 13:19",
          "text": "Особенно же прошу делать это, дабы я скорее возвращен был вам."
        },
        {
          "chapter": 13,
          "verse": 20,
          "name": "Hebrews 13:20",
          "text": "Бог же мира, воздвигший из мертвых Пастыря овец великого Кровию завета вечного, Господа нашего Иисуса [Христа],"
        },
        {
          "chapter": 13,
          "verse": 21,
          "name": "Hebrews 13:21",
          "text": "да усовершит вас во всяком добром деле, к исполнению воли Его, производя в вас благоугодное Ему через Иисуса Христа. Ему слава во веки веков! Аминь."
        },
        {
          "chapter": 13,
          "verse": 22,
          "name": "Hebrews 13:22",
          "text": "Прошу вас, братия, примите сие слово увещания; я же не много и написал вам."
        },
        {
          "chapter": 13,
          "verse": 23,
          "name": "Hebrews 13:23",
          "text": "Знайте, что брат наш Тимофей освобожден, и я вместе с ним, если он скоро придет, увижу вас."
        },
        {
          "chapter": 13,
          "verse": 24,
          "name": "Hebrews 13:24",
          "text": "Приветствуйте всех наставников ваших и всех святых. Приветствуют вас Италийские."
        },
        {
          "chapter": 13,
          "verse": 25,
          "name": "Hebrews 13:25",
          "text": "Благодать со всеми вами. Аминь.  "
        }
      ]
    }
  ]
}
