{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "nr": 60,
  "name": "1 Петра",
  "chapters": [
    {
      "chapter": 1,
      "name": "1 Петра 1",
      "verses": [
        {
          "chapter": 1,
          "verse": 1,
          "name": "1 Петра 1:1",
          "text": "Петр, Апостол Иисуса Христа, пришельцам, рассеянным в Понте, Галатии, Каппадокии, Асии и Вифинии, избранным,"
        },
        {
          "chapter": 1,
          "verse": 2,
          "name": "1 Петра 1:2",
          "text": "по предведению Бога Отца, при освящении от Духа, к послушанию и окроплению Кровию Иисуса Христа: благодать вам и мир да умножится."
        },
        {
          "chapter": 1,
          "verse": 3,
          "name": "1 Петра 1:3",
          "text": "Благословен Бог и Отец Господа нашего Иисуса Христа, по великой Своей милости возродивший нас воскресением Иисуса Христа из мертвых к упованию живому,"
        },
        {
          "chapter": 1,
          "verse": 4,
          "name": "1 Петра 1:4",
          "text": "к наследству нетленному, чистому, неувядаемому, хранящемуся на небесах для вас,"
        },
        {
          "chapter": 1,
          "verse": 5,
          "name": "1 Петра 1:5",
          "text": "силою Божиею через веру соблюдаемых ко спасению, готовому открыться в последнее время."
        },
        {
          "chapter": 1,
          "verse": 6,
          "name": "1 Петра 1:6",
          "text": "О сем радуйтесь, поскорбев теперь немного, если нужно, от различных искушений,"
        },
        {
          "chapter": 1,
          "verse": 7,
          "name": "1 Петра 1:7",
          "text": "дабы испытанная вера ваша оказалась драгоценнее гибнущего, хотя и огнем испытываемого золота, к похвале и чести и славе в явление Иисуса Христа,"
        },
        {
          "chapter": 1,
          "verse": 8,
          "name": "1 Петра 1:8",
          "text": "Которого, не видев, любите, и Которого доселе не видя, но веруя в Него, радуетесь радостью неизреченною и преславною,"
        },
        {
          "chapter": 1,
          "verse": 9,
          "name": "1 Петра 1:9",
          "text": "достигая наконец верою вашею спасения душ."
        },
        {
          "chapter": 1,
          "verse": 10,
          "name": "1 Петра 1:10",
          "text": "К сему-то спасению относились изыскания и исследования пророков, которые предсказывали о назначенной вам благодати,"
        },
        {
          "chapter": 1,
          "verse": 11,
          "name": "1 Петра 1:11",
          "text": "исследывая, на которое и на какое время указывал сущий в них Дух Христов, когда Он предвозвещал Христовы страдания и последующую за ними славу."
        },
        {
          "chapter": 1,
          "verse": 12,
          "name": "1 Петра 1:12",
          "text": "Им открыто было, что не им самим, а нам служило то, что ныне проповедано вам благовествовавшими Духом Святым, посланным с небес, во что желают проникнуть Ангелы."
        },
        {
          "chapter": 1,
          "verse": 13,
          "name": "1 Петра 1:13",
          "text": "Посему, [возлюбленные,] препоясав чресла ума вашего, бодрствуя, совершенно уповайте на подаваемую вам благодать в явлении Иисуса Христа."
        },
        {
          "chapter": 1,
          "verse": 14,
          "name": "1 Петра 1:14",
          "text": "Как послушные дети, не сообразуйтесь с прежними похотями, бывшими в неведении вашем,"
        },
        {
          "chapter": 1,
          "verse": 15,
          "name": "1 Петра 1:15",
          "text": "но, по примеру призвавшего вас Святаго, и сами будьте святы во всех поступках."
        },
        {
          "chapter": 1,
          "verse": 16,
          "name": "1 Петра 1:16",
          "text": "Ибо написано: будьте святы, потому что Я свят."
        },
        {
          "chapter": 1,
          "verse": 17,
          "name": "1 Петра 1:17",
          "text": "И если вы называете Отцем Того, Который нелицеприятно судит каждого по делам, то со страхом проводите время странствования вашего,"
        },
        {
          "chapter": 1,
          "verse": 18,
          "name": "1 Петра 1:18",
          "text": "зная, что не тленным серебром или золотом искуплены вы от суетной жизни, преданной вам от отцов,"
        },
        {
          "chapter": 1,
          "verse": 19,
          "name": "1 Петра 1:19",
          "text": "но драгоценною Кровию Христа, как непорочного и чистого Агнца,"
        },
        {
          "chapter": 1,
          "verse": 20,
          "name": "1 Петра 1:20",
          "text": "предназначенного еще прежде создания мира, но явившегося в последние времена для вас,"
        },
        {
          "chapter": 1,
          "verse": 21,
          "name": "1 Петра 1:21",
          "text": "уверовавших чрез Него в Бога, Который воскресил Его из мертвых и дал Ему славу, чтобы вы имели веру и упование на Бога."
        },
        {
          "chapter": 1,
          "verse": 22,
          "name": "1 Петра 1:22",
          "text": "Послушанием истине чрез Духа, очистив души ваши к нелицемерному братолюбию, постоянно любите друг друга от чистого сердца,"
        },
        {
          "chapter": 1,
          "verse": 23,
          "name": "1 Петра 1:23",
          "text": "как возрожденные не от тленного семени, но от нетленного, от слова Божия, живаго и пребывающего вовек."
        },
        {
          "chapter": 1,
          "verse": 24,
          "name": "1 Петра 1:24",
          "text": "Ибо всякая плоть — как трава, и всякая слава человеческая — как цвет на траве: засохла трава, и цвет ее опал;"
        },
        {
          "chapter": 1,
          "verse": 25,
          "name": "1 Петра 1:25",
          "text": "но слово Господне пребывает вовек; а это есть то слово, которое вам проповедано. "
        }
      ]
    },
    {
      "chapter": 2,
      "name": "1 Петра 2",
      "verses": [
        {
          "chapter": 2,
          "verse": 1,
          "name": "1 Петра 2:1",
          "text": "Итак, отложив всякую злобу и всякое коварство, и лицемерие, и зависть, и всякое злословие,"
        },
        {
          "chapter": 2,
          "verse": 2,
          "name": "1 Петра 2:2",
          "text": "как новорожденные младенцы, возлюбите чистое словесное молоко, дабы от него возрасти вам во спасение;"
        },
        {
          "chapter": 2,
          "verse": 3,
          "name": "1 Петра 2:3",
          "text": "ибо вы вкусили, что благ Господь."
        },
        {
          "chapter": 2,
          "verse": 4,
          "name": "1 Петра 2:4",
          "text": "Приступая к Нему, камню живому, человеками отверженному, но Богом избранному, драгоценному,"
        },
        {
          "chapter": 2,
          "verse": 5,
          "name": "1 Петра 2:5",
          "text": "и сами, как живые камни, устрояйте из себя дом духовный, священство святое, чтобы приносить духовные жертвы, благоприятные Богу Иисусом Христом."
        },
        {
          "chapter": 2,
          "verse": 6,
          "name": "1 Петра 2:6",
          "text": "Ибо сказано в Писании: вот, Я полагаю в Сионе камень краеугольный, избранный, драгоценный; и верующий в Него не постыдится."
        },
        {
          "chapter": 2,
          "verse": 7,
          "name": "1 Петра 2:7",
          "text": "Итак Он для вас, верующих, драгоценность, а для неверующих камень, который отвергли строители, но который сделался главою угла, камень претыкания и камень соблазна,"
        },
        {
          "chapter": 2,
          "verse": 8,
          "name": "1 Петра 2:8",
          "text": "о который они претыкаются, не покоряясь слову, на что они и оставлены."
        },
        {
          "chapter": 2,
          "verse": 9,
          "name": "1 Петра 2:9",
          "text": "Но вы — род избранный, царственное священство, народ святой, люди, взятые в удел, дабы возвещать совершенства Призвавшего вас из тьмы в чудный Свой свет;"
        },
        {
          "chapter": 2,
          "verse": 10,
          "name": "1 Петра 2:10",
          "text": "некогда не народ, а ныне народ Божий; некогда непомилованные, а ныне помилованы."
        },
        {
          "chapter": 2,
          "verse": 11,
          "name": "1 Петра 2:11",
          "text": "Возлюбленные! прошу вас, как пришельцев и странников, удаляться от плотских похотей, восстающих на душу,"
        },
        {
          "chapter": 2,
          "verse": 12,
          "name": "1 Петра 2:12",
          "text": "и провождать добродетельную жизнь между язычниками, дабы они за то, за что злословят вас, как злодеев, увидя добрые дела ваши, прославили Бога в день посещения."
        },
        {
          "chapter": 2,
          "verse": 13,
          "name": "1 Петра 2:13",
          "text": "Итак будьте покорны всякому человеческому начальству, для Господа: царю ли, как верховной власти,"
        },
        {
          "chapter": 2,
          "verse": 14,
          "name": "1 Петра 2:14",
          "text": "правителям ли, как от него посылаемым для наказания преступников и для поощрения делающих добро, —"
        },
        {
          "chapter": 2,
          "verse": 15,
          "name": "1 Петра 2:15",
          "text": "ибо такова есть воля Божия, чтобы мы, делая добро, заграждали уста невежеству безумных людей, —"
        },
        {
          "chapter": 2,
          "verse": 16,
          "name": "1 Петра 2:16",
          "text": "как свободные, не как употребляющие свободу для прикрытия зла, но как рабы Божии."
        },
        {
          "chapter": 2,
          "verse": 17,
          "name": "1 Петра 2:17",
          "text": "Всех почитайте, братство любите, Бога бойтесь, царя чтите."
        },
        {
          "chapter": 2,
          "verse": 18,
          "name": "1 Петра 2:18",
          "text": "Слуги, со всяким страхом повинуйтесь господам, не только добрым и кротким, но и суровым."
        },
        {
          "chapter": 2,
          "verse": 19,
          "name": "1 Петра 2:19",
          "text": "Ибо то угодно Богу, если кто, помышляя о Боге, переносит скорби, страдая несправедливо."
        },
        {
          "chapter": 2,
          "verse": 20,
          "name": "1 Петра 2:20",
          "text": "Ибо что за похвала, если вы терпите, когда вас бьют за проступки? Но если, делая добро и страдая, терпите, это угодно Богу."
        },
        {
          "chapter": 2,
          "verse": 21,
          "name": "1 Петра 2:21",
          "text": "Ибо вы к тому призваны, потому что и Христос пострадал за нас, оставив нам пример, дабы мы шли по следам Его."
        },
        {
          "chapter": 2,
          "verse": 22,
          "name": "1 Петра 2:22",
          "text": "Он не сделал никакого греха, и не было лести в устах Его."
        },
        {
          "chapter": 2,
          "verse": 23,
          "name": "1 Петра 2:23",
          "text": "Будучи злословим, Он не злословил взаимно; страдая, не угрожал, но предавал то Судии Праведному."
        },
        {
          "chapter": 2,
          "verse": 24,
          "name": "1 Петра 2:24",
          "text": "Он грехи наши Сам вознес телом Своим на древо, дабы мы, избавившись от грехов, жили для правды: ранами Его вы исцелились."
        },
        {
          "chapter": 2,
          "verse": 25,
          "name": "1 Петра 2:25",
          "text": "Ибо вы были, как овцы блуждающие (не имея пастыря), но возвратились ныне к Пастырю и Блюстителю душ ваших. "
        }
      ]
    },
    {
      "chapter": 3,
      "name": "1 Петра 3",
      "verses": [
        {
          "chapter": 3,
          "verse": 1,
          "name": "1 Петра 3:1",
          "text": "Также и вы, жены, повинуйтесь своим мужьям, чтобы те из них, которые не покоряются слову, житием жен своих без слова приобретаемы были,"
        },
        {
          "chapter": 3,
          "verse": 2,
          "name": "1 Петра 3:2",
          "text": "когда увидят ваше чистое, богобоязненное житие."
        },
        {
          "chapter": 3,
          "verse": 3,
          "name": "1 Петра 3:3",
          "text": "Да будет украшением вашим не внешнее плетение волос, не золотые уборы или нарядность в одежде,"
        },
        {
          "chapter": 3,
          "verse": 4,
          "name": "1 Петра 3:4",
          "text": "но сокровенный сердца человек в нетленной красоте кроткого и молчаливого духа, что драгоценно пред Богом."
        },
        {
          "chapter": 3,
          "verse": 5,
          "name": "1 Петра 3:5",
          "text": "Так некогда и святые жены, уповавшие на Бога, украшали себя, повинуясь своим мужьям."
        },
        {
          "chapter": 3,
          "verse": 6,
          "name": "1 Петра 3:6",
          "text": "Так Сарра повиновалась Аврааму, называя его господином. Вы — дети ее, если делаете добро и не смущаетесь ни от какого страха."
        },
        {
          "chapter": 3,
          "verse": 7,
          "name": "1 Петра 3:7",
          "text": "Также и вы, мужья, обращайтесь благоразумно с женами, как с немощнейшим сосудом, оказывая им честь, как сонаследницам благодатной жизни, дабы не было вам препятствия в молитвах."
        },
        {
          "chapter": 3,
          "verse": 8,
          "name": "1 Петра 3:8",
          "text": "Наконец будьте все единомысленны, сострадательны, братолюбивы, милосерды, дружелюбны, смиренномудры;"
        },
        {
          "chapter": 3,
          "verse": 9,
          "name": "1 Петра 3:9",
          "text": "не воздавайте злом за зло или ругательством за ругательство; напротив, благословляйте, зная, что вы к тому призваны, чтобы наследовать благословение."
        },
        {
          "chapter": 3,
          "verse": 10,
          "name": "1 Петра 3:10",
          "text": "Ибо, кто любит жизнь и хочет видеть добрые дни, тот удерживай язык свой от зла и уста свои от лукавых речей;"
        },
        {
          "chapter": 3,
          "verse": 11,
          "name": "1 Петра 3:11",
          "text": "уклоняйся от зла и делай добро; ищи мира и стремись к нему,"
        },
        {
          "chapter": 3,
          "verse": 12,
          "name": "1 Петра 3:12",
          "text": "потому что очи Господа обращены к праведным и уши Его к молитве их, но лице Господне против делающих зло, (чтобы истребить их с земли)."
        },
        {
          "chapter": 3,
          "verse": 13,
          "name": "1 Петра 3:13",
          "text": "И кто сделает вам зло, если вы будете ревнителями доброго?"
        },
        {
          "chapter": 3,
          "verse": 14,
          "name": "1 Петра 3:14",
          "text": "Но если и страдаете за правду, то вы блаженны; а страха их не бойтесь и не смущайтесь."
        },
        {
          "chapter": 3,
          "verse": 15,
          "name": "1 Петра 3:15",
          "text": "Господа Бога святите в сердцах ваших; будьте всегда готовы всякому, требующему у вас отчета в вашем уповании, дать ответ с кротостью и благоговением."
        },
        {
          "chapter": 3,
          "verse": 16,
          "name": "1 Петра 3:16",
          "text": "Имейте добрую совесть, дабы тем, за что злословят вас, как злодеев, были постыжены порицающие ваше доброе житие во Христе."
        },
        {
          "chapter": 3,
          "verse": 17,
          "name": "1 Петра 3:17",
          "text": "Ибо, если угодно воле Божией, лучше пострадать за добрые дела, нежели за злые;"
        },
        {
          "chapter": 3,
          "verse": 18,
          "name": "1 Петра 3:18",
          "text": "потому что и Христос, чтобы привести нас к Богу, однажды пострадал за грехи наши, праведник за неправедных, быв умерщвлен по плоти, но ожив духом,"
        },
        {
          "chapter": 3,
          "verse": 19,
          "name": "1 Петра 3:19",
          "text": "которым Он и находящимся в темнице духам, сойдя, проповедал,"
        },
        {
          "chapter": 3,
          "verse": 20,
          "name": "1 Петра 3:20",
          "text": "некогда непокорным ожидавшему их Божию долготерпению, во дни Ноя, во время строения ковчега, в котором немногие, то есть восемь душ, спаслись от воды."
        },
        {
          "chapter": 3,
          "verse": 21,
          "name": "1 Петра 3:21",
          "text": "Так и нас ныне подобное сему образу крещение, не плотской нечистоты омытие, но обещание Богу доброй совести, спасает воскресением Иисуса Христа,"
        },
        {
          "chapter": 3,
          "verse": 22,
          "name": "1 Петра 3:22",
          "text": "Который, восшед на небо, пребывает одесную Бога и Которому покорились Ангелы и Власти и Силы. "
        }
      ]
    },
    {
      "chapter": 4,
      "name": "1 Петра 4",
      "verses": [
        {
          "chapter": 4,
          "verse": 1,
          "name": "1 Петра 4:1",
          "text": "Итак, как Христос пострадал за нас плотию, то и вы вооружитесь тою же мыслью; ибо страдающий плотию перестает грешить,"
        },
        {
          "chapter": 4,
          "verse": 2,
          "name": "1 Петра 4:2",
          "text": "чтобы остальное во плоти время жить уже не по человеческим похотям, но по воле Божией."
        },
        {
          "chapter": 4,
          "verse": 3,
          "name": "1 Петра 4:3",
          "text": "Ибо довольно, что вы в прошедшее время жизни поступали по воле языческой, предаваясь нечистотам, похотям (мужеложству, скотоложству, помыслам), пьянству, излишеству в пище и питии и нелепому идолослужению;"
        },
        {
          "chapter": 4,
          "verse": 4,
          "name": "1 Петра 4:4",
          "text": "почему они и дивятся, что вы не участвуете с ними в том же распутстве, и злословят вас."
        },
        {
          "chapter": 4,
          "verse": 5,
          "name": "1 Петра 4:5",
          "text": "Они дадут ответ Имеющему вскоре судить живых и мертвых."
        },
        {
          "chapter": 4,
          "verse": 6,
          "name": "1 Петра 4:6",
          "text": "Ибо для того и мертвым было благовествуемо, чтобы они, подвергшись суду по человеку плотию, жили по Богу духом."
        },
        {
          "chapter": 4,
          "verse": 7,
          "name": "1 Петра 4:7",
          "text": "Впрочем близок всему конец. Итак будьте благоразумны и бодрствуйте в молитвах."
        },
        {
          "chapter": 4,
          "verse": 8,
          "name": "1 Петра 4:8",
          "text": "Более же всего имейте усердную любовь друг ко другу, потому что любовь покрывает множество грехов."
        },
        {
          "chapter": 4,
          "verse": 9,
          "name": "1 Петра 4:9",
          "text": "Будьте страннолюбивы друг ко другу без ропота."
        },
        {
          "chapter": 4,
          "verse": 10,
          "name": "1 Петра 4:10",
          "text": "Служите друг другу, каждый тем даром, какой получил, как добрые домостроители многоразличной благодати Божией."
        },
        {
          "chapter": 4,
          "verse": 11,
          "name": "1 Петра 4:11",
          "text": "Говорит ли кто, говори как слова Божии; служит ли кто, служи по силе, какую дает Бог, дабы во всем прославлялся Бог через Иисуса Христа, Которому слава и держава во веки веков. Аминь."
        },
        {
          "chapter": 4,
          "verse": 12,
          "name": "1 Петра 4:12",
          "text": "Возлюбленные! огненного искушения, для испытания вам посылаемого, не чуждайтесь, как приключения для вас странного,"
        },
        {
          "chapter": 4,
          "verse": 13,
          "name": "1 Петра 4:13",
          "text": "но как вы участвуете в Христовых страданиях, радуйтесь, да и в явление славы Его возрадуетесь и восторжествуете."
        },
        {
          "chapter": 4,
          "verse": 14,
          "name": "1 Петра 4:14",
          "text": "Если злословят вас за имя Христово, то вы блаженны, ибо Дух Славы, Дух Божий почивает на вас. Теми Он хулится, а вами прославляется."
        },
        {
          "chapter": 4,
          "verse": 15,
          "name": "1 Петра 4:15",
          "text": "Только бы не пострадал кто из вас, как убийца, или вор, или злодей, или как посягающий на чужое;"
        },
        {
          "chapter": 4,
          "verse": 16,
          "name": "1 Петра 4:16",
          "text": "а если как Христианин, то не стыдись, но прославляй Бога за такую участь."
        },
        {
          "chapter": 4,
          "verse": 17,
          "name": "1 Петра 4:17",
          "text": "Ибо время начаться суду с дома Божия; если же прежде с нас начнется, то какой конец непокоряющимся Евангелию Божию?"
        },
        {
          "chapter": 4,
          "verse": 18,
          "name": "1 Петра 4:18",
          "text": "И если праведник едва спасается, то нечестивый и грешный где явится?"
        },
        {
          "chapter": 4,
          "verse": 19,
          "name": "1 Петра 4:19",
          "text": "Итак страждущие по воле Божией да предадут Ему, как верному Создателю, души свои, делая добро. "
        }
      ]
    },
    {
      "chapter": 5,
      "name": "1 Петра 5",
      "verses": [
        {
          "chapter": 5,
          "verse": 1,
          "name": "1 Петра 5:1",
          "text": "Пастырей ваших умоляю я, сопастырь и свидетель страданий Христовых и соучастник в славе, которая должна открыться:"
        },
        {
          "chapter": 5,
          "verse": 2,
          "name": "1 Петра 5:2",
          "text": "пасите Божие стадо, какое у вас, надзирая за ним не принужденно, но охотно и богоугодно, не для гнусной корысти, но из усердия,"
        },
        {
          "chapter": 5,
          "verse": 3,
          "name": "1 Петра 5:3",
          "text": "и не господствуя над наследием Божиим, но подавая пример стаду;"
        },
        {
          "chapter": 5,
          "verse": 4,
          "name": "1 Петра 5:4",
          "text": "и когда явится Пастыреначальник, вы получите неувядающий венец славы."
        },
        {
          "chapter": 5,
          "verse": 5,
          "name": "1 Петра 5:5",
          "text": "Также и младшие, повинуйтесь пастырям; все же, подчиняясь друг другу, облекитесь смиренномудрием, потому что Бог гордым противится, а смиренным дает благодать."
        },
        {
          "chapter": 5,
          "verse": 6,
          "name": "1 Петра 5:6",
          "text": "Итак смиритесь под крепкую руку Божию, да вознесет вас в свое время."
        },
        {
          "chapter": 5,
          "verse": 7,
          "name": "1 Петра 5:7",
          "text": "Все заботы ваши возложите на Него, ибо Он печется о вас."
        },
        {
          "chapter": 5,
          "verse": 8,
          "name": "1 Петра 5:8",
          "text": "Трезвитесь, бодрствуйте, потому что противник ваш диавол ходит, как рыкающий лев, ища, кого поглотить."
        },
        {
          "chapter": 5,
          "verse": 9,
          "name": "1 Петра 5:9",
          "text": "Противостойте ему твердою верою, зная, что такие же страдания случаются и с братьями вашими в мире."
        },
        {
          "chapter": 5,
          "verse": 10,
          "name": "1 Петра 5:10",
          "text": "Бог же всякой благодати, призвавший нас в вечную славу Свою во Христе Иисусе, Сам, по кратковременном страдании вашем, да совершит вас, да утвердит, да укрепит, да соделает непоколебимыми."
        },
        {
          "chapter": 5,
          "verse": 11,
          "name": "1 Петра 5:11",
          "text": "Ему слава и держава во веки веков. Аминь."
        },
        {
          "chapter": 5,
          "verse": 12,
          "name": "1 Петра 5:12",
          "text": "Сие кратко написал я вам чрез Силуана, верного, как думаю, вашего брата, чтобы уверить вас, утешая и свидетельствуя, что это истинная благодать Божия, в которой вы стоите."
        },
        {
          "chapter": 5,
          "verse": 13,
          "name": "1 Петра 5:13",
          "text": "Приветствует вас избранная, подобно вам, церковь в Вавилоне и Марк, сын мой."
        },
        {
          "chapter": 5,
          "verse": 14,
          "name": "1 Петра 5:14",
          "text": "Приветствуйте друг друга лобзанием любви. Мир вам всем во Христе Иисусе. Аминь.  "
        }
      ]
    }
  ]
}
