{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "nr": 61,
  "name": "2 Петра",
  "chapters": [
    {
      "chapter": 1,
      "name": "2 Петра 1",
      "verses": [
        {
          "chapter": 1,
          "verse": 1,
          "name": "2 Петра 1:1",
          "text": "Симон Петр, раб и Апостол Иисуса Христа, принявшим с нами равно драгоценную веру по правде Бога нашего и Спасителя Иисуса Христа:"
        },
        {
          "chapter": 1,
          "verse": 2,
          "name": "2 Петра 1:2",
          "text": "благодать и мир вам да умножится в познании Бога и Христа Иисуса, Господа нашего."
        },
        {
          "chapter": 1,
          "verse": 3,
          "name": "2 Петра 1:3",
          "text": "Как от Божественной силы Его даровано нам все потребное для жизни и благочестия, через познание Призвавшего нас славою и благостию,"
        },
        {
          "chapter": 1,
          "verse": 4,
          "name": "2 Петра 1:4",
          "text": "которыми дарованы нам великие и драгоценные обетования, дабы вы через них соделались причастниками Божеского естества, удалившись от господствующего в мире растления похотью:"
        },
        {
          "chapter": 1,
          "verse": 5,
          "name": "2 Петра 1:5",
          "text": "то вы, прилагая к сему все старание, покажите в вере вашей добродетель, в добродетели рассудительность,"
        },
        {
          "chapter": 1,
          "verse": 6,
          "name": "2 Петра 1:6",
          "text": "в рассудительности воздержание, в воздержании терпение, в терпении благочестие,"
        },
        {
          "chapter": 1,
          "verse": 7,
          "name": "2 Петра 1:7",
          "text": "в благочестии братолюбие, в братолюбии любовь."
        },
        {
          "chapter": 1,
          "verse": 8,
          "name": "2 Петра 1:8",
          "text": "Если это в вас есть и умножается, то вы не останетесь без успеха и плода в познании Господа нашего Иисуса Христа."
        },
        {
          "chapter": 1,
          "verse": 9,
          "name": "2 Петра 1:9",
          "text": "А в ком нет сего, тот слеп, закрыл глаза, забыл об очищении прежних грехов своих."
        },
        {
          "chapter": 1,
          "verse": 10,
          "name": "2 Петра 1:10",
          "text": "Посему, братия, более и более старайтесь делать твердым ваше звание и избрание; так поступая, никогда не преткнетесь,"
        },
        {
          "chapter": 1,
          "verse": 11,
          "name": "2 Петра 1:11",
          "text": "ибо так откроется вам свободный вход в вечное Царство Господа нашего и Спасителя Иисуса Христа."
        },
        {
          "chapter": 1,
          "verse": 12,
          "name": "2 Петра 1:12",
          "text": "Для того я никогда не перестану напоминать вам о сем, хотя вы то и знаете, и утверждены в настоящей истине."
        },
        {
          "chapter": 1,
          "verse": 13,
          "name": "2 Петра 1:13",
          "text": "Справедливым же почитаю, доколе нахожусь в этой телесной храмине, возбуждать вас напоминанием,"
        },
        {
          "chapter": 1,
          "verse": 14,
          "name": "2 Петра 1:14",
          "text": "зная, что скоро должен оставить храмину мою, как и Господь наш Иисус Христос открыл мне."
        },
        {
          "chapter": 1,
          "verse": 15,
          "name": "2 Петра 1:15",
          "text": "Буду же стараться, чтобы вы и после моего отшествия всегда приводили это на память."
        },
        {
          "chapter": 1,
          "verse": 16,
          "name": "2 Петра 1:16",
          "text": "Ибо мы возвестили вам силу и пришествие Господа нашего Иисуса Христа, не хитросплетенным басням последуя, но быв очевидцами Его величия."
        },
        {
          "chapter": 1,
          "verse": 17,
          "name": "2 Петра 1:17",
          "text": "Ибо Он принял от Бога Отца честь и славу, когда от велелепной славы принесся к Нему такой глас: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение."
        },
        {
          "chapter": 1,
          "verse": 18,
          "name": "2 Петра 1:18",
          "text": "И этот глас, принесшийся с небес, мы слышали, будучи с Ним на святой горе."
        },
        {
          "chapter": 1,
          "verse": 19,
          "name": "2 Петра 1:19",
          "text": "И притом мы имеем вернейшее пророческое слово; и вы хорошо делаете, что обращаетесь к нему, как к светильнику, сияющему в темном месте, доколе не начнет рассветать день и не взойдет утренняя звезда в сердцах ваших,"
        },
        {
          "chapter": 1,
          "verse": 20,
          "name": "2 Петра 1:20",
          "text": "зная прежде всего то, что никакого пророчества в Писании нельзя разрешить самому собою."
        },
        {
          "chapter": 1,
          "verse": 21,
          "name": "2 Петра 1:21",
          "text": "Ибо никогда пророчество не было произносимо по воле человеческой, но изрекали его святые Божии человеки, будучи движимы Духом Святым. "
        }
      ]
    },
    {
      "chapter": 2,
      "name": "2 Петра 2",
      "verses": [
        {
          "chapter": 2,
          "verse": 1,
          "name": "2 Петра 2:1",
          "text": "Были и лжепророки в народе, как и у вас будут лжеучители, которые введут пагубные ереси и, отвергаясь искупившего их Господа, навлекут сами на себя скорую погибель."
        },
        {
          "chapter": 2,
          "verse": 2,
          "name": "2 Петра 2:2",
          "text": "И многие последуют их разврату, и через них путь истины будет в поношении."
        },
        {
          "chapter": 2,
          "verse": 3,
          "name": "2 Петра 2:3",
          "text": "И из любостяжания будут уловлять вас льстивыми словами; суд им давно готов, и погибель их не дремлет."
        },
        {
          "chapter": 2,
          "verse": 4,
          "name": "2 Петра 2:4",
          "text": "Ибо, если Бог ангелов согрешивших не пощадил, но, связав узами адского мрака, предал блюсти на суд для наказания;"
        },
        {
          "chapter": 2,
          "verse": 5,
          "name": "2 Петра 2:5",
          "text": "и если не пощадил первого мира, но в восьми душах сохранил семейство Ноя, проповедника правды, когда навел потоп на мир нечестивых;"
        },
        {
          "chapter": 2,
          "verse": 6,
          "name": "2 Петра 2:6",
          "text": "и если города Содомские и Гоморрские, осудив на истребление, превратил в пепел, показав пример будущим нечестивцам,"
        },
        {
          "chapter": 2,
          "verse": 7,
          "name": "2 Петра 2:7",
          "text": "а праведного Лота, утомленного обращением между людьми неистово развратными, избавил"
        },
        {
          "chapter": 2,
          "verse": 8,
          "name": "2 Петра 2:8",
          "text": "(ибо сей праведник, живя между ними, ежедневно мучился в праведной душе, видя и слыша дела беззаконные) —"
        },
        {
          "chapter": 2,
          "verse": 9,
          "name": "2 Петра 2:9",
          "text": "то, конечно, знает Господь, как избавлять благочестивых от искушения, а беззаконников соблюдать ко дню суда, для наказания,"
        },
        {
          "chapter": 2,
          "verse": 10,
          "name": "2 Петра 2:10",
          "text": "а наипаче тех, которые идут вслед скверных похотей плоти, презирают начальства, дерзки, своевольны и не страшатся злословить высших,"
        },
        {
          "chapter": 2,
          "verse": 11,
          "name": "2 Петра 2:11",
          "text": "тогда как и Ангелы, превосходя их крепостью и силою, не произносят на них пред Господом укоризненного суда."
        },
        {
          "chapter": 2,
          "verse": 12,
          "name": "2 Петра 2:12",
          "text": "Они, как бессловесные животные, водимые природою, рожденные на уловление и истребление, злословя то, чего не понимают, в растлении своем истребятся."
        },
        {
          "chapter": 2,
          "verse": 13,
          "name": "2 Петра 2:13",
          "text": "Они получат возмездие за беззаконие, ибо они полагают удовольствие во вседневной роскоши; срамники и осквернители, они наслаждаются обманами своими, пиршествуя с вами."
        },
        {
          "chapter": 2,
          "verse": 14,
          "name": "2 Петра 2:14",
          "text": "Глаза у них исполнены любострастия и непрестанного греха; они прельщают неутвержденные души; сердце их приучено к любостяжанию: это сыны проклятия."
        },
        {
          "chapter": 2,
          "verse": 15,
          "name": "2 Петра 2:15",
          "text": "Оставив прямой путь, они заблудились, идя по следам Валаама, сына Восорова, который возлюбил мзду неправедную,"
        },
        {
          "chapter": 2,
          "verse": 16,
          "name": "2 Петра 2:16",
          "text": "но был обличен в своем беззаконии: бессловесная ослица, проговорив человеческим голосом, остановила безумие пророка."
        },
        {
          "chapter": 2,
          "verse": 17,
          "name": "2 Петра 2:17",
          "text": "Это безводные источники, облака и мглы, гонимые бурею: им приготовлен мрак вечной тьмы."
        },
        {
          "chapter": 2,
          "verse": 18,
          "name": "2 Петра 2:18",
          "text": "Ибо, произнося надутое пустословие, они уловляют в плотские похоти и разврат тех, которые едва отстали от находящихся в заблуждении."
        },
        {
          "chapter": 2,
          "verse": 19,
          "name": "2 Петра 2:19",
          "text": "Обещают им свободу, будучи сами рабы тления; ибо, кто кем побежден, тот тому и раб."
        },
        {
          "chapter": 2,
          "verse": 20,
          "name": "2 Петра 2:20",
          "text": "Ибо если, избегнув скверн мира чрез познание Господа и Спасителя нашего Иисуса Христа, опять запутываются в них и побеждаются ими, то последнее бывает для таковых хуже первого."
        },
        {
          "chapter": 2,
          "verse": 21,
          "name": "2 Петра 2:21",
          "text": "Лучше бы им не познать пути правды, нежели, познав, возвратиться назад от преданной им святой заповеди."
        },
        {
          "chapter": 2,
          "verse": 22,
          "name": "2 Петра 2:22",
          "text": "Но с ними случается по верной пословице: пес возвращается на свою блевотину, и: вымытая свинья идет валяться в грязи. "
        }
      ]
    },
    {
      "chapter": 3,
      "name": "2 Петра 3",
      "verses": [
        {
          "chapter": 3,
          "verse": 1,
          "name": "2 Петра 3:1",
          "text": "Это уже второе послание пишу к вам, возлюбленные; в них напоминанием возбуждаю ваш чистый смысл,"
        },
        {
          "chapter": 3,
          "verse": 2,
          "name": "2 Петра 3:2",
          "text": "чтобы вы помнили слова, прежде реченные святыми пророками, и заповедь Господа и Спасителя, преданную Апостолами вашими."
        },
        {
          "chapter": 3,
          "verse": 3,
          "name": "2 Петра 3:3",
          "text": "Прежде всего знайте, что в последние дни явятся наглые ругатели, поступающие по собственным своим похотям"
        },
        {
          "chapter": 3,
          "verse": 4,
          "name": "2 Петра 3:4",
          "text": "и говорящие: где обетование пришествия Его? Ибо с тех пор, как стали умирать отцы, от начала творения, все остается так же."
        },
        {
          "chapter": 3,
          "verse": 5,
          "name": "2 Петра 3:5",
          "text": "Думающие так не знают, что вначале словом Божиим небеса и земля составлены из воды и водою:"
        },
        {
          "chapter": 3,
          "verse": 6,
          "name": "2 Петра 3:6",
          "text": "потому тогдашний мир погиб, быв потоплен водою."
        },
        {
          "chapter": 3,
          "verse": 7,
          "name": "2 Петра 3:7",
          "text": "А нынешние небеса и земля, содержимые тем же Словом, сберегаются огню на день суда и погибели нечестивых человеков."
        },
        {
          "chapter": 3,
          "verse": 8,
          "name": "2 Петра 3:8",
          "text": "Одно то не должно быть сокрыто от вас, возлюбленные, что у Господа один день, как тысяча лет, и тысяча лет, как один день."
        },
        {
          "chapter": 3,
          "verse": 9,
          "name": "2 Петра 3:9",
          "text": "Не медлит Господь исполнением обетования, как некоторые почитают то медлением; но долготерпит нас, не желая, чтобы кто погиб, но чтобы все пришли к покаянию."
        },
        {
          "chapter": 3,
          "verse": 10,
          "name": "2 Петра 3:10",
          "text": "Придет же день Господень, как тать ночью, и тогда небеса с шумом прейдут, стихии же, разгоревшись, разрушатся, земля и все дела на ней сгорят."
        },
        {
          "chapter": 3,
          "verse": 11,
          "name": "2 Петра 3:11",
          "text": "Если так все это разрушится, то какими должно быть в святой жизни и благочестии вам,"
        },
        {
          "chapter": 3,
          "verse": 12,
          "name": "2 Петра 3:12",
          "text": "ожидающим и желающим пришествия дня Божия, в который воспламененные небеса разрушатся и разгоревшиеся стихии растают?"
        },
        {
          "chapter": 3,
          "verse": 13,
          "name": "2 Петра 3:13",
          "text": "Впрочем мы, по обетованию Его, ожидаем нового неба и новой земли, на которых обитает правда."
        },
        {
          "chapter": 3,
          "verse": 14,
          "name": "2 Петра 3:14",
          "text": "Итак, возлюбленные, ожидая сего, потщитесь явиться пред Ним неоскверненными и непорочными в мире;"
        },
        {
          "chapter": 3,
          "verse": 15,
          "name": "2 Петра 3:15",
          "text": "и долготерпение Господа нашего почитайте спасением, как и возлюбленный брат наш Павел, по данной ему премудрости, написал вам,"
        },
        {
          "chapter": 3,
          "verse": 16,
          "name": "2 Петра 3:16",
          "text": "как он говорит об этом и во всех посланиях, в которых есть нечто неудобовразумительное, что невежды и неутвержденные, к собственной своей погибели, превращают, как и прочие Писания."
        },
        {
          "chapter": 3,
          "verse": 17,
          "name": "2 Петра 3:17",
          "text": "Итак вы, возлюбленные, будучи предварены о сем, берегитесь, чтобы вам не увлечься заблуждением беззаконников и не отпасть от своего утверждения,"
        },
        {
          "chapter": 3,
          "verse": 18,
          "name": "2 Петра 3:18",
          "text": "но возрастайте в благодати и познании Господа нашего и Спасителя Иисуса Христа. Ему слава и ныне и в день вечный. Аминь.  "
        }
      ]
    }
  ]
}
