{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "nr": 62,
  "name": "1 Иоанна",
  "chapters": [
    {
      "chapter": 1,
      "name": "1 Иоанна 1",
      "verses": [
        {
          "chapter": 1,
          "verse": 1,
          "name": "1 Иоанна 1:1",
          "text": "О том, что было от начала, что мы слышали, что видели своими очами, что рассматривали и что осязали руки наши, о Слове жизни, —"
        },
        {
          "chapter": 1,
          "verse": 2,
          "name": "1 Иоанна 1:2",
          "text": "ибо жизнь явилась, и мы видели и свидетельствуем, и возвещаем вам сию вечную жизнь, которая была у Отца и явилась нам, —"
        },
        {
          "chapter": 1,
          "verse": 3,
          "name": "1 Иоанна 1:3",
          "text": "о том, что мы видели и слышали, возвещаем вам, чтобы и вы имели общение с нами: а наше общение — с Отцем и Сыном Его, Иисусом Христом."
        },
        {
          "chapter": 1,
          "verse": 4,
          "name": "1 Иоанна 1:4",
          "text": "И сие пишем вам, чтобы радость ваша была совершенна."
        },
        {
          "chapter": 1,
          "verse": 5,
          "name": "1 Иоанна 1:5",
          "text": "И вот благовестие, которое мы слышали от Него и возвещаем вам: Бог есть свет, и нет в Нем никакой тьмы."
        },
        {
          "chapter": 1,
          "verse": 6,
          "name": "1 Иоанна 1:6",
          "text": "Если мы говорим, что имеем общение с Ним, а ходим во тьме, то мы лжем и не поступаем по истине;"
        },
        {
          "chapter": 1,
          "verse": 7,
          "name": "1 Иоанна 1:7",
          "text": "если же ходим во свете, подобно как Он во свете, то имеем общение друг с другом, и Кровь Иисуса Христа, Сына Его, очищает нас от всякого греха."
        },
        {
          "chapter": 1,
          "verse": 8,
          "name": "1 Иоанна 1:8",
          "text": "Если говорим, что не имеем греха, — обманываем самих себя, и истины нет в нас."
        },
        {
          "chapter": 1,
          "verse": 9,
          "name": "1 Иоанна 1:9",
          "text": "Если исповедуем грехи наши, то Он, будучи верен и праведен, простит нам грехи наши и очистит нас от всякой неправды."
        },
        {
          "chapter": 1,
          "verse": 10,
          "name": "1 Иоанна 1:10",
          "text": "Если говорим, что мы не согрешили, то представляем Его лживым, и слова Его нет в нас. "
        }
      ]
    },
    {
      "chapter": 2,
      "name": "1 Иоанна 2",
      "verses": [
        {
          "chapter": 2,
          "verse": 1,
          "name": "1 Иоанна 2:1",
          "text": "Дети мои! сие пишу вам, чтобы вы не согрешали; а если бы кто согрешил, то мы имеем ходатая пред Отцем, Иисуса Христа, праведника;"
        },
        {
          "chapter": 2,
          "verse": 2,
          "name": "1 Иоанна 2:2",
          "text": "Он есть умилостивление за грехи наши, и не только за наши, но и за грехи всего мира."
        },
        {
          "chapter": 2,
          "verse": 3,
          "name": "1 Иоанна 2:3",
          "text": "А что мы познали Его, узнаем из того, что соблюдаем Его заповеди."
        },
        {
          "chapter": 2,
          "verse": 4,
          "name": "1 Иоанна 2:4",
          "text": "Кто говорит: \"я познал Его\", но заповедей Его не соблюдает, тот лжец, и нет в нем истины;"
        },
        {
          "chapter": 2,
          "verse": 5,
          "name": "1 Иоанна 2:5",
          "text": "а кто соблюдает слово Его, в том истинно любовь Божия совершилась: из сего узнаем, что мы в Нем."
        },
        {
          "chapter": 2,
          "verse": 6,
          "name": "1 Иоанна 2:6",
          "text": "Кто говорит, что пребывает в Нем, тот должен поступать так, как Он поступал."
        },
        {
          "chapter": 2,
          "verse": 7,
          "name": "1 Иоанна 2:7",
          "text": "Возлюбленные! пишу вам не новую заповедь, но заповедь древнюю, которую вы имели от начала. Заповедь древняя есть слово, которое вы слышали от начала."
        },
        {
          "chapter": 2,
          "verse": 8,
          "name": "1 Иоанна 2:8",
          "text": "Но притом и новую заповедь пишу вам, что есть истинно и в Нем и в вас: потому что тьма проходит и истинный свет уже светит."
        },
        {
          "chapter": 2,
          "verse": 9,
          "name": "1 Иоанна 2:9",
          "text": "Кто говорит, что он во свете, а ненавидит брата своего, тот еще во тьме."
        },
        {
          "chapter": 2,
          "verse": 10,
          "name": "1 Иоанна 2:10",
          "text": "Кто любит брата своего, тот пребывает во свете, и нет в нем соблазна."
        },
        {
          "chapter": 2,
          "verse": 11,
          "name": "1 Иоанна 2:11",
          "text": "А кто ненавидит брата своего, тот находится во тьме, и во тьме ходит, и не знает, куда идет, потому что тьма ослепила ему глаза."
        },
        {
          "chapter": 2,
          "verse": 12,
          "name": "1 Иоанна 2:12",
          "text": "Пишу вам, дети, потому что прощены вам грехи ради имени Его."
        },
        {
          "chapter": 2,
          "verse": 13,
          "name": "1 Иоанна 2:13",
          "text": "Пишу вам, отцы, потому что вы познали Сущего от начала. Пишу вам, юноши, потому что вы победили лукавого. Пишу вам, отроки, потому что вы познали Отца."
        },
        {
          "chapter": 2,
          "verse": 14,
          "name": "1 Иоанна 2:14",
          "text": "Я написал вам, отцы, потому что вы познали Безначального. Я написал вам, юноши, потому что вы сильны, и слово Божие пребывает в вас, и вы победили лукавого."
        },
        {
          "chapter": 2,
          "verse": 15,
          "name": "1 Иоанна 2:15",
          "text": "Не любите мира, ни того, что в мире: кто любит мир, в том нет любви Отчей."
        },
        {
          "chapter": 2,
          "verse": 16,
          "name": "1 Иоанна 2:16",
          "text": "Ибо все, что в мире: похоть плоти, похоть очей и гордость житейская, не есть от Отца, но от мира сего."
        },
        {
          "chapter": 2,
          "verse": 17,
          "name": "1 Иоанна 2:17",
          "text": "И мир проходит, и похоть его, а исполняющий волю Божию пребывает вовек."
        },
        {
          "chapter": 2,
          "verse": 18,
          "name": "1 Иоанна 2:18",
          "text": "Дети! последнее время. И как вы слышали, что придет антихрист, и теперь появилось много антихристов, то мы и познаем из того, что последнее время."
        },
        {
          "chapter": 2,
          "verse": 19,
          "name": "1 Иоанна 2:19",
          "text": "Они вышли от нас, но не были наши: ибо если бы они были наши, то остались бы с нами; но они вышли, и через то открылось, что не все наши."
        },
        {
          "chapter": 2,
          "verse": 20,
          "name": "1 Иоанна 2:20",
          "text": "Впрочем, вы имеете помазание от Святаго и знаете все."
        },
        {
          "chapter": 2,
          "verse": 21,
          "name": "1 Иоанна 2:21",
          "text": "Я написал вам не потому, чтобы вы не знали истины, но потому, что вы знаете ее, равно как и то, что всякая ложь не от истины."
        },
        {
          "chapter": 2,
          "verse": 22,
          "name": "1 Иоанна 2:22",
          "text": "Кто лжец, если не тот, кто отвергает, что Иисус есть Христос? Это антихрист, отвергающий Отца и Сына."
        },
        {
          "chapter": 2,
          "verse": 23,
          "name": "1 Иоанна 2:23",
          "text": "Всякий, отвергающий Сына, не имеет и Отца; а исповедующий Сына имеет и Отца."
        },
        {
          "chapter": 2,
          "verse": 24,
          "name": "1 Иоанна 2:24",
          "text": "Итак, что вы слышали от начала, то и да пребывает в вас; если пребудет в вас то, что вы слышали от начала, то и вы пребудете в Сыне и в Отце."
        },
        {
          "chapter": 2,
          "verse": 25,
          "name": "1 Иоанна 2:25",
          "text": "Обетование же, которое Он обещал нам, есть жизнь вечная."
        },
        {
          "chapter": 2,
          "verse": 26,
          "name": "1 Иоанна 2:26",
          "text": "Это я написал вам об обольщающих вас."
        },
        {
          "chapter": 2,
          "verse": 27,
          "name": "1 Иоанна 2:27",
          "text": "Впрочем, помазание, которое вы получили от Него, в вас пребывает, и вы не имеете нужды, чтобы кто учил вас; но как самое сие помазание учит вас всему, и оно истинно и неложно, то, чему оно научило вас, в том пребывайте."
        },
        {
          "chapter": 2,
          "verse": 28,
          "name": "1 Иоанна 2:28",
          "text": "Итак, дети, пребывайте в Нем, чтобы, когда Он явится, иметь нам дерзновение и не постыдиться пред Ним в пришествие Его."
        },
        {
          "chapter": 2,
          "verse": 29,
          "name": "1 Иоанна 2:29",
          "text": "Если вы знаете, что Он праведник, знайте и то, что всякий, делающий правду, рожден от Него. "
        }
      ]
    },
    {
      "chapter": 3,
      "name": "1 Иоанна 3",
      "verses": [
        {
          "chapter": 3,
          "verse": 1,
          "name": "1 Иоанна 3:1",
          "text": "Смотрите, какую любовь дал нам Отец, чтобы нам называться и быть детьми Божиими. Мир потому не знает нас, что не познал Его."
        },
        {
          "chapter": 3,
          "verse": 2,
          "name": "1 Иоанна 3:2",
          "text": "Возлюбленные! мы теперь дети Божии; но еще не открылось, что будем. Знаем только, что, когда откроется, будем подобны Ему, потому что увидим Его, как Он есть."
        },
        {
          "chapter": 3,
          "verse": 3,
          "name": "1 Иоанна 3:3",
          "text": "И всякий, имеющий сию надежду на Него, очищает себя так, как Он чист."
        },
        {
          "chapter": 3,
          "verse": 4,
          "name": "1 Иоанна 3:4",
          "text": "Всякий, делающий грех, делает и беззаконие; и грех есть беззаконие."
        },
        {
          "chapter": 3,
          "verse": 5,
          "name": "1 Иоанна 3:5",
          "text": "И вы знаете, что Он явился для того, чтобы взять грехи наши, и что в Нем нет греха."
        },
        {
          "chapter": 3,
          "verse": 6,
          "name": "1 Иоанна 3:6",
          "text": "Всякий, пребывающий в Нем, не согрешает; всякий согрешающий не видел Его и не познал Его."
        },
        {
          "chapter": 3,
          "verse": 7,
          "name": "1 Иоанна 3:7",
          "text": "Дети! да не обольщает вас никто. Кто делает правду, тот праведен, подобно как Он праведен."
        },
        {
          "chapter": 3,
          "verse": 8,
          "name": "1 Иоанна 3:8",
          "text": "Кто делает грех, тот от диавола, потому что сначала диавол согрешил. Для сего-то и явился Сын Божий, чтобы разрушить дела диавола."
        },
        {
          "chapter": 3,
          "verse": 9,
          "name": "1 Иоанна 3:9",
          "text": "Всякий, рожденный от Бога, не делает греха, потому что семя Его пребывает в нем; и он не может грешить, потому что рожден от Бога."
        },
        {
          "chapter": 3,
          "verse": 10,
          "name": "1 Иоанна 3:10",
          "text": "Дети Божии и дети диавола узнаются так: всякий, не делающий правды, не есть от Бога, равно и не любящий брата своего."
        },
        {
          "chapter": 3,
          "verse": 11,
          "name": "1 Иоанна 3:11",
          "text": "Ибо таково благовествование, которое вы слышали от начала, чтобы мы любили друг друга,"
        },
        {
          "chapter": 3,
          "verse": 12,
          "name": "1 Иоанна 3:12",
          "text": "не так, как Каин, который был от лукавого и убил брата своего. А за что убил его? За то, что дела его были злы, а дела брата его праведны."
        },
        {
          "chapter": 3,
          "verse": 13,
          "name": "1 Иоанна 3:13",
          "text": "Не дивитесь, братия мои, если мир ненавидит вас."
        },
        {
          "chapter": 3,
          "verse": 14,
          "name": "1 Иоанна 3:14",
          "text": "Мы знаем, что мы перешли из смерти в жизнь, потому что любим братьев; не любящий брата пребывает в смерти."
        },
        {
          "chapter": 3,
          "verse": 15,
          "name": "1 Иоанна 3:15",
          "text": "Всякий, ненавидящий брата своего, есть человекоубийца; а вы знаете, что никакой человекоубийца не имеет жизни вечной, в нем пребывающей."
        },
        {
          "chapter": 3,
          "verse": 16,
          "name": "1 Иоанна 3:16",
          "text": "Любовь познали мы в том, что Он положил за нас душу Свою: и мы должны полагать души свои за братьев."
        },
        {
          "chapter": 3,
          "verse": 17,
          "name": "1 Иоанна 3:17",
          "text": "А кто имеет достаток в мире, но, видя брата своего в нужде, затворяет от него сердце свое, — как пребывает в том любовь Божия?"
        },
        {
          "chapter": 3,
          "verse": 18,
          "name": "1 Иоанна 3:18",
          "text": "Дети мои! станем любить не словом или языком, но делом и истиною."
        },
        {
          "chapter": 3,
          "verse": 19,
          "name": "1 Иоанна 3:19",
          "text": "И вот по чему узнаем, что мы от истины, и успокаиваем пред Ним сердца наши;"
        },
        {
          "chapter": 3,
          "verse": 20,
          "name": "1 Иоанна 3:20",
          "text": "ибо если сердце наше осуждает нас, то кольми паче Бог, потому что Бог больше сердца нашего и знает все."
        },
        {
          "chapter": 3,
          "verse": 21,
          "name": "1 Иоанна 3:21",
          "text": "Возлюбленные! если сердце наше не осуждает нас, то мы имеем дерзновение к Богу,"
        },
        {
          "chapter": 3,
          "verse": 22,
          "name": "1 Иоанна 3:22",
          "text": "и, чего ни попросим, получим от Него, потому что соблюдаем заповеди Его и делаем благоугодное пред Ним."
        },
        {
          "chapter": 3,
          "verse": 23,
          "name": "1 Иоанна 3:23",
          "text": "А заповедь Его та, чтобы мы веровали во имя Сына Его Иисуса Христа и любили друг друга, как Он заповедал нам."
        },
        {
          "chapter": 3,
          "verse": 24,
          "name": "1 Иоанна 3:24",
          "text": "И кто сохраняет заповеди Его, тот пребывает в Нем, и Он в том. А что Он пребывает в нас, узнаем по духу, который Он дал нам. "
        }
      ]
    },
    {
      "chapter": 4,
      "name": "1 Иоанна 4",
      "verses": [
        {
          "chapter": 4,
          "verse": 1,
          "name": "1 Иоанна 4:1",
          "text": "Возлюбленные! не всякому духу верьте, но испытывайте духов, от Бога ли они, потому что много лжепророков появилось в мире."
        },
        {
          "chapter": 4,
          "verse": 2,
          "name": "1 Иоанна 4:2",
          "text": "Духа Божия (и духа заблуждения) узнавайте так: всякий дух, который исповедует Иисуса Христа, пришедшего во плоти, есть от Бога;"
        },
        {
          "chapter": 4,
          "verse": 3,
          "name": "1 Иоанна 4:3",
          "text": "а всякий дух, который не исповедует Иисуса Христа, пришедшего во плоти, не есть от Бога, но это дух антихриста, о котором вы слышали, что он придет и теперь есть уже в мире."
        },
        {
          "chapter": 4,
          "verse": 4,
          "name": "1 Иоанна 4:4",
          "text": "Дети! вы от Бога, и победили их; ибо Тот, Кто в вас, больше того, кто в мире."
        },
        {
          "chapter": 4,
          "verse": 5,
          "name": "1 Иоанна 4:5",
          "text": "Они от мира, потому и говорят по-мирски, и мир слушает их."
        },
        {
          "chapter": 4,
          "verse": 6,
          "name": "1 Иоанна 4:6",
          "text": "Мы от Бога; знающий Бога слушает нас; кто не от Бога, тот не слушает нас. По сему-то узнаем духа истины и духа заблуждения."
        },
        {
          "chapter": 4,
          "verse": 7,
          "name": "1 Иоанна 4:7",
          "text": "Возлюбленные! будем любить друг друга, потому что любовь от Бога, и всякий любящий рожден от Бога и знает Бога."
        },
        {
          "chapter": 4,
          "verse": 8,
          "name": "1 Иоанна 4:8",
          "text": "Кто не любит, тот не познал Бога, потому что Бог есть любовь."
        },
        {
          "chapter": 4,
          "verse": 9,
          "name": "1 Иоанна 4:9",
          "text": "Любовь Божия к нам открылась в том, что Бог послал в мир Единородного Сына Своего, чтобы мы получили жизнь через Него."
        },
        {
          "chapter": 4,
          "verse": 10,
          "name": "1 Иоанна 4:10",
          "text": "В том любовь, что не мы возлюбили Бога, но Он возлюбил нас и послал Сына Своего в умилостивление за грехи наши."
        },
        {
          "chapter": 4,
          "verse": 11,
          "name": "1 Иоанна 4:11",
          "text": "Возлюбленные! если так возлюбил нас Бог, то и мы должны любить друг друга."
        },
        {
          "chapter": 4,
          "verse": 12,
          "name": "1 Иоанна 4:12",
          "text": "Бога никто никогда не видел. Если мы любим друг друга, то Бог в нас пребывает, и любовь Его совершенна есть в нас."
        },
        {
          "chapter": 4,
          "verse": 13,
          "name": "1 Иоанна 4:13",
          "text": "Что мы пребываем в Нем и Он в нас, узнаем из того, что Он дал нам от Духа Своего."
        },
        {
          "chapter": 4,
          "verse": 14,
          "name": "1 Иоанна 4:14",
          "text": "И мы видели и свидетельствуем, что Отец послал Сына Спасителем миру."
        },
        {
          "chapter": 4,
          "verse": 15,
          "name": "1 Иоанна 4:15",
          "text": "Кто исповедует, что Иисус есть Сын Божий, в том пребывает Бог, и он в Боге."
        },
        {
          "chapter": 4,
          "verse": 16,
          "name": "1 Иоанна 4:16",
          "text": "И мы познали любовь, которую имеет к нам Бог, и уверовали в нее. Бог есть любовь, и пребывающий в любви пребывает в Боге, и Бог в нем."
        },
        {
          "chapter": 4,
          "verse": 17,
          "name": "1 Иоанна 4:17",
          "text": "Любовь до того совершенства достигает в нас, что мы имеем дерзновение в день суда, потому что поступаем в мире сем, как Он."
        },
        {
          "chapter": 4,
          "verse": 18,
          "name": "1 Иоанна 4:18",
          "text": "В любви нет страха, но совершенная любовь изгоняет страх, потому что в страхе есть мучение. Боящийся несовершен в любви."
        },
        {
          "chapter": 4,
          "verse": 19,
          "name": "1 Иоанна 4:19",
          "text": "Будем любить Его, потому что Он прежде возлюбил нас."
        },
        {
          "chapter": 4,
          "verse": 20,
          "name": "1 Иоанна 4:20",
          "text": "Кто говорит: \"я люблю Бога\", а брата своего ненавидит, тот лжец: ибо не любящий брата своего, которого видит, как может любить Бога, Которого не видит?"
        },
        {
          "chapter": 4,
          "verse": 21,
          "name": "1 Иоанна 4:21",
          "text": "И мы имеем от Него такую заповедь, чтобы любящий Бога любил и брата своего. "
        }
      ]
    },
    {
      "chapter": 5,
      "name": "1 Иоанна 5",
      "verses": [
        {
          "chapter": 5,
          "verse": 1,
          "name": "1 Иоанна 5:1",
          "text": "Всякий верующий, что Иисус есть Христос, от Бога рожден, и всякий, любящий Родившего, любит и Рожденного от Него."
        },
        {
          "chapter": 5,
          "verse": 2,
          "name": "1 Иоанна 5:2",
          "text": "Что мы любим детей Божиих, узнаем из того, когда любим Бога и соблюдаем заповеди Его."
        },
        {
          "chapter": 5,
          "verse": 3,
          "name": "1 Иоанна 5:3",
          "text": "Ибо это есть любовь к Богу, чтобы мы соблюдали заповеди Его; и заповеди Его нетяжки."
        },
        {
          "chapter": 5,
          "verse": 4,
          "name": "1 Иоанна 5:4",
          "text": "Ибо всякий, рожденный от Бога, побеждает мир; и сия есть победа, победившая мир, вера наша."
        },
        {
          "chapter": 5,
          "verse": 5,
          "name": "1 Иоанна 5:5",
          "text": "Кто побеждает мир, как не тот, кто верует, что Иисус есть Сын Божий?"
        },
        {
          "chapter": 5,
          "verse": 6,
          "name": "1 Иоанна 5:6",
          "text": "Сей есть Иисус Христос, пришедший водою и кровию и Духом, не водою только, но водою и кровию, и Дух свидетельствует о Нем, потому что Дух есть истина."
        },
        {
          "chapter": 5,
          "verse": 7,
          "name": "1 Иоанна 5:7",
          "text": "Ибо три свидетельствуют на небе: Отец, Слово и Святый Дух; и Сии три суть едино."
        },
        {
          "chapter": 5,
          "verse": 8,
          "name": "1 Иоанна 5:8",
          "text": "И три свидетельствуют на земле: дух, вода и кровь; и сии три об одном."
        },
        {
          "chapter": 5,
          "verse": 9,
          "name": "1 Иоанна 5:9",
          "text": "Если мы принимаем свидетельство человеческое, свидетельство Божие — больше, ибо это есть свидетельство Божие, которым Бог свидетельствовал о Сыне Своем."
        },
        {
          "chapter": 5,
          "verse": 10,
          "name": "1 Иоанна 5:10",
          "text": "Верующий в Сына Божия имеет свидетельство в себе самом; не верующий Богу представляет Его лживым, потому что не верует в свидетельство, которым Бог свидетельствовал о Сыне Своем."
        },
        {
          "chapter": 5,
          "verse": 11,
          "name": "1 Иоанна 5:11",
          "text": "Свидетельство сие состоит в том, что Бог даровал нам жизнь вечную, и сия жизнь в Сыне Его."
        },
        {
          "chapter": 5,
          "verse": 12,
          "name": "1 Иоанна 5:12",
          "text": "Имеющий Сына (Божия) имеет жизнь; не имеющий Сына Божия не имеет жизни."
        },
        {
          "chapter": 5,
          "verse": 13,
          "name": "1 Иоанна 5:13",
          "text": "Сие написал я вам, верующим во имя Сына Божия, дабы вы знали, что вы, веруя в Сына Божия, имеете жизнь вечную."
        },
        {
          "chapter": 5,
          "verse": 14,
          "name": "1 Иоанна 5:14",
          "text": "И вот какое дерзновение мы имеем к Нему, что, когда просим чего по воле Его, Он слушает нас."
        },
        {
          "chapter": 5,
          "verse": 15,
          "name": "1 Иоанна 5:15",
          "text": "А когда мы знаем, что Он слушает нас во всем, чего бы мы ни просили, — знаем и то, что получаем просимое от Него."
        },
        {
          "chapter": 5,
          "verse": 16,
          "name": "1 Иоанна 5:16",
          "text": "Если кто видит брата своего согрешающего грехом не к смерти, то пусть молится, и Бог даст ему жизнь, то есть согрешающему грехом не к смерти. Есть грех к смерти: не о том говорю, чтобы он молился."
        },
        {
          "chapter": 5,
          "verse": 17,
          "name": "1 Иоанна 5:17",
          "text": "Всякая неправда есть грех; но есть грех не к смерти."
        },
        {
          "chapter": 5,
          "verse": 18,
          "name": "1 Иоанна 5:18",
          "text": "Мы знаем, что всякий, рожденный от Бога, не грешит; но рожденный от Бога хранит себя, и лукавый не прикасается к нему."
        },
        {
          "chapter": 5,
          "verse": 19,
          "name": "1 Иоанна 5:19",
          "text": "Мы знаем, что мы от Бога и что весь мир лежит во зле."
        },
        {
          "chapter": 5,
          "verse": 20,
          "name": "1 Иоанна 5:20",
          "text": "Знаем также, что Сын Божий пришел и дал нам свет и разум, да познаем Бога истинного и да будем в истинном Сыне Его Иисусе Христе. Сей есть истинный Бог и жизнь вечная."
        },
        {
          "chapter": 5,
          "verse": 21,
          "name": "1 Иоанна 5:21",
          "text": "Дети! храните себя от идолов. Аминь.  "
        }
      ]
    }
  ]
}
