{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "nr": 8,
  "name": "Руфь",
  "chapters": [
    {
      "chapter": 1,
      "name": "Руфь 1",
      "verses": [
        {
          "chapter": 1,
          "verse": 1,
          "name": "Руфь 1:1",
          "text": "В те дни, когда управляли судьи, случился голод на земле. И пошел один человек из Вифлеема Иудейского со своею женою и двумя сыновьями своими жить на полях Моавитских."
        },
        {
          "chapter": 1,
          "verse": 2,
          "name": "Руфь 1:2",
          "text": "Имя человека того Елимелех, имя жены его Ноеминь, а имена двух сынов его Махлон и Хилеон; они были Ефрафяне из Вифлеема Иудейского. И пришли они на поля Моавитские и остались там."
        },
        {
          "chapter": 1,
          "verse": 3,
          "name": "Руфь 1:3",
          "text": "И умер Елимелех, муж Ноемини, и осталась она с двумя сыновьями своими."
        },
        {
          "chapter": 1,
          "verse": 4,
          "name": "Руфь 1:4",
          "text": "Они взяли себе жен из Моавитянок, имя одной Орфа, а имя другой Руфь, и жили там около десяти лет."
        },
        {
          "chapter": 1,
          "verse": 5,
          "name": "Руфь 1:5",
          "text": "Но потом и оба [сына ее], Махлон и Хилеон, умерли, и осталась та женщина после обоих своих сыновей и после мужа своего."
        },
        {
          "chapter": 1,
          "verse": 6,
          "name": "Руфь 1:6",
          "text": "И встала она со снохами своими и пошла обратно с полей Моавитских, ибо услышала на полях Моавитских, что Бог посетил народ Свой и дал им хлеб."
        },
        {
          "chapter": 1,
          "verse": 7,
          "name": "Руфь 1:7",
          "text": "И вышла она из того места, в котором жила, и обе снохи ее с нею. Когда они шли по дороге, возвращаясь в землю Иудейскую,"
        },
        {
          "chapter": 1,
          "verse": 8,
          "name": "Руфь 1:8",
          "text": "Ноеминь сказала двум снохам своим: пойдите, возвратитесь каждая в дом матери своей; да сотворит Господь с вами милость, как вы поступали с умершими и со мною!"
        },
        {
          "chapter": 1,
          "verse": 9,
          "name": "Руфь 1:9",
          "text": "да даст вам Господь, чтобы вы нашли пристанище каждая в доме своего мужа! И поцеловала их. Но они подняли вопль и плакали"
        },
        {
          "chapter": 1,
          "verse": 10,
          "name": "Руфь 1:10",
          "text": "и сказали: нет, мы с тобою возвратимся к народу твоему."
        },
        {
          "chapter": 1,
          "verse": 11,
          "name": "Руфь 1:11",
          "text": "Ноеминь же сказала: возвратитесь, дочери мои; зачем вам идти со мною? Разве еще есть у меня сыновья в моем чреве, которые были бы вам мужьями?"
        },
        {
          "chapter": 1,
          "verse": 12,
          "name": "Руфь 1:12",
          "text": "Возвратитесь, дочери мои, пойдите, ибо я уже стара, чтоб быть замужем. Да если б я и сказала: \"есть мне еще надежда\", и даже если бы я сию же ночь была с мужем и потом родила сыновей, —"
        },
        {
          "chapter": 1,
          "verse": 13,
          "name": "Руфь 1:13",
          "text": "то можно ли вам ждать, пока они выросли бы? можно ли вам медлить и не выходить замуж? Нет, дочери мои, я весьма сокрушаюсь о вас, ибо рука Господня постигла меня."
        },
        {
          "chapter": 1,
          "verse": 14,
          "name": "Руфь 1:14",
          "text": "Они подняли вопль и опять стали плакать. И Орфа простилась со свекровью своею [и возвратилась к народу своему], а Руфь осталась с нею."
        },
        {
          "chapter": 1,
          "verse": 15,
          "name": "Руфь 1:15",
          "text": "[Ноеминь] сказала [Руфи]: вот, невестка твоя возвратилась к народу своему и к своим богам; возвратись и ты вслед за невесткою твоею."
        },
        {
          "chapter": 1,
          "verse": 16,
          "name": "Руфь 1:16",
          "text": "Но Руфь сказала: не принуждай меня оставить тебя и возвратиться от тебя; но куда ты пойдешь, туда и я пойду, и где ты жить будешь, там и я буду жить; народ твой будет моим народом, и твой Бог — моим Богом;"
        },
        {
          "chapter": 1,
          "verse": 17,
          "name": "Руфь 1:17",
          "text": "и где ты умрешь, там и я умру и погребена буду; пусть то и то сделает мне Господь, и еще больше сделает; смерть одна разлучит меня с тобою."
        },
        {
          "chapter": 1,
          "verse": 18,
          "name": "Руфь 1:18",
          "text": "[Ноеминь,] видя, что она твердо решилась идти с нею, перестала уговаривать ее."
        },
        {
          "chapter": 1,
          "verse": 19,
          "name": "Руфь 1:19",
          "text": "И шли обе они, доколе не пришли в Вифлеем. Когда пришли они в Вифлеем, весь город пришел в движение от них, и говорили: это Ноеминь?"
        },
        {
          "chapter": 1,
          "verse": 20,
          "name": "Руфь 1:20",
          "text": "Она сказала им: не называйте меня Ноеминью, а называйте меня Марою, потому что Вседержитель послал мне великую горесть;"
        },
        {
          "chapter": 1,
          "verse": 21,
          "name": "Руфь 1:21",
          "text": "я вышла отсюда с достатком, а возвратил меня Господь с пустыми руками; зачем называть меня Ноеминью, когда Господь заставил меня страдать, и Вседержитель послал мне несчастье?"
        },
        {
          "chapter": 1,
          "verse": 22,
          "name": "Руфь 1:22",
          "text": "И возвратилась Ноеминь, и с нею сноха ее Руфь Моавитянка, пришедшая с полей Моавитских, и пришли они в Вифлеем в начале жатвы ячменя. "
        }
      ]
    },
    {
      "chapter": 2,
      "name": "Руфь 2",
      "verses": [
        {
          "chapter": 2,
          "verse": 1,
          "name": "Руфь 2:1",
          "text": "У Ноемини был родственник по мужу ее, человек весьма знатный, из племени Елимелехова, имя ему Вооз."
        },
        {
          "chapter": 2,
          "verse": 2,
          "name": "Руфь 2:2",
          "text": "И сказала Руфь Моавитянка Ноемини: пойду я на поле и буду подбирать колосья по следам того, у кого найду благоволение. Она сказала ей: пойди, дочь моя."
        },
        {
          "chapter": 2,
          "verse": 3,
          "name": "Руфь 2:3",
          "text": "Она пошла, и пришла, и подбирала в поле колосья позади жнецов. И случилось, что та часть поля принадлежала Воозу, который из племени Елимелехова."
        },
        {
          "chapter": 2,
          "verse": 4,
          "name": "Руфь 2:4",
          "text": "И вот, Вооз пришел из Вифлеема и сказал жнецам: Господь с вами! Они сказали ему: да благословит тебя Господь!"
        },
        {
          "chapter": 2,
          "verse": 5,
          "name": "Руфь 2:5",
          "text": "И сказал Вооз слуге своему, приставленному к жнецам: чья это молодая женщина?"
        },
        {
          "chapter": 2,
          "verse": 6,
          "name": "Руфь 2:6",
          "text": "Слуга, приставленный к жнецам, отвечал и сказал: эта молодая женщина — Моавитянка, пришедшая с Ноеминью с полей Моавитских;"
        },
        {
          "chapter": 2,
          "verse": 7,
          "name": "Руфь 2:7",
          "text": "она сказала: \"буду я подбирать и собирать между снопами позади жнецов\"; и пришла, и находится здесь с самого утра доселе; мало бывает она дома."
        },
        {
          "chapter": 2,
          "verse": 8,
          "name": "Руфь 2:8",
          "text": "И сказал Вооз Руфи: послушай, дочь моя, не ходи подбирать на другом поле и не переходи отсюда, но будь здесь с моими служанками;"
        },
        {
          "chapter": 2,
          "verse": 9,
          "name": "Руфь 2:9",
          "text": "пусть в глазах твоих будет то поле, где они жнут, и ходи за ними; вот, я приказал слугам моим не трогать тебя; когда захочешь пить, иди к сосудам и пей, откуда черпают слуги мои."
        },
        {
          "chapter": 2,
          "verse": 10,
          "name": "Руфь 2:10",
          "text": "Она пала на лице свое и поклонилась до земли и сказала ему: чем снискала я в глазах твоих милость, что ты принимаешь меня, хотя я и чужеземка?"
        },
        {
          "chapter": 2,
          "verse": 11,
          "name": "Руфь 2:11",
          "text": "Вооз отвечал и сказал ей: мне сказано все, что сделала ты для свекрови своей по смерти мужа твоего, что ты оставила твоего отца и твою мать и твою родину и пришла к народу, которого ты не знала вчера и третьего дня;"
        },
        {
          "chapter": 2,
          "verse": 12,
          "name": "Руфь 2:12",
          "text": "да воздаст Господь за это дело твое, и да будет тебе полная награда от Господа Бога Израилева, к Которому ты пришла, чтоб успокоиться под Его крылами!"
        },
        {
          "chapter": 2,
          "verse": 13,
          "name": "Руфь 2:13",
          "text": "Она сказала: да буду я в милости пред очами твоими, господин мой! Ты утешил меня и говорил по сердцу рабы твоей, между тем как я не стою ни одной из рабынь твоих."
        },
        {
          "chapter": 2,
          "verse": 14,
          "name": "Руфь 2:14",
          "text": "И сказал ей Вооз: время обеда; приди сюда и ешь хлеб и обмакивай кусок твой в уксус. И села она возле жнецов. Он подал ей хлеба; она ела, наелась, и еще осталось."
        },
        {
          "chapter": 2,
          "verse": 15,
          "name": "Руфь 2:15",
          "text": "И встала, чтобы подбирать. Вооз дал приказ слугам своим, сказав: пусть подбирает она и между снопами, и не обижайте ее;"
        },
        {
          "chapter": 2,
          "verse": 16,
          "name": "Руфь 2:16",
          "text": "да и от снопов откидывайте ей и оставляйте, пусть она подбирает [и ест], и не браните ее."
        },
        {
          "chapter": 2,
          "verse": 17,
          "name": "Руфь 2:17",
          "text": "Так подбирала она на поле до вечера и вымолотила собранное, и вышло около ефы ячменя."
        },
        {
          "chapter": 2,
          "verse": 18,
          "name": "Руфь 2:18",
          "text": "Взяв это, она пошла в город, и свекровь ее увидела, что она набрала. И вынула [Руфь из пазухи своей] и дала ей то, что оставила, наевшись сама."
        },
        {
          "chapter": 2,
          "verse": 19,
          "name": "Руфь 2:19",
          "text": "И сказала ей свекровь ее: где ты собирала сегодня и где работала? да будет благословен принявший тебя! [Руфь!] объявила свекрови своей, у кого она работала, и сказала: человеку тому, у которого я сегодня работала, имя Вооз."
        },
        {
          "chapter": 2,
          "verse": 20,
          "name": "Руфь 2:20",
          "text": "И сказала Ноеминь снохе своей: благословен он от Господа за то, что не лишил милости своей ни живых, ни мертвых! И сказала ей Ноеминь: человек этот близок к нам; он из наших родственников."
        },
        {
          "chapter": 2,
          "verse": 21,
          "name": "Руфь 2:21",
          "text": "Руфь Моавитянка сказала [свекрови своей]: он даже сказал мне: будь с моими служанками, доколе не докончат они жатвы моей."
        },
        {
          "chapter": 2,
          "verse": 22,
          "name": "Руфь 2:22",
          "text": "И сказала Ноеминь снохе своей Руфи: хорошо, дочь моя, что ты будешь ходить со служанками его, и не будут оскорблять тебя на другом поле."
        },
        {
          "chapter": 2,
          "verse": 23,
          "name": "Руфь 2:23",
          "text": "Так была она со служанками Воозовыми и подбирала [колосья], доколе не кончилась жатва ячменя и жатва пшеницы, и жила у свекрови своей. "
        }
      ]
    },
    {
      "chapter": 3,
      "name": "Руфь 3",
      "verses": [
        {
          "chapter": 3,
          "verse": 1,
          "name": "Руфь 3:1",
          "text": "И сказала ей Ноеминь, свекровь ее: дочь моя, не поискать ли тебе пристанища, чтобы тебе хорошо было?"
        },
        {
          "chapter": 3,
          "verse": 2,
          "name": "Руфь 3:2",
          "text": "Вот, Вооз, со служанками которого ты была, родственник наш; вот, он в эту ночь веет на гумне ячмень;"
        },
        {
          "chapter": 3,
          "verse": 3,
          "name": "Руфь 3:3",
          "text": "умойся, помажься, надень на себя [нарядные] одежды твои и пойди на гумно, но не показывайся ему, доколе не кончит есть и пить;"
        },
        {
          "chapter": 3,
          "verse": 4,
          "name": "Руфь 3:4",
          "text": "когда же он ляжет спать, узнай место, где он ляжет; тогда придешь и откроешь у ног его и ляжешь; он скажет тебе, что тебе делать."
        },
        {
          "chapter": 3,
          "verse": 5,
          "name": "Руфь 3:5",
          "text": "[Руфь] сказала ей: сделаю все, что ты сказала мне."
        },
        {
          "chapter": 3,
          "verse": 6,
          "name": "Руфь 3:6",
          "text": "И пошла на гумно и сделала все так, как приказывала ей свекровь ее."
        },
        {
          "chapter": 3,
          "verse": 7,
          "name": "Руфь 3:7",
          "text": "Вооз наелся и напился, и развеселил сердце свое, и пошел и лег спать подле скирда. И она пришла тихонько, открыла у ног его и легла."
        },
        {
          "chapter": 3,
          "verse": 8,
          "name": "Руфь 3:8",
          "text": "В полночь он содрогнулся, приподнялся, и вот, у ног его лежит женщина."
        },
        {
          "chapter": 3,
          "verse": 9,
          "name": "Руфь 3:9",
          "text": "И сказал [ей Вооз]: кто ты? Она сказала: я Руфь, раба твоя, простри крыло твое на рабу твою, ибо ты родственник."
        },
        {
          "chapter": 3,
          "verse": 10,
          "name": "Руфь 3:10",
          "text": "[Вооз] сказал: благословенна ты от Господа [Бога], дочь моя! это последнее твое доброе дело сделала ты еще лучше прежнего, что ты не пошла искать молодых людей, ни бедных, ни богатых;"
        },
        {
          "chapter": 3,
          "verse": 11,
          "name": "Руфь 3:11",
          "text": "итак, дочь моя, не бойся, я сделаю тебе все, что ты сказала; ибо у всех ворот народа моего знают, что ты женщина добродетельная;"
        },
        {
          "chapter": 3,
          "verse": 12,
          "name": "Руфь 3:12",
          "text": "хотя и правда, что я родственник, но есть еще родственник ближе меня;"
        },
        {
          "chapter": 3,
          "verse": 13,
          "name": "Руфь 3:13",
          "text": "переночуй эту ночь; завтра же, если он примет тебя, то хорошо, пусть примет; а если он не захочет принять тебя, то я приму; жив Господь! Спи до утра."
        },
        {
          "chapter": 3,
          "verse": 14,
          "name": "Руфь 3:14",
          "text": "И спала она у ног его до утра и встала прежде, нежели могли они распознать друг друга. И сказал Вооз: пусть не знают, что женщина приходила на гумно."
        },
        {
          "chapter": 3,
          "verse": 15,
          "name": "Руфь 3:15",
          "text": "И сказал ей: подай верхнюю одежду, которая на тебе, подержи ее. Она держала, и он отмерил [ей] шесть мер ячменя, и положил на нее, и пошел в город."
        },
        {
          "chapter": 3,
          "verse": 16,
          "name": "Руфь 3:16",
          "text": "А [Руфь] пришла к свекрови своей. Та сказала [ей]: что, дочь моя? Она пересказала ей все, что сделал ей человек тот."
        },
        {
          "chapter": 3,
          "verse": 17,
          "name": "Руфь 3:17",
          "text": "И сказала [ей]: эти шесть мер ячменя он дал мне и сказал мне: не ходи к свекрови своей с пустыми руками."
        },
        {
          "chapter": 3,
          "verse": 18,
          "name": "Руфь 3:18",
          "text": "Та сказала: подожди, дочь моя, доколе не узнаешь, чем кончится дело; ибо человек тот не останется в покое, не кончив сегодня дела. "
        }
      ]
    },
    {
      "chapter": 4,
      "name": "Руфь 4",
      "verses": [
        {
          "chapter": 4,
          "verse": 1,
          "name": "Руфь 4:1",
          "text": "Вооз вышел к воротам и сидел там. И вот, идет мимо родственник, о котором говорил Вооз. И сказал ему [Вооз]: зайди сюда и сядь здесь. Тот зашел и сел."
        },
        {
          "chapter": 4,
          "verse": 2,
          "name": "Руфь 4:2",
          "text": "[Вооз] взял десять человек из старейшин города и сказал: сядьте здесь. И они сели."
        },
        {
          "chapter": 4,
          "verse": 3,
          "name": "Руфь 4:3",
          "text": "И сказал [Вооз] родственнику: Ноеминь, возвратившаяся с полей Моавитских, продает часть поля, принадлежащую брату нашему Елимелеху;"
        },
        {
          "chapter": 4,
          "verse": 4,
          "name": "Руфь 4:4",
          "text": "я решился довести до ушей твоих и сказать: купи при сидящих здесь и при старейшинах народа моего; если хочешь выкупить, выкупай; а если не хочешь выкупить, скажи мне, и я буду знать; ибо кроме тебя некому выкупить; а по тебе я. Тот сказал: я выкупаю."
        },
        {
          "chapter": 4,
          "verse": 5,
          "name": "Руфь 4:5",
          "text": "Вооз сказал: когда ты купишь поле у Ноемини, то должен купить и у Руфи Моавитянки, жены умершего, и должен взять ее в замужество, чтобы восстановить имя умершего в уделе его."
        },
        {
          "chapter": 4,
          "verse": 6,
          "name": "Руфь 4:6",
          "text": "И сказал тот родственник: не могу я взять ее себе, чтобы не расстроить своего удела; прими ее ты, ибо я не могу принять."
        },
        {
          "chapter": 4,
          "verse": 7,
          "name": "Руфь 4:7",
          "text": "Прежде такой был обычай у Израиля при выкупе и при мене для подтверждения какого-либо дела: один снимал сапог свой и давал другому, [который принимал право родственника,] и это было свидетельством у Израиля."
        },
        {
          "chapter": 4,
          "verse": 8,
          "name": "Руфь 4:8",
          "text": "И сказал тот родственник Воозу: купи себе. И снял сапог свой [и дал ему]."
        },
        {
          "chapter": 4,
          "verse": 9,
          "name": "Руфь 4:9",
          "text": "И сказал Вооз старейшинам и всему народу: вы теперь свидетели тому, что я покупаю у Ноемини все Елимелехово и все Хилеоново и Махлоново;"
        },
        {
          "chapter": 4,
          "verse": 10,
          "name": "Руфь 4:10",
          "text": "также и Руфь Моавитянку, жену Махлонову, беру себе в жену, чтоб оставить имя умершего в уделе его, и чтобы не исчезло имя умершего между братьями его и у ворот местопребывания его: вы сегодня свидетели тому."
        },
        {
          "chapter": 4,
          "verse": 11,
          "name": "Руфь 4:11",
          "text": "И сказал весь народ, который при воротах, и старейшины: мы свидетели; да соделает Господь жену, входящую в дом твой, как Рахиль и как Лию, которые обе устроили дом Израилев; приобретай богатство в Ефрафе, и да славится имя твое в Вифлееме;"
        },
        {
          "chapter": 4,
          "verse": 12,
          "name": "Руфь 4:12",
          "text": "и да будет дом твой, как дом Фареса, которого родила Фамарь Иуде, от того семени, которое даст тебе Господь от этой молодой женщины."
        },
        {
          "chapter": 4,
          "verse": 13,
          "name": "Руфь 4:13",
          "text": "И взял Вооз Руфь, и она сделалась его женою. И вошел он к ней, и Господь дал ей беременность, и она родила сына."
        },
        {
          "chapter": 4,
          "verse": 14,
          "name": "Руфь 4:14",
          "text": "И говорили женщины Ноемини: благословен Господь, что Он не оставил тебя ныне без наследника! И да будет славно имя его в Израиле!"
        },
        {
          "chapter": 4,
          "verse": 15,
          "name": "Руфь 4:15",
          "text": "Он будет тебе отрадою и питателем в старости твоей, ибо его родила сноха твоя, которая любит тебя, которая для тебя лучше семи сыновей."
        },
        {
          "chapter": 4,
          "verse": 16,
          "name": "Руфь 4:16",
          "text": "И взяла Ноеминь дитя сие, и носила его в объятиях своих, и была ему нянькою."
        },
        {
          "chapter": 4,
          "verse": 17,
          "name": "Руфь 4:17",
          "text": "Соседки нарекли ему имя и говорили: \"у Ноемини родился сын\", и нарекли ему имя: Овид. Он отец Иессея, отца Давидова."
        },
        {
          "chapter": 4,
          "verse": 18,
          "name": "Руфь 4:18",
          "text": "И вот род Фаресов: Фарес родил Есрома;"
        },
        {
          "chapter": 4,
          "verse": 19,
          "name": "Руфь 4:19",
          "text": "Есром родил Арама; Арам родил Аминадава;"
        },
        {
          "chapter": 4,
          "verse": 20,
          "name": "Руфь 4:20",
          "text": "Аминадав родил Наассона; Наассон родил Салмона;"
        },
        {
          "chapter": 4,
          "verse": 21,
          "name": "Руфь 4:21",
          "text": "Салмон родил Вооза; Вооз родил Овида;"
        },
        {
          "chapter": 4,
          "verse": 22,
          "name": "Руфь 4:22",
          "text": "Овид родил Иессея; Иессей родил Давида.  "
        }
      ]
    }
  ]
}
