{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "nr": 49,
  "name": "Ефесянам",
  "chapters": [
    {
      "chapter": 1,
      "name": "Ефесянам 1",
      "verses": [
        {
          "chapter": 1,
          "verse": 1,
          "name": "Ефесянам 1:1",
          "text": "Павел, волею Божиею Апостол Иисуса Христа, находящимся в Ефесе святым и верным во Христе Иисусе:"
        },
        {
          "chapter": 1,
          "verse": 2,
          "name": "Ефесянам 1:2",
          "text": "благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа."
        },
        {
          "chapter": 1,
          "verse": 3,
          "name": "Ефесянам 1:3",
          "text": "Благословен Бог и Отец Господа нашего Иисуса Христа, благословивший нас во Христе всяким духовным благословением в небесах,"
        },
        {
          "chapter": 1,
          "verse": 4,
          "name": "Ефесянам 1:4",
          "text": "так как Он избрал нас в Нем прежде создания мира, чтобы мы были святы и непорочны пред Ним в любви,"
        },
        {
          "chapter": 1,
          "verse": 5,
          "name": "Ефесянам 1:5",
          "text": "предопределив усыновить нас Себе чрез Иисуса Христа, по благоволению воли Своей,"
        },
        {
          "chapter": 1,
          "verse": 6,
          "name": "Ефесянам 1:6",
          "text": "в похвалу славы благодати Своей, которою Он облагодатствовал нас в Возлюбленном,"
        },
        {
          "chapter": 1,
          "verse": 7,
          "name": "Ефесянам 1:7",
          "text": "в Котором мы имеем искупление Кровию Его, прощение грехов, по богатству благодати Его,"
        },
        {
          "chapter": 1,
          "verse": 8,
          "name": "Ефесянам 1:8",
          "text": "каковую Он в преизбытке даровал нам во всякой премудрости и разумении,"
        },
        {
          "chapter": 1,
          "verse": 9,
          "name": "Ефесянам 1:9",
          "text": "открыв нам тайну Своей воли по Своему благоволению, которое Он прежде положил в Нем,"
        },
        {
          "chapter": 1,
          "verse": 10,
          "name": "Ефесянам 1:10",
          "text": "в устроении полноты времен, дабы все небесное и земное соединить под главою Христом."
        },
        {
          "chapter": 1,
          "verse": 11,
          "name": "Ефесянам 1:11",
          "text": "В Нем мы и сделались наследниками, быв предназначены к тому по определению Совершающего все по изволению воли Своей,"
        },
        {
          "chapter": 1,
          "verse": 12,
          "name": "Ефесянам 1:12",
          "text": "дабы послужить к похвале славы Его нам, которые ранее уповали на Христа."
        },
        {
          "chapter": 1,
          "verse": 13,
          "name": "Ефесянам 1:13",
          "text": "В Нем и вы, услышав слово истины, благовествование вашего спасения, и уверовав в Него, запечатлены обетованным Святым Духом,"
        },
        {
          "chapter": 1,
          "verse": 14,
          "name": "Ефесянам 1:14",
          "text": "Который есть залог наследия нашего, для искупления удела Его, в похвалу славы Его."
        },
        {
          "chapter": 1,
          "verse": 15,
          "name": "Ефесянам 1:15",
          "text": "Посему и я, услышав о вашей вере во Христа Иисуса и о любви ко всем святым,"
        },
        {
          "chapter": 1,
          "verse": 16,
          "name": "Ефесянам 1:16",
          "text": "непрестанно благодарю за вас Бога, вспоминая о вас в молитвах моих,"
        },
        {
          "chapter": 1,
          "verse": 17,
          "name": "Ефесянам 1:17",
          "text": "чтобы Бог Господа нашего Иисуса Христа, Отец славы, дал вам Духа премудрости и откровения к познанию Его,"
        },
        {
          "chapter": 1,
          "verse": 18,
          "name": "Ефесянам 1:18",
          "text": "и просветил очи сердца вашего, дабы вы познали, в чем состоит надежда призвания Его, и какое богатство славного наследия Его для святых,"
        },
        {
          "chapter": 1,
          "verse": 19,
          "name": "Ефесянам 1:19",
          "text": "и как безмерно величие могущества Его в нас, верующих по действию державной силы Его,"
        },
        {
          "chapter": 1,
          "verse": 20,
          "name": "Ефесянам 1:20",
          "text": "которою Он воздействовал во Христе, воскресив Его из мертвых и посадив одесную Себя на небесах,"
        },
        {
          "chapter": 1,
          "verse": 21,
          "name": "Ефесянам 1:21",
          "text": "превыше всякого Начальства, и Власти, и Силы, и Господства, и всякого имени, именуемого не только в сем веке, но и в будущем,"
        },
        {
          "chapter": 1,
          "verse": 22,
          "name": "Ефесянам 1:22",
          "text": "и все покорил под ноги Его, и поставил Его выше всего, главою Церкви,"
        },
        {
          "chapter": 1,
          "verse": 23,
          "name": "Ефесянам 1:23",
          "text": "которая есть Тело Его, полнота Наполняющего все во всем. "
        }
      ]
    },
    {
      "chapter": 2,
      "name": "Ефесянам 2",
      "verses": [
        {
          "chapter": 2,
          "verse": 1,
          "name": "Ефесянам 2:1",
          "text": "И вас, мертвых по преступлениям и грехам вашим,"
        },
        {
          "chapter": 2,
          "verse": 2,
          "name": "Ефесянам 2:2",
          "text": "в которых вы некогда жили, по обычаю мира сего, по воле князя, господствующего в воздухе, духа, действующего ныне в сынах противления,"
        },
        {
          "chapter": 2,
          "verse": 3,
          "name": "Ефесянам 2:3",
          "text": "между которыми и мы все жили некогда по нашим плотским похотям, исполняя желания плоти и помыслов, и были по природе чадами гнева, как и прочие,"
        },
        {
          "chapter": 2,
          "verse": 4,
          "name": "Ефесянам 2:4",
          "text": "Бог, богатый милостью, по Своей великой любви, которою возлюбил нас,"
        },
        {
          "chapter": 2,
          "verse": 5,
          "name": "Ефесянам 2:5",
          "text": "и нас, мертвых по преступлениям, оживотворил со Христом, — благодатью вы спасены, —"
        },
        {
          "chapter": 2,
          "verse": 6,
          "name": "Ефесянам 2:6",
          "text": "и воскресил с Ним, и посадил на небесах во Христе Иисусе,"
        },
        {
          "chapter": 2,
          "verse": 7,
          "name": "Ефесянам 2:7",
          "text": "дабы явить в грядущих веках преизобильное богатство благодати Своей в благости к нам во Христе Иисусе."
        },
        {
          "chapter": 2,
          "verse": 8,
          "name": "Ефесянам 2:8",
          "text": "Ибо благодатью вы спасены через веру, и сие не от вас, Божий дар:"
        },
        {
          "chapter": 2,
          "verse": 9,
          "name": "Ефесянам 2:9",
          "text": "не от дел, чтобы никто не хвалился."
        },
        {
          "chapter": 2,
          "verse": 10,
          "name": "Ефесянам 2:10",
          "text": "Ибо мы — Его творение, созданы во Христе Иисусе на добрые дела, которые Бог предназначил нам исполнять."
        },
        {
          "chapter": 2,
          "verse": 11,
          "name": "Ефесянам 2:11",
          "text": "Итак помните, что вы, некогда язычники по плоти, которых называли необрезанными так называемые обрезанные плотским обрезанием, совершаемым руками,"
        },
        {
          "chapter": 2,
          "verse": 12,
          "name": "Ефесянам 2:12",
          "text": "что вы были в то время без Христа, отчуждены от общества Израильского, чужды заветов обетования, не имели надежды и были безбожники в мире."
        },
        {
          "chapter": 2,
          "verse": 13,
          "name": "Ефесянам 2:13",
          "text": "А теперь во Христе Иисусе вы, бывшие некогда далеко, стали близки Кровию Христовою."
        },
        {
          "chapter": 2,
          "verse": 14,
          "name": "Ефесянам 2:14",
          "text": "Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,"
        },
        {
          "chapter": 2,
          "verse": 15,
          "name": "Ефесянам 2:15",
          "text": "упразднив вражду Плотию Своею, а закон заповедей учением, дабы из двух создать в Себе Самом одного нового человека, устрояя мир,"
        },
        {
          "chapter": 2,
          "verse": 16,
          "name": "Ефесянам 2:16",
          "text": "и в одном теле примирить обоих с Богом посредством креста, убив вражду на нем."
        },
        {
          "chapter": 2,
          "verse": 17,
          "name": "Ефесянам 2:17",
          "text": "И, придя, благовествовал мир вам, дальним и близким,"
        },
        {
          "chapter": 2,
          "verse": 18,
          "name": "Ефесянам 2:18",
          "text": "потому что через Него и те и другие имеем доступ к Отцу, в одном Духе."
        },
        {
          "chapter": 2,
          "verse": 19,
          "name": "Ефесянам 2:19",
          "text": "Итак вы уже не чужие и не пришельцы, но сограждане святым и свои Богу,"
        },
        {
          "chapter": 2,
          "verse": 20,
          "name": "Ефесянам 2:20",
          "text": "быв утверждены на основании Апостолов и пророков, имея Самого Иисуса Христа краеугольным камнем,"
        },
        {
          "chapter": 2,
          "verse": 21,
          "name": "Ефесянам 2:21",
          "text": "на котором все здание, слагаясь стройно, возрастает в святый храм в Господе,"
        },
        {
          "chapter": 2,
          "verse": 22,
          "name": "Ефесянам 2:22",
          "text": "на котором и вы устрояетесь в жилище Божие Духом. "
        }
      ]
    },
    {
      "chapter": 3,
      "name": "Ефесянам 3",
      "verses": [
        {
          "chapter": 3,
          "verse": 1,
          "name": "Ефесянам 3:1",
          "text": "Для сего-то я, Павел, сделался узником Иисуса Христа за вас язычников."
        },
        {
          "chapter": 3,
          "verse": 2,
          "name": "Ефесянам 3:2",
          "text": "Как вы слышали о домостроительстве благодати Божией, данной мне для вас,"
        },
        {
          "chapter": 3,
          "verse": 3,
          "name": "Ефесянам 3:3",
          "text": "потому что мне через откровение возвещена тайна (о чем я и выше писал кратко),"
        },
        {
          "chapter": 3,
          "verse": 4,
          "name": "Ефесянам 3:4",
          "text": "то вы, читая, можете усмотреть мое разумение тайны Христовой,"
        },
        {
          "chapter": 3,
          "verse": 5,
          "name": "Ефесянам 3:5",
          "text": "которая не была возвещена прежним поколениям сынов человеческих, как ныне открыта святым Апостолам Его и пророкам Духом Святым,"
        },
        {
          "chapter": 3,
          "verse": 6,
          "name": "Ефесянам 3:6",
          "text": "чтобы и язычникам быть сонаследниками, составляющими одно тело, и сопричастниками обетования Его во Христе Иисусе посредством благовествования,"
        },
        {
          "chapter": 3,
          "verse": 7,
          "name": "Ефесянам 3:7",
          "text": "которого служителем сделался я по дару благодати Божией, данной мне действием силы Его."
        },
        {
          "chapter": 3,
          "verse": 8,
          "name": "Ефесянам 3:8",
          "text": "Мне, наименьшему из всех святых, дана благодать сия — благовествовать язычникам неисследимое богатство Христово"
        },
        {
          "chapter": 3,
          "verse": 9,
          "name": "Ефесянам 3:9",
          "text": "и открыть всем, в чем состоит домостроительство тайны, сокрывавшейся от вечности в Боге, создавшем все Иисусом Христом,"
        },
        {
          "chapter": 3,
          "verse": 10,
          "name": "Ефесянам 3:10",
          "text": "дабы ныне соделалась известною через Церковь начальствам и властям на небесах многоразличная премудрость Божия,"
        },
        {
          "chapter": 3,
          "verse": 11,
          "name": "Ефесянам 3:11",
          "text": "по предвечному определению, которое Он исполнил во Христе Иисусе, Господе нашем,"
        },
        {
          "chapter": 3,
          "verse": 12,
          "name": "Ефесянам 3:12",
          "text": "в Котором мы имеем дерзновение и надежный доступ через веру в Него."
        },
        {
          "chapter": 3,
          "verse": 13,
          "name": "Ефесянам 3:13",
          "text": "Посему прошу вас не унывать при моих ради вас скорбях, которые суть ваша слава."
        },
        {
          "chapter": 3,
          "verse": 14,
          "name": "Ефесянам 3:14",
          "text": "Для сего преклоняю колени мои пред Отцем Господа нашего Иисуса Христа,"
        },
        {
          "chapter": 3,
          "verse": 15,
          "name": "Ефесянам 3:15",
          "text": "от Которого именуется всякое отечество на небесах и на земле,"
        },
        {
          "chapter": 3,
          "verse": 16,
          "name": "Ефесянам 3:16",
          "text": "да даст вам, по богатству славы Своей, крепко утвердиться Духом Его во внутреннем человеке,"
        },
        {
          "chapter": 3,
          "verse": 17,
          "name": "Ефесянам 3:17",
          "text": "верою вселиться Христу в сердца ваши,"
        },
        {
          "chapter": 3,
          "verse": 18,
          "name": "Ефесянам 3:18",
          "text": "чтобы вы, укорененные и утвержденные в любви, могли постигнуть со всеми святыми, что широта и долгота, и глубина и высота,"
        },
        {
          "chapter": 3,
          "verse": 19,
          "name": "Ефесянам 3:19",
          "text": "и уразуметь превосходящую разумение любовь Христову, дабы вам исполниться всею полнотою Божиею."
        },
        {
          "chapter": 3,
          "verse": 20,
          "name": "Ефесянам 3:20",
          "text": "А Тому, Кто действующею в нас силою может сделать несравненно больше всего, чего мы просим, или о чем помышляем,"
        },
        {
          "chapter": 3,
          "verse": 21,
          "name": "Ефесянам 3:21",
          "text": "Тому слава в Церкви во Христе Иисусе во все роды, от века до века. Аминь. "
        }
      ]
    },
    {
      "chapter": 4,
      "name": "Ефесянам 4",
      "verses": [
        {
          "chapter": 4,
          "verse": 1,
          "name": "Ефесянам 4:1",
          "text": "Итак я, узник в Господе, умоляю вас поступать достойно звания, в которое вы призваны,"
        },
        {
          "chapter": 4,
          "verse": 2,
          "name": "Ефесянам 4:2",
          "text": "со всяким смиренномудрием и кротостью и долготерпением, снисходя друг ко другу любовью,"
        },
        {
          "chapter": 4,
          "verse": 3,
          "name": "Ефесянам 4:3",
          "text": "стараясь сохранять единство духа в союзе мира."
        },
        {
          "chapter": 4,
          "verse": 4,
          "name": "Ефесянам 4:4",
          "text": "Одно тело и один дух, как вы и призваны к одной надежде вашего звания;"
        },
        {
          "chapter": 4,
          "verse": 5,
          "name": "Ефесянам 4:5",
          "text": "один Господь, одна вера, одно крещение,"
        },
        {
          "chapter": 4,
          "verse": 6,
          "name": "Ефесянам 4:6",
          "text": "один Бог и Отец всех, Который над всеми, и через всех, и во всех нас."
        },
        {
          "chapter": 4,
          "verse": 7,
          "name": "Ефесянам 4:7",
          "text": "Каждому же из нас дана благодать по мере дара Христова."
        },
        {
          "chapter": 4,
          "verse": 8,
          "name": "Ефесянам 4:8",
          "text": "Посему и сказано: восшед на высоту, пленил плен и дал дары человекам."
        },
        {
          "chapter": 4,
          "verse": 9,
          "name": "Ефесянам 4:9",
          "text": "А \"восшел\" что означает, как не то, что Он и нисходил прежде в преисподние места земли?"
        },
        {
          "chapter": 4,
          "verse": 10,
          "name": "Ефесянам 4:10",
          "text": "Нисшедший, Он же есть и восшедший превыше всех небес, дабы наполнить все."
        },
        {
          "chapter": 4,
          "verse": 11,
          "name": "Ефесянам 4:11",
          "text": "И Он поставил одних Апостолами, других пророками, иных Евангелистами, иных пастырями и учителями,"
        },
        {
          "chapter": 4,
          "verse": 12,
          "name": "Ефесянам 4:12",
          "text": "к совершению святых, на дело служения, для созидания Тела Христова,"
        },
        {
          "chapter": 4,
          "verse": 13,
          "name": "Ефесянам 4:13",
          "text": "доколе все придем в единство веры и познания Сына Божия, в мужа совершенного, в меру полного возраста Христова;"
        },
        {
          "chapter": 4,
          "verse": 14,
          "name": "Ефесянам 4:14",
          "text": "дабы мы не были более младенцами, колеблющимися и увлекающимися всяким ветром учения, по лукавству человеков, по хитрому искусству обольщения,"
        },
        {
          "chapter": 4,
          "verse": 15,
          "name": "Ефесянам 4:15",
          "text": "но истинною любовью все возращали в Того, Который есть глава Христос,"
        },
        {
          "chapter": 4,
          "verse": 16,
          "name": "Ефесянам 4:16",
          "text": "из Которого все тело, составляемое и совокупляемое посредством всяких взаимно скрепляющих связей, при действии в свою меру каждого члена, получает приращение для созидания самого себя в любви."
        },
        {
          "chapter": 4,
          "verse": 17,
          "name": "Ефесянам 4:17",
          "text": "Посему я говорю и заклинаю Господом, чтобы вы более не поступали, как поступают прочие народы, по суетности ума своего,"
        },
        {
          "chapter": 4,
          "verse": 18,
          "name": "Ефесянам 4:18",
          "text": "будучи помрачены в разуме, отчуждены от жизни Божией, по причине их невежества и ожесточения сердца их."
        },
        {
          "chapter": 4,
          "verse": 19,
          "name": "Ефесянам 4:19",
          "text": "Они, дойдя до бесчувствия, предались распутству так, что делают всякую нечистоту с ненасытимостью."
        },
        {
          "chapter": 4,
          "verse": 20,
          "name": "Ефесянам 4:20",
          "text": "Но вы не так познали Христа;"
        },
        {
          "chapter": 4,
          "verse": 21,
          "name": "Ефесянам 4:21",
          "text": "потому что вы слышали о Нем и в Нем научились, — так как истина во Иисусе, —"
        },
        {
          "chapter": 4,
          "verse": 22,
          "name": "Ефесянам 4:22",
          "text": "отложить прежний образ жизни ветхого человека, истлевающего в обольстительных похотях,"
        },
        {
          "chapter": 4,
          "verse": 23,
          "name": "Ефесянам 4:23",
          "text": "а обновиться духом ума вашего"
        },
        {
          "chapter": 4,
          "verse": 24,
          "name": "Ефесянам 4:24",
          "text": "и облечься в нового человека, созданного по Богу, в праведности и святости истины."
        },
        {
          "chapter": 4,
          "verse": 25,
          "name": "Ефесянам 4:25",
          "text": "Посему, отвергнув ложь, говорите истину каждый ближнему своему, потому что мы члены друг другу."
        },
        {
          "chapter": 4,
          "verse": 26,
          "name": "Ефесянам 4:26",
          "text": "Гневаясь, не согрешайте: солнце да не зайдет во гневе вашем;"
        },
        {
          "chapter": 4,
          "verse": 27,
          "name": "Ефесянам 4:27",
          "text": "и не давайте места диаволу."
        },
        {
          "chapter": 4,
          "verse": 28,
          "name": "Ефесянам 4:28",
          "text": "Кто крал, вперед не кради, а лучше трудись, делая своими руками полезное, чтобы было из чего уделять нуждающемуся."
        },
        {
          "chapter": 4,
          "verse": 29,
          "name": "Ефесянам 4:29",
          "text": "Никакое гнилое слово да не исходит из уст ваших, а только доброе для назидания в вере, дабы оно доставляло благодать слушающим."
        },
        {
          "chapter": 4,
          "verse": 30,
          "name": "Ефесянам 4:30",
          "text": "И не оскорбляйте Святаго Духа Божия, Которым вы запечатлены в день искупления."
        },
        {
          "chapter": 4,
          "verse": 31,
          "name": "Ефесянам 4:31",
          "text": "Всякое раздражение и ярость, и гнев, и крик, и злоречие со всякою злобою да будут удалены от вас;"
        },
        {
          "chapter": 4,
          "verse": 32,
          "name": "Ефесянам 4:32",
          "text": "но будьте друг ко другу добры, сострадательны, прощайте друг друга, как и Бог во Христе простил вас. "
        }
      ]
    },
    {
      "chapter": 5,
      "name": "Ефесянам 5",
      "verses": [
        {
          "chapter": 5,
          "verse": 1,
          "name": "Ефесянам 5:1",
          "text": "Итак, подражайте Богу, как чада возлюбленные,"
        },
        {
          "chapter": 5,
          "verse": 2,
          "name": "Ефесянам 5:2",
          "text": "и живите в любви, как и Христос возлюбил нас и предал Себя за нас в приношение и жертву Богу, в благоухание приятное."
        },
        {
          "chapter": 5,
          "verse": 3,
          "name": "Ефесянам 5:3",
          "text": "А блуд и всякая нечистота и любостяжание не должны даже именоваться у вас, как прилично святым."
        },
        {
          "chapter": 5,
          "verse": 4,
          "name": "Ефесянам 5:4",
          "text": "Также сквернословие и пустословие и смехотворство не приличны вам, а, напротив, благодарение;"
        },
        {
          "chapter": 5,
          "verse": 5,
          "name": "Ефесянам 5:5",
          "text": "ибо знайте, что никакой блудник, или нечистый, или любостяжатель, который есть идолослужитель, не имеет наследия в Царстве Христа и Бога."
        },
        {
          "chapter": 5,
          "verse": 6,
          "name": "Ефесянам 5:6",
          "text": "Никто да не обольщает вас пустыми словами, ибо за это приходит гнев Божий на сынов противления;"
        },
        {
          "chapter": 5,
          "verse": 7,
          "name": "Ефесянам 5:7",
          "text": "итак, не будьте сообщниками их."
        },
        {
          "chapter": 5,
          "verse": 8,
          "name": "Ефесянам 5:8",
          "text": "Вы были некогда тьма, а теперь — свет в Господе: поступайте, как чада света,"
        },
        {
          "chapter": 5,
          "verse": 9,
          "name": "Ефесянам 5:9",
          "text": "потому что плод Духа состоит во всякой благости, праведности и истине."
        },
        {
          "chapter": 5,
          "verse": 10,
          "name": "Ефесянам 5:10",
          "text": "Испытывайте, что благоугодно Богу,"
        },
        {
          "chapter": 5,
          "verse": 11,
          "name": "Ефесянам 5:11",
          "text": "и не участвуйте в бесплодных делах тьмы, но и обличайте."
        },
        {
          "chapter": 5,
          "verse": 12,
          "name": "Ефесянам 5:12",
          "text": "Ибо о том, что они делают тайно, стыдно и говорить."
        },
        {
          "chapter": 5,
          "verse": 13,
          "name": "Ефесянам 5:13",
          "text": "Все же обнаруживаемое делается явным от света, ибо все, делающееся явным, свет есть."
        },
        {
          "chapter": 5,
          "verse": 14,
          "name": "Ефесянам 5:14",
          "text": "Посему сказано: \"встань, спящий, и воскресни из мертвых, и осветит тебя Христос\"."
        },
        {
          "chapter": 5,
          "verse": 15,
          "name": "Ефесянам 5:15",
          "text": "Итак, смотрите, поступайте осторожно, не как неразумные, но как мудрые,"
        },
        {
          "chapter": 5,
          "verse": 16,
          "name": "Ефесянам 5:16",
          "text": "дорожа временем, потому что дни лукавы."
        },
        {
          "chapter": 5,
          "verse": 17,
          "name": "Ефесянам 5:17",
          "text": "Итак, не будьте нерассудительны, но познавайте, что есть воля Божия."
        },
        {
          "chapter": 5,
          "verse": 18,
          "name": "Ефесянам 5:18",
          "text": "И не упивайтесь вином, от которого бывает распутство; но исполняйтесь Духом,"
        },
        {
          "chapter": 5,
          "verse": 19,
          "name": "Ефесянам 5:19",
          "text": "назидая самих себя псалмами и славословиями и песнопениями духовными, поя и воспевая в сердцах ваших Господу,"
        },
        {
          "chapter": 5,
          "verse": 20,
          "name": "Ефесянам 5:20",
          "text": "благодаря всегда за все Бога и Отца, во имя Господа нашего Иисуса Христа,"
        },
        {
          "chapter": 5,
          "verse": 21,
          "name": "Ефесянам 5:21",
          "text": "повинуясь друг другу в страхе Божием."
        },
        {
          "chapter": 5,
          "verse": 22,
          "name": "Ефесянам 5:22",
          "text": "Жены, повинуйтесь своим мужьям, как Господу,"
        },
        {
          "chapter": 5,
          "verse": 23,
          "name": "Ефесянам 5:23",
          "text": "потому что муж есть глава жены, как и Христос глава Церкви, и Он же Спаситель тела."
        },
        {
          "chapter": 5,
          "verse": 24,
          "name": "Ефесянам 5:24",
          "text": "Но как Церковь повинуется Христу, так и жены своим мужьям во всем."
        },
        {
          "chapter": 5,
          "verse": 25,
          "name": "Ефесянам 5:25",
          "text": "Мужья, любите своих жен, как и Христос возлюбил Церковь и предал Себя за нее,"
        },
        {
          "chapter": 5,
          "verse": 26,
          "name": "Ефесянам 5:26",
          "text": "чтобы освятить ее, очистив банею водною посредством слова;"
        },
        {
          "chapter": 5,
          "verse": 27,
          "name": "Ефесянам 5:27",
          "text": "чтобы представить ее Себе славною Церковью, не имеющею пятна, или порока, или чего-либо подобного, но дабы она была свята и непорочна."
        },
        {
          "chapter": 5,
          "verse": 28,
          "name": "Ефесянам 5:28",
          "text": "Так должны мужья любить своих жен, как свои тела: любящий свою жену любит самого себя."
        },
        {
          "chapter": 5,
          "verse": 29,
          "name": "Ефесянам 5:29",
          "text": "Ибо никто никогда не имел ненависти к своей плоти, но питает и греет ее, как и Господь Церковь,"
        },
        {
          "chapter": 5,
          "verse": 30,
          "name": "Ефесянам 5:30",
          "text": "потому что мы члены Тела Его, от плоти Его и от костей Его."
        },
        {
          "chapter": 5,
          "verse": 31,
          "name": "Ефесянам 5:31",
          "text": "Посему оставит человек отца своего и мать и прилепится к жене своей, и будут двое одна плоть."
        },
        {
          "chapter": 5,
          "verse": 32,
          "name": "Ефесянам 5:32",
          "text": "Тайна сия велика; я говорю по отношению ко Христу и к Церкви."
        },
        {
          "chapter": 5,
          "verse": 33,
          "name": "Ефесянам 5:33",
          "text": "Так каждый из вас да любит свою жену, как самого себя; а жена да боится своего мужа. "
        }
      ]
    },
    {
      "chapter": 6,
      "name": "Ефесянам 6",
      "verses": [
        {
          "chapter": 6,
          "verse": 1,
          "name": "Ефесянам 6:1",
          "text": "Дети, повинуйтесь своим родителям в Господе, ибо сего требует справедливость."
        },
        {
          "chapter": 6,
          "verse": 2,
          "name": "Ефесянам 6:2",
          "text": "Почитай отца твоего и мать, это первая заповедь с обетованием:"
        },
        {
          "chapter": 6,
          "verse": 3,
          "name": "Ефесянам 6:3",
          "text": "да будет тебе благо, и будешь долголетен на земле."
        },
        {
          "chapter": 6,
          "verse": 4,
          "name": "Ефесянам 6:4",
          "text": "И вы, отцы, не раздражайте детей ваших, но воспитывайте их в учении и наставлении Господнем."
        },
        {
          "chapter": 6,
          "verse": 5,
          "name": "Ефесянам 6:5",
          "text": "Рабы, повинуйтесь господам своим по плоти со страхом и трепетом, в простоте сердца вашего, как Христу,"
        },
        {
          "chapter": 6,
          "verse": 6,
          "name": "Ефесянам 6:6",
          "text": "не с видимою только услужливостью, как человекоугодники, но как рабы Христовы, исполняя волю Божию от души,"
        },
        {
          "chapter": 6,
          "verse": 7,
          "name": "Ефесянам 6:7",
          "text": "служа с усердием, как Господу, а не как человекам,"
        },
        {
          "chapter": 6,
          "verse": 8,
          "name": "Ефесянам 6:8",
          "text": "зная, что каждый получит от Господа по мере добра, которое он сделал, раб ли, или свободный."
        },
        {
          "chapter": 6,
          "verse": 9,
          "name": "Ефесянам 6:9",
          "text": "И вы, господа, поступайте с ними так же, умеряя строгость, зная, что и над вами самими и над ними есть на небесах Господь, у Которого нет лицеприятия."
        },
        {
          "chapter": 6,
          "verse": 10,
          "name": "Ефесянам 6:10",
          "text": "Наконец, братия мои, укрепляйтесь Господом и могуществом силы Его."
        },
        {
          "chapter": 6,
          "verse": 11,
          "name": "Ефесянам 6:11",
          "text": "Облекитесь во всеоружие Божие, чтобы вам можно было стать против козней диавольских,"
        },
        {
          "chapter": 6,
          "verse": 12,
          "name": "Ефесянам 6:12",
          "text": "потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной."
        },
        {
          "chapter": 6,
          "verse": 13,
          "name": "Ефесянам 6:13",
          "text": "Для сего приимите всеоружие Божие, дабы вы могли противостать в день злый и, все преодолев, устоять."
        },
        {
          "chapter": 6,
          "verse": 14,
          "name": "Ефесянам 6:14",
          "text": "Итак станьте, препоясав чресла ваши истиною и облекшись в броню праведности,"
        },
        {
          "chapter": 6,
          "verse": 15,
          "name": "Ефесянам 6:15",
          "text": "и обув ноги в готовность благовествовать мир;"
        },
        {
          "chapter": 6,
          "verse": 16,
          "name": "Ефесянам 6:16",
          "text": "а паче всего возьмите щит веры, которым возможете угасить все раскаленные стрелы лукавого;"
        },
        {
          "chapter": 6,
          "verse": 17,
          "name": "Ефесянам 6:17",
          "text": "и шлем спасения возьмите, и меч духовный, который есть Слово Божие."
        },
        {
          "chapter": 6,
          "verse": 18,
          "name": "Ефесянам 6:18",
          "text": "Всякою молитвою и прошением молитесь во всякое время духом, и старайтесь о сем самом со всяким постоянством и молением о всех святых"
        },
        {
          "chapter": 6,
          "verse": 19,
          "name": "Ефесянам 6:19",
          "text": "и о мне, дабы мне дано было слово — устами моими открыто с дерзновением возвещать тайну благовествования,"
        },
        {
          "chapter": 6,
          "verse": 20,
          "name": "Ефесянам 6:20",
          "text": "для которого я исполняю посольство в узах, дабы я смело проповедывал, как мне должно."
        },
        {
          "chapter": 6,
          "verse": 21,
          "name": "Ефесянам 6:21",
          "text": "А дабы и вы знали о моих обстоятельствах и делах, обо всем известит вас Тихик, возлюбленный брат и верный в Господе служитель,"
        },
        {
          "chapter": 6,
          "verse": 22,
          "name": "Ефесянам 6:22",
          "text": "которого я и послал к вам для того самого, чтобы вы узнали о нас и чтобы он утешил сердца ваши."
        },
        {
          "chapter": 6,
          "verse": 23,
          "name": "Ефесянам 6:23",
          "text": "Мир братиям и любовь с верою от Бога Отца и Господа Иисуса Христа."
        },
        {
          "chapter": 6,
          "verse": 24,
          "name": "Ефесянам 6:24",
          "text": "Благодать со всеми, неизменно любящими Господа нашего Иисуса Христа. Аминь.  "
        }
      ]
    }
  ]
}
