{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "nr": 2,
  "name": "Исход",
  "chapters": [
    {
      "chapter": 1,
      "name": "Исход 1",
      "verses": [
        {
          "chapter": 1,
          "verse": 1,
          "name": "Исход 1:1",
          "text": "Вот имена сынов Израилевых, которые вошли в Египет с Иаковом [отцом их], вошли каждый со [всем] домом своим:"
        },
        {
          "chapter": 1,
          "verse": 2,
          "name": "Исход 1:2",
          "text": "Рувим, Симеон, Левий и Иуда,"
        },
        {
          "chapter": 1,
          "verse": 3,
          "name": "Исход 1:3",
          "text": "Иссахар, Завулон и Вениамин,"
        },
        {
          "chapter": 1,
          "verse": 4,
          "name": "Исход 1:4",
          "text": "Дан и Неффалим, Гад и Асир."
        },
        {
          "chapter": 1,
          "verse": 5,
          "name": "Исход 1:5",
          "text": "Всех же душ, происшедших от чресл Иакова, было семьдесят [пять], а Иосиф был уже в Египте."
        },
        {
          "chapter": 1,
          "verse": 6,
          "name": "Исход 1:6",
          "text": "И умер Иосиф и все братья его и весь род их;"
        },
        {
          "chapter": 1,
          "verse": 7,
          "name": "Исход 1:7",
          "text": "а сыны Израилевы расплодились и размножились, и возросли и усилились чрезвычайно, и наполнилась ими земля та."
        },
        {
          "chapter": 1,
          "verse": 8,
          "name": "Исход 1:8",
          "text": "И восстал в Египте новый царь, который не знал Иосифа,"
        },
        {
          "chapter": 1,
          "verse": 9,
          "name": "Исход 1:9",
          "text": "и сказал народу своему: вот, народ сынов Израилевых многочислен и сильнее нас;"
        },
        {
          "chapter": 1,
          "verse": 10,
          "name": "Исход 1:10",
          "text": "перехитрим же его, чтобы он не размножался; иначе, когда случится война, соединится и он с нашими неприятелями, и вооружится против нас, и выйдет из земли [нашей]."
        },
        {
          "chapter": 1,
          "verse": 11,
          "name": "Исход 1:11",
          "text": "И поставили над ним начальников работ, чтобы изнуряли его тяжкими работами. И он построил фараону Пифом и Раамсес, города для запасов, [и он, иначе Илиополь]."
        },
        {
          "chapter": 1,
          "verse": 12,
          "name": "Исход 1:12",
          "text": "Но чем более изнуряли его, тем более он умножался и тем более возрастал, так что [Египтяне] опасались сынов Израилевых."
        },
        {
          "chapter": 1,
          "verse": 13,
          "name": "Исход 1:13",
          "text": "И потому Египтяне с жестокостью принуждали сынов Израилевых к работам"
        },
        {
          "chapter": 1,
          "verse": 14,
          "name": "Исход 1:14",
          "text": "и делали жизнь их горькою от тяжкой работы над глиною и кирпичами и от всякой работы полевой, от всякой работы, к которой принуждали их с жестокостью."
        },
        {
          "chapter": 1,
          "verse": 15,
          "name": "Исход 1:15",
          "text": "Царь Египетский повелел повивальным бабкам Евреянок, из коих одной имя Шифра, а другой Фуа,"
        },
        {
          "chapter": 1,
          "verse": 16,
          "name": "Исход 1:16",
          "text": "и сказал [им]: когда вы будете повивать у Евреянок, то наблюдайте при родах: если будет сын, то умерщвляйте его, а если дочь, то пусть живет."
        },
        {
          "chapter": 1,
          "verse": 17,
          "name": "Исход 1:17",
          "text": "Но повивальные бабки боялись Бога и не делали так, как говорил им царь Египетский, и оставляли детей в живых."
        },
        {
          "chapter": 1,
          "verse": 18,
          "name": "Исход 1:18",
          "text": "Царь Египетский призвал повивальных бабок и сказал им: для чего вы делаете такое дело, что оставляете детей в живых?"
        },
        {
          "chapter": 1,
          "verse": 19,
          "name": "Исход 1:19",
          "text": "Повивальные бабки сказали фараону: Еврейские женщины не так, как Египетские; они здоровы, ибо прежде нежели придет к ним повивальная бабка, они уже рождают."
        },
        {
          "chapter": 1,
          "verse": 20,
          "name": "Исход 1:20",
          "text": "За сие Бог делал добро повивальным бабкам, а народ умножался и весьма усиливался."
        },
        {
          "chapter": 1,
          "verse": 21,
          "name": "Исход 1:21",
          "text": "И так как повивальные бабки боялись Бога, то Он устроял домы их."
        },
        {
          "chapter": 1,
          "verse": 22,
          "name": "Исход 1:22",
          "text": "Тогда фараон всему народу своему повелел, говоря: всякого новорожденного [у Евреев] сына бросайте в реку, а всякую дочь оставляйте в живых. "
        }
      ]
    },
    {
      "chapter": 2,
      "name": "Исход 2",
      "verses": [
        {
          "chapter": 2,
          "verse": 1,
          "name": "Исход 2:1",
          "text": "Некто из племени Левиина пошел и взял себе жену из того же племени."
        },
        {
          "chapter": 2,
          "verse": 2,
          "name": "Исход 2:2",
          "text": "Жена зачала и родила сына и, видя, что он очень красив, скрывала его три месяца;"
        },
        {
          "chapter": 2,
          "verse": 3,
          "name": "Исход 2:3",
          "text": "но не могши долее скрывать его, взяла корзинку из тростника и осмолила ее асфальтом и смолою и, положив в нее младенца, поставила в тростнике у берега реки,"
        },
        {
          "chapter": 2,
          "verse": 4,
          "name": "Исход 2:4",
          "text": "а сестра его стала вдали наблюдать, что с ним будет."
        },
        {
          "chapter": 2,
          "verse": 5,
          "name": "Исход 2:5",
          "text": "И вышла дочь фараонова на реку мыться, а прислужницы ее ходили по берегу реки. Она увидела корзинку среди тростника и послала рабыню свою взять ее."
        },
        {
          "chapter": 2,
          "verse": 6,
          "name": "Исход 2:6",
          "text": "Открыла и увидела младенца; и вот, дитя плачет [в корзинке]; и сжалилась над ним [дочь фараонова] и сказала: это из Еврейских детей."
        },
        {
          "chapter": 2,
          "verse": 7,
          "name": "Исход 2:7",
          "text": "И сказала сестра его дочери фараоновой: не сходить ли мне и не позвать ли к тебе кормилицу из Евреянок, чтоб она вскормила тебе младенца?"
        },
        {
          "chapter": 2,
          "verse": 8,
          "name": "Исход 2:8",
          "text": "Дочь фараонова сказала ей: сходи. Девица пошла и призвала мать младенца."
        },
        {
          "chapter": 2,
          "verse": 9,
          "name": "Исход 2:9",
          "text": "Дочь фараонова сказала ей: возьми младенца сего и вскорми его мне; я дам тебе плату. Женщина взяла младенца и кормила его."
        },
        {
          "chapter": 2,
          "verse": 10,
          "name": "Исход 2:10",
          "text": "И вырос младенец, и она привела его к дочери фараоновой, и он был у нее вместо сына, и нарекла имя ему: Моисей, потому что, говорила она, я из воды вынула его."
        },
        {
          "chapter": 2,
          "verse": 11,
          "name": "Исход 2:11",
          "text": "Спустя много времени, когда Моисей вырос, случилось, что он вышел к братьям своим [сынам Израилевым] и увидел тяжкие работы их; и увидел, что Египтянин бьет одного Еврея из братьев его, [сынов Израилевых]."
        },
        {
          "chapter": 2,
          "verse": 12,
          "name": "Исход 2:12",
          "text": "Посмотрев туда и сюда и видя, что нет никого, он убил Египтянина и скрыл его в песке."
        },
        {
          "chapter": 2,
          "verse": 13,
          "name": "Исход 2:13",
          "text": "И вышел он на другой день, и вот, два Еврея ссорятся; и сказал он обижающему: зачем ты бьешь ближнего твоего?"
        },
        {
          "chapter": 2,
          "verse": 14,
          "name": "Исход 2:14",
          "text": "А тот сказал: кто поставил тебя начальником и судьею над нами? не думаешь ли убить меня, как убил [вчера] Египтянина? Моисей испугался и сказал: верно, узнали об этом деле."
        },
        {
          "chapter": 2,
          "verse": 15,
          "name": "Исход 2:15",
          "text": "И услышал фараон об этом деле и хотел убить Моисея; но Моисей убежал от фараона и остановился в земле Мадиамской, и [придя в землю Мадиамскую] сел у колодезя."
        },
        {
          "chapter": 2,
          "verse": 16,
          "name": "Исход 2:16",
          "text": "У священника Мадиамского [было] семь дочерей, [которые пасли овец отца своего Иофора]. Они пришли, начерпали воды и наполнили корыта, чтобы напоить овец отца своего [Иофора]."
        },
        {
          "chapter": 2,
          "verse": 17,
          "name": "Исход 2:17",
          "text": "И пришли пастухи и отогнали их. Тогда встал Моисей и защитил их, [и начерпал им воды] и напоил овец их."
        },
        {
          "chapter": 2,
          "verse": 18,
          "name": "Исход 2:18",
          "text": "И пришли они к Рагуилу, отцу своему, и он сказал [им]: что вы так скоро пришли сегодня?"
        },
        {
          "chapter": 2,
          "verse": 19,
          "name": "Исход 2:19",
          "text": "Они сказали: какой-то Египтянин защитил нас от пастухов, и даже начерпал нам воды и напоил овец [наших]."
        },
        {
          "chapter": 2,
          "verse": 20,
          "name": "Исход 2:20",
          "text": "Он сказал дочерям своим: где же он? зачем вы его оставили? позовите его, и пусть он ест хлеб."
        },
        {
          "chapter": 2,
          "verse": 21,
          "name": "Исход 2:21",
          "text": "Моисею понравилось жить у сего человека; и он выдал за Моисея дочь свою Сепфору."
        },
        {
          "chapter": 2,
          "verse": 22,
          "name": "Исход 2:22",
          "text": "Она [зачала и] родила сына, и [Моисей] нарек ему имя: Гирсам, потому что, говорил он, я стал пришельцем в чужой земле. [И зачав еще, родила другого сына, и он нарек ему имя: Елиезер, сказав: Бог отца моего был мне помощником и избавил меня от руки фараона.]"
        },
        {
          "chapter": 2,
          "verse": 23,
          "name": "Исход 2:23",
          "text": "Спустя долгое время, умер царь Египетский. И стенали сыны Израилевы от работы и вопияли, и вопль их от работы восшел к Богу."
        },
        {
          "chapter": 2,
          "verse": 24,
          "name": "Исход 2:24",
          "text": "И услышал Бог стенание их, и вспомнил Бог завет Свой с Авраамом, Исааком и Иаковом."
        },
        {
          "chapter": 2,
          "verse": 25,
          "name": "Исход 2:25",
          "text": "И увидел Бог сынов Израилевых, и призрел их Бог. "
        }
      ]
    },
    {
      "chapter": 3,
      "name": "Исход 3",
      "verses": [
        {
          "chapter": 3,
          "verse": 1,
          "name": "Исход 3:1",
          "text": "Моисей пас овец у Иофора, тестя своего, священника Мадиамского. Однажды провел он стадо далеко в пустыню и пришел к горе Божией, Хориву."
        },
        {
          "chapter": 3,
          "verse": 2,
          "name": "Исход 3:2",
          "text": "И явился ему Ангел Господень в пламени огня из среды тернового куста. И увидел он, что терновый куст горит огнем, но куст не сгорает."
        },
        {
          "chapter": 3,
          "verse": 3,
          "name": "Исход 3:3",
          "text": "Моисей сказал: пойду и посмотрю на сие великое явление, отчего куст не сгорает."
        },
        {
          "chapter": 3,
          "verse": 4,
          "name": "Исход 3:4",
          "text": "Господь увидел, что он идет смотреть, и воззвал к нему Бог из среды куста, и сказал: Моисей! Моисей! Он сказал: вот я, [Господи]!"
        },
        {
          "chapter": 3,
          "verse": 5,
          "name": "Исход 3:5",
          "text": "И сказал Бог: не подходи сюда; сними обувь твою с ног твоих, ибо место, на котором ты стоишь, есть земля святая."
        },
        {
          "chapter": 3,
          "verse": 6,
          "name": "Исход 3:6",
          "text": "И сказал [ему]: Я Бог отца твоего, Бог Авраама, Бог Исаака и Бог Иакова. Моисей закрыл лице свое, потому что боялся воззреть на Бога."
        },
        {
          "chapter": 3,
          "verse": 7,
          "name": "Исход 3:7",
          "text": "И сказал Господь [Моисею]: Я увидел страдание народа Моего в Египте и услышал вопль его от приставников его; Я знаю скорби его"
        },
        {
          "chapter": 3,
          "verse": 8,
          "name": "Исход 3:8",
          "text": "и иду избавить его от руки Египтян и вывести его из земли сей [и ввести его] в землю хорошую и пространную, где течет молоко и мед, в землю Хананеев, Хеттеев, Аморреев, Ферезеев, [Гергесеев,] Евеев и Иевусеев."
        },
        {
          "chapter": 3,
          "verse": 9,
          "name": "Исход 3:9",
          "text": "И вот, уже вопль сынов Израилевых дошел до Меня, и Я вижу угнетение, каким угнетают их Египтяне."
        },
        {
          "chapter": 3,
          "verse": 10,
          "name": "Исход 3:10",
          "text": "Итак пойди: Я пошлю тебя к фараону [царю Египетскому]; и выведи из Египта народ Мой, сынов Израилевых."
        },
        {
          "chapter": 3,
          "verse": 11,
          "name": "Исход 3:11",
          "text": "Моисей сказал Богу: кто я, чтобы мне идти к фараону [царю Египетскому] и вывести из Египта сынов Израилевых?"
        },
        {
          "chapter": 3,
          "verse": 12,
          "name": "Исход 3:12",
          "text": "И сказал [Бог]: Я буду с тобою, и вот тебе знамение, что Я послал тебя: когда ты выведешь народ [Мой] из Египта, вы совершите служение Богу на этой горе."
        },
        {
          "chapter": 3,
          "verse": 13,
          "name": "Исход 3:13",
          "text": "И сказал Моисей Богу: вот, я приду к сынам Израилевым и скажу им: Бог отцов ваших послал меня к вам. А они скажут мне: как Ему имя? Что сказать мне им?"
        },
        {
          "chapter": 3,
          "verse": 14,
          "name": "Исход 3:14",
          "text": "Бог сказал Моисею: Я есмь Сущий. И сказал: так скажи сынам Израилевым: Сущий [Иегова] послал меня к вам."
        },
        {
          "chapter": 3,
          "verse": 15,
          "name": "Исход 3:15",
          "text": "И сказал еще Бог Моисею: так скажи сынам Израилевым: Господь, Бог отцов ваших, Бог Авраама, Бог Исаака и Бог Иакова послал меня к вам. Вот имя Мое на веки, и памятование о Мне из рода в род."
        },
        {
          "chapter": 3,
          "verse": 16,
          "name": "Исход 3:16",
          "text": "Пойди, собери старейшин [сынов] Израилевых и скажи им: Господь, Бог отцов ваших, явился мне, Бог Авраама, [Бог] Исаака и [Бог] Иакова, и сказал: Я посетил вас и увидел, что делается с вами в Египте."
        },
        {
          "chapter": 3,
          "verse": 17,
          "name": "Исход 3:17",
          "text": "И сказал: Я выведу вас от угнетения Египетского в землю Хананеев, Хеттеев, Аморреев, Ферезеев, [Гергесеев,] Евеев и Иевусеев, в землю, где течет молоко и мед."
        },
        {
          "chapter": 3,
          "verse": 18,
          "name": "Исход 3:18",
          "text": "И они послушают голоса твоего, и пойдешь ты и старейшины Израилевы к [фараону] царю Египетскому, и скажете ему: Господь, Бог Евреев, призвал нас; итак отпусти нас в пустыню, на три дня пути, чтобы принести жертву Господу, Богу нашему."
        },
        {
          "chapter": 3,
          "verse": 19,
          "name": "Исход 3:19",
          "text": "Но Я знаю, что [фараон] царь Египетский не позволит вам идти, если не принудить его рукою крепкою;"
        },
        {
          "chapter": 3,
          "verse": 20,
          "name": "Исход 3:20",
          "text": "и простру руку Мою и поражу Египет всеми чудесами Моими, которые сделаю среди его; и после того он отпустит вас."
        },
        {
          "chapter": 3,
          "verse": 21,
          "name": "Исход 3:21",
          "text": "И дам народу сему милость в глазах Египтян; и когда пойдете, то пойдете не с пустыми руками:"
        },
        {
          "chapter": 3,
          "verse": 22,
          "name": "Исход 3:22",
          "text": "каждая женщина выпросит у соседки своей и у живущей в доме ее вещей серебряных и вещей золотых, и одежд, и вы нарядите ими и сыновей ваших и дочерей ваших, и оберете Египтян. "
        }
      ]
    },
    {
      "chapter": 4,
      "name": "Исход 4",
      "verses": [
        {
          "chapter": 4,
          "verse": 1,
          "name": "Исход 4:1",
          "text": "И отвечал Моисей и сказал: а если они не поверят мне и не послушают голоса моего и скажут: не явился тебе Господь? [что сказать им?]"
        },
        {
          "chapter": 4,
          "verse": 2,
          "name": "Исход 4:2",
          "text": "И сказал ему Господь: что это в руке у тебя? Он отвечал: жезл."
        },
        {
          "chapter": 4,
          "verse": 3,
          "name": "Исход 4:3",
          "text": "Господь сказал: брось его на землю. Он бросил его на землю, и жезл превратился в змея, и Моисей побежал от него."
        },
        {
          "chapter": 4,
          "verse": 4,
          "name": "Исход 4:4",
          "text": "И сказал Господь Моисею: простри руку твою и возьми его за хвост. Он простер руку свою, и взял его [за хвост]; и он стал жезлом в руке его."
        },
        {
          "chapter": 4,
          "verse": 5,
          "name": "Исход 4:5",
          "text": "Это для того, чтобы поверили [тебе], что явился тебе Господь, Бог отцов их, Бог Авраама, Бог Исаака и Бог Иакова."
        },
        {
          "chapter": 4,
          "verse": 6,
          "name": "Исход 4:6",
          "text": "Еще сказал ему Господь: положи руку твою к себе в пазуху. И он положил руку свою к себе в пазуху, вынул ее [из пазухи своей], и вот, рука его побелела от проказы, как снег."
        },
        {
          "chapter": 4,
          "verse": 7,
          "name": "Исход 4:7",
          "text": "[Еще] сказал [ему Господь]: положи опять руку твою к себе в пазуху. И он положил руку свою к себе в пазуху; и вынул ее из пазухи своей, и вот, она опять стала такою же, как тело его."
        },
        {
          "chapter": 4,
          "verse": 8,
          "name": "Исход 4:8",
          "text": "Если они не поверят тебе и не послушают голоса первого знамения, то поверят голосу знамения другого;"
        },
        {
          "chapter": 4,
          "verse": 9,
          "name": "Исход 4:9",
          "text": "если же не поверят и двум сим знамениям и не послушают голоса твоего, то возьми воды из реки и вылей на сушу; и вода, взятая из реки, сделается кровью на суше."
        },
        {
          "chapter": 4,
          "verse": 10,
          "name": "Исход 4:10",
          "text": "И сказал Моисей Господу: о, Господи! человек я не речистый, и таков был и вчера и третьего дня, и когда Ты начал говорить с рабом Твоим: я тяжело говорю и косноязычен."
        },
        {
          "chapter": 4,
          "verse": 11,
          "name": "Исход 4:11",
          "text": "Господь сказал [Моисею]: кто дал уста человеку? кто делает немым, или глухим, или зрячим, или слепым? не Я ли Господь [Бог]?"
        },
        {
          "chapter": 4,
          "verse": 12,
          "name": "Исход 4:12",
          "text": "итак пойди, и Я буду при устах твоих и научу тебя, что тебе говорить."
        },
        {
          "chapter": 4,
          "verse": 13,
          "name": "Исход 4:13",
          "text": "[Моисей] сказал: Господи! пошли другого, кого можешь послать."
        },
        {
          "chapter": 4,
          "verse": 14,
          "name": "Исход 4:14",
          "text": "И возгорелся гнев Господень на Моисея, и Он сказал: разве нет у тебя Аарона брата, Левитянина? Я знаю, что он может говорить [вместо тебя], и вот, он выйдет навстречу тебе, и, увидев тебя, возрадуется в сердце своем;"
        },
        {
          "chapter": 4,
          "verse": 15,
          "name": "Исход 4:15",
          "text": "ты будешь ему говорить и влагать слова [Мои] в уста его, а Я буду при устах твоих и при устах его и буду учить вас, что вам делать;"
        },
        {
          "chapter": 4,
          "verse": 16,
          "name": "Исход 4:16",
          "text": "и будет говорить он вместо тебя к народу; итак он будет твоими устами, а ты будешь ему вместо Бога;"
        },
        {
          "chapter": 4,
          "verse": 17,
          "name": "Исход 4:17",
          "text": "и жезл сей [который был обращен в змея] возьми в руку твою: им ты будешь творить знамения."
        },
        {
          "chapter": 4,
          "verse": 18,
          "name": "Исход 4:18",
          "text": "И пошел Моисей, и возвратился к Иофору, тестю своему, и сказал ему: пойду я, и возвращусь к братьям моим, которые в Египте, и посмотрю, живы ли еще они? И сказал Иофор Моисею: иди с миром. [Спустя много времени умер царь Египетский.]"
        },
        {
          "chapter": 4,
          "verse": 19,
          "name": "Исход 4:19",
          "text": "И сказал Господь Моисею в [земле] Мадиамской: пойди, возвратись в Египет, ибо умерли все, искавшие души твоей."
        },
        {
          "chapter": 4,
          "verse": 20,
          "name": "Исход 4:20",
          "text": "И взял Моисей жену свою и сыновей своих, посадил их на осла и отправился в землю Египетскую. И жезл Божий Моисей взял в руку свою."
        },
        {
          "chapter": 4,
          "verse": 21,
          "name": "Исход 4:21",
          "text": "И сказал Господь Моисею: когда пойдешь и возвратишься в Египет, смотри, все чудеса, которые Я поручил тебе, сделай пред лицем фараона, а Я ожесточу сердце его, и он не отпустит народа."
        },
        {
          "chapter": 4,
          "verse": 22,
          "name": "Исход 4:22",
          "text": "И скажи фараону: так говорит Господь [Бог Еврейский]: Израиль есть сын Мой, первенец Мой;"
        },
        {
          "chapter": 4,
          "verse": 23,
          "name": "Исход 4:23",
          "text": "Я говорю тебе: отпусти сына Моего, чтобы он совершил Мне служение; а если не отпустишь его, то вот, Я убью сына твоего, первенца твоего."
        },
        {
          "chapter": 4,
          "verse": 24,
          "name": "Исход 4:24",
          "text": "Дорогою на ночлеге случилось, что встретил его Господь и хотел умертвить его."
        },
        {
          "chapter": 4,
          "verse": 25,
          "name": "Исход 4:25",
          "text": "Тогда Сепфора, взяв каменный нож, обрезала крайнюю плоть сына своего и, бросив к ногам его, сказала: ты жених крови у меня."
        },
        {
          "chapter": 4,
          "verse": 26,
          "name": "Исход 4:26",
          "text": "И отошел от него Господь. Тогда сказала она: жених крови — по обрезанию."
        },
        {
          "chapter": 4,
          "verse": 27,
          "name": "Исход 4:27",
          "text": "И Господь сказал Аарону: пойди навстречу Моисею в пустыню. И он пошел, и встретился с ним при горе Божией, и поцеловал его."
        },
        {
          "chapter": 4,
          "verse": 28,
          "name": "Исход 4:28",
          "text": "И пересказал Моисей Аарону все слова Господа, Который его послал, и все знамения, которые Он заповедал."
        },
        {
          "chapter": 4,
          "verse": 29,
          "name": "Исход 4:29",
          "text": "И пошел Моисей с Аароном, и собрали они всех старейшин сынов Израилевых,"
        },
        {
          "chapter": 4,
          "verse": 30,
          "name": "Исход 4:30",
          "text": "и пересказал [им] Аарон все слова, которые говорил Господь Моисею; и сделал Моисей знамения пред глазами народа,"
        },
        {
          "chapter": 4,
          "verse": 31,
          "name": "Исход 4:31",
          "text": "и поверил народ; и услышали, что Господь посетил сынов Израилевых и увидел страдание их, и преклонились они и поклонились. "
        }
      ]
    },
    {
      "chapter": 5,
      "name": "Исход 5",
      "verses": [
        {
          "chapter": 5,
          "verse": 1,
          "name": "Исход 5:1",
          "text": "После сего Моисей и Аарон пришли к фараону и сказали [ему]: так говорит Господь, Бог Израилев: отпусти народ Мой, чтоб он совершил Мне праздник в пустыне."
        },
        {
          "chapter": 5,
          "verse": 2,
          "name": "Исход 5:2",
          "text": "Но фараон сказал: кто такой Господь, чтоб я послушался голоса Его и отпустил [сынов] Израиля? я не знаю Господа и Израиля не отпущу."
        },
        {
          "chapter": 5,
          "verse": 3,
          "name": "Исход 5:3",
          "text": "Они сказали [ему]: Бог Евреев призвал нас; отпусти нас в пустыню на три дня пути принести жертву Господу, Богу нашему, чтобы Он не поразил нас язвою, или мечом."
        },
        {
          "chapter": 5,
          "verse": 4,
          "name": "Исход 5:4",
          "text": "И сказал им царь Египетский: для чего вы, Моисей и Аарон, отвлекаете народ [мой] от дел его? ступайте [каждый из вас] на свою работу."
        },
        {
          "chapter": 5,
          "verse": 5,
          "name": "Исход 5:5",
          "text": "И сказал фараон: вот, народ в земле сей многочислен, и вы отвлекаете его от работ его."
        },
        {
          "chapter": 5,
          "verse": 6,
          "name": "Исход 5:6",
          "text": "И в тот же день фараон дал повеление приставникам над народом и надзирателям, говоря:"
        },
        {
          "chapter": 5,
          "verse": 7,
          "name": "Исход 5:7",
          "text": "не давайте впредь народу соломы для делания кирпича, как вчера и третьего дня, пусть они сами ходят и собирают себе солому,"
        },
        {
          "chapter": 5,
          "verse": 8,
          "name": "Исход 5:8",
          "text": "а кирпичей наложите на них то же урочное число, какое они делали вчера и третьего дня, и не убавляйте; они праздны, потому и кричат: пойдем, принесем жертву Богу нашему;"
        },
        {
          "chapter": 5,
          "verse": 9,
          "name": "Исход 5:9",
          "text": "дать им больше работы, чтоб они работали и не занимались пустыми речами."
        },
        {
          "chapter": 5,
          "verse": 10,
          "name": "Исход 5:10",
          "text": "И вышли приставники народа и надзиратели его и сказали народу: так говорит фараон: не даю вам соломы;"
        },
        {
          "chapter": 5,
          "verse": 11,
          "name": "Исход 5:11",
          "text": "сами пойдите, берите себе солому, где найдете, а от работы вашей ничего не убавляется."
        },
        {
          "chapter": 5,
          "verse": 12,
          "name": "Исход 5:12",
          "text": "И рассеялся народ по всей земле Египетской собирать жниво вместо соломы."
        },
        {
          "chapter": 5,
          "verse": 13,
          "name": "Исход 5:13",
          "text": "Приставники же понуждали [их], говоря: выполняйте [урочную] работу свою каждый день, как и тогда, когда была у вас солома."
        },
        {
          "chapter": 5,
          "verse": 14,
          "name": "Исход 5:14",
          "text": "А надзирателей из сынов Израилевых, которых поставили над ними приставники фараоновы, били, говоря: почему вы вчера и сегодня не изготовляете урочного числа кирпичей, как было до сих пор?"
        },
        {
          "chapter": 5,
          "verse": 15,
          "name": "Исход 5:15",
          "text": "И пришли надзиратели сынов Израилевых и возопили к фараону, говоря: для чего ты так поступаешь с рабами твоими?"
        },
        {
          "chapter": 5,
          "verse": 16,
          "name": "Исход 5:16",
          "text": "соломы не дают рабам твоим, а кирпичи, говорят нам, делайте. И вот, рабов твоих бьют; грех народу твоему."
        },
        {
          "chapter": 5,
          "verse": 17,
          "name": "Исход 5:17",
          "text": "Но он сказал [им]: праздны вы, праздны, поэтому и говорите: пойдем, принесем жертву Господу."
        },
        {
          "chapter": 5,
          "verse": 18,
          "name": "Исход 5:18",
          "text": "Пойдите же, работайте; соломы не дадут вам, а положенное число кирпичей давайте."
        },
        {
          "chapter": 5,
          "verse": 19,
          "name": "Исход 5:19",
          "text": "И увидели надзиратели сынов Израилевых беду свою в словах: не убавляйте числа кирпичей, какое [положено] на каждый день."
        },
        {
          "chapter": 5,
          "verse": 20,
          "name": "Исход 5:20",
          "text": "И когда они вышли от фараона, то встретились с Моисеем и Аароном, которые стояли, ожидая их,"
        },
        {
          "chapter": 5,
          "verse": 21,
          "name": "Исход 5:21",
          "text": "и сказали им: да видит и судит вам Господь за то, что вы сделали нас ненавистными в глазах фараона и рабов его и дали им меч в руки, чтобы убить нас."
        },
        {
          "chapter": 5,
          "verse": 22,
          "name": "Исход 5:22",
          "text": "И обратился Моисей к Господу и сказал: Господи! для чего Ты подвергнул такому бедствию народ сей, [и] для чего послал меня?"
        },
        {
          "chapter": 5,
          "verse": 23,
          "name": "Исход 5:23",
          "text": "ибо с того времени, как я пришел к фараону и стал говорить именем Твоим, он начал хуже поступать с народом сим; избавить же, — Ты не избавил народа Твоего. "
        }
      ]
    },
    {
      "chapter": 6,
      "name": "Исход 6",
      "verses": [
        {
          "chapter": 6,
          "verse": 1,
          "name": "Исход 6:1",
          "text": "И сказал Господь Моисею: теперь увидишь ты, что Я сделаю с фараоном; по действию руки крепкой он отпустит их; по действию руки крепкой даже выгонит их из земли своей."
        },
        {
          "chapter": 6,
          "verse": 2,
          "name": "Исход 6:2",
          "text": "И говорил Бог Моисею и сказал ему: Я Господь."
        },
        {
          "chapter": 6,
          "verse": 3,
          "name": "Исход 6:3",
          "text": "Являлся Я Аврааму, Исааку и Иакову с именем \"Бог Всемогущий\", а с именем Моим \"Господь\" не открылся им;"
        },
        {
          "chapter": 6,
          "verse": 4,
          "name": "Исход 6:4",
          "text": "и Я поставил завет Мой с ними, чтобы дать им землю Ханаанскую, землю странствования их, в которой они странствовали."
        },
        {
          "chapter": 6,
          "verse": 5,
          "name": "Исход 6:5",
          "text": "И Я услышал стенание сынов Израилевых о том, что Египтяне держат их в рабстве, и вспомнил завет Мой."
        },
        {
          "chapter": 6,
          "verse": 6,
          "name": "Исход 6:6",
          "text": "Итак скажи сынам Израилевым: Я Господь, и выведу вас из-под ига Египтян, и избавлю вас от рабства их, и спасу вас мышцею простертою и судами великими;"
        },
        {
          "chapter": 6,
          "verse": 7,
          "name": "Исход 6:7",
          "text": "и приму вас Себе в народ и буду вам Богом, и вы узнаете, что Я Господь, Бог ваш, изведший вас [из земли Египетской] из-под ига Египетского;"
        },
        {
          "chapter": 6,
          "verse": 8,
          "name": "Исход 6:8",
          "text": "и введу вас в ту землю, о которой Я, подняв руку Мою, клялся дать ее Аврааму, Исааку и Иакову, и дам вам ее в наследие. Я Господь."
        },
        {
          "chapter": 6,
          "verse": 9,
          "name": "Исход 6:9",
          "text": "Моисей пересказал это сынам Израилевым; но они не послушали Моисея по малодушию и тяжести работ."
        },
        {
          "chapter": 6,
          "verse": 10,
          "name": "Исход 6:10",
          "text": "И сказал Господь Моисею, говоря:"
        },
        {
          "chapter": 6,
          "verse": 11,
          "name": "Исход 6:11",
          "text": "войди, скажи фараону, царю Египетскому, чтобы он отпустил сынов Израилевых из земли своей."
        },
        {
          "chapter": 6,
          "verse": 12,
          "name": "Исход 6:12",
          "text": "И сказал Моисей пред Господом, говоря: вот, сыны Израилевы не слушают меня; как же послушает меня фараон? а я не словесен."
        },
        {
          "chapter": 6,
          "verse": 13,
          "name": "Исход 6:13",
          "text": "И говорил Господь Моисею и Аарону, и давал им повеления к сынам Израилевым и к фараону, царю Египетскому, чтобы вывести сынов Израилевых из земли Египетской."
        },
        {
          "chapter": 6,
          "verse": 14,
          "name": "Исход 6:14",
          "text": "Вот начальники поколений их: сыны Рувима, первенца Израилева: Ханох и Фаллу, Хецрон и Харми: это семейства Рувимовы."
        },
        {
          "chapter": 6,
          "verse": 15,
          "name": "Исход 6:15",
          "text": "Сыны Симеона: Иемуил и Иамин, и Огад, и Иахин, и Цохар, и Саул, сын Хананеянки: это семейства Симеона."
        },
        {
          "chapter": 6,
          "verse": 16,
          "name": "Исход 6:16",
          "text": "Вот имена сынов Левия по родам их: Гирсон и Кааф и Мерари. А лет жизни Левия было сто тридцать семь."
        },
        {
          "chapter": 6,
          "verse": 17,
          "name": "Исход 6:17",
          "text": "Сыны Гирсона: Ливни и Шимеи с семействами их."
        },
        {
          "chapter": 6,
          "verse": 18,
          "name": "Исход 6:18",
          "text": "Сыны Каафовы: Амрам и Ицгар, и Хеврон, и Узиил. А лет жизни Каафа было сто тридцать три года."
        },
        {
          "chapter": 6,
          "verse": 19,
          "name": "Исход 6:19",
          "text": "Сыны Мерари: Махли и Муши. Это семейства Левия по родам их."
        },
        {
          "chapter": 6,
          "verse": 20,
          "name": "Исход 6:20",
          "text": "Амрам взял Иохаведу, тетку свою, себе в жену, и она родила ему Аарона и Моисея [и Мариам, сестру их]. А лет жизни Амрама было сто тридцать семь."
        },
        {
          "chapter": 6,
          "verse": 21,
          "name": "Исход 6:21",
          "text": "Сыны Ицгаровы: Корей и Нефег и Зихри."
        },
        {
          "chapter": 6,
          "verse": 22,
          "name": "Исход 6:22",
          "text": "Сыны Узииловы: Мисаил и Елцафан и Сифри."
        },
        {
          "chapter": 6,
          "verse": 23,
          "name": "Исход 6:23",
          "text": "Аарон взял себе в жену Елисавету, дочь Аминадава, сестру Наассона, и она родила ему Надава и Авиуда, Елеазара и Ифамара."
        },
        {
          "chapter": 6,
          "verse": 24,
          "name": "Исход 6:24",
          "text": "Сыны Корея: Асир, Елкана и Авиасаф: это семейства Кореевы."
        },
        {
          "chapter": 6,
          "verse": 25,
          "name": "Исход 6:25",
          "text": "Елеазар, сын Аарона, взял себе в жену одну из дочерей Футииловых, и она родила ему Финееса. Вот начальники поколений левитских по семействам их."
        },
        {
          "chapter": 6,
          "verse": 26,
          "name": "Исход 6:26",
          "text": "Аарон и Моисей, это — те, которым сказал Господь: выведите сынов Израилевых из земли Египетской по ополчениям их."
        },
        {
          "chapter": 6,
          "verse": 27,
          "name": "Исход 6:27",
          "text": "Они-то говорили фараону, царю Египетскому, чтобы вывести сынов Израилевых из Египта; это — Моисей и Аарон."
        },
        {
          "chapter": 6,
          "verse": 28,
          "name": "Исход 6:28",
          "text": "Итак в то время, когда Господь говорил Моисею в земле Египетской,"
        },
        {
          "chapter": 6,
          "verse": 29,
          "name": "Исход 6:29",
          "text": "Господь сказал Моисею, говоря: Я Господь! скажи фараону, царю Египетскому, всё, что Я говорю тебе."
        },
        {
          "chapter": 6,
          "verse": 30,
          "name": "Исход 6:30",
          "text": "Моисей же сказал пред Господом: вот, я несловесен: как же послушает меня фараон? "
        }
      ]
    },
    {
      "chapter": 7,
      "name": "Исход 7",
      "verses": [
        {
          "chapter": 7,
          "verse": 1,
          "name": "Исход 7:1",
          "text": "Но Господь сказал Моисею: смотри, Я поставил тебя Богом фараону, а Аарон, брат твой, будет твоим пророком:"
        },
        {
          "chapter": 7,
          "verse": 2,
          "name": "Исход 7:2",
          "text": "ты будешь говорить [ему] все, что Я повелю тебе, а Аарон, брат твой, будет говорить фараону, чтобы он отпустил сынов Израилевых из земли своей;"
        },
        {
          "chapter": 7,
          "verse": 3,
          "name": "Исход 7:3",
          "text": "но Я ожесточу сердце фараоново, и явлю множество знамений Моих и чудес Моих в земле Египетской;"
        },
        {
          "chapter": 7,
          "verse": 4,
          "name": "Исход 7:4",
          "text": "фараон не послушает вас, и Я наложу руку Мою на Египет и выведу воинство Мое, народ Мой, сынов Израилевых, из земли Египетской — судами великими;"
        },
        {
          "chapter": 7,
          "verse": 5,
          "name": "Исход 7:5",
          "text": "тогда узнают [все] Египтяне, что Я Господь, когда простру руку Мою на Египет и выведу сынов Израилевых из среды их."
        },
        {
          "chapter": 7,
          "verse": 6,
          "name": "Исход 7:6",
          "text": "И сделали Моисей и Аарон, как повелел им Господь, так они и сделали."
        },
        {
          "chapter": 7,
          "verse": 7,
          "name": "Исход 7:7",
          "text": "Моисей был восьмидесяти, а Аарон [брат его] восьмидесяти трех лет, когда стали говорить они к фараону."
        },
        {
          "chapter": 7,
          "verse": 8,
          "name": "Исход 7:8",
          "text": "И сказал Господь Моисею и Аарону, говоря:"
        },
        {
          "chapter": 7,
          "verse": 9,
          "name": "Исход 7:9",
          "text": "если фараон скажет вам: сделайте [знамение или] чудо, то ты скажи Аарону [брату твоему]: возьми жезл твой и брось [на землю] пред фараоном [и пред рабами его], — он сделается змеем."
        },
        {
          "chapter": 7,
          "verse": 10,
          "name": "Исход 7:10",
          "text": "Моисей и Аарон пришли к фараону [и к рабам его] и сделали так, как повелел [им] Господь. И бросил Аарон жезл свой пред фараоном и пред рабами его, и он сделался змеем."
        },
        {
          "chapter": 7,
          "verse": 11,
          "name": "Исход 7:11",
          "text": "И призвал фараон мудрецов [Египетских] и чародеев; и эти волхвы Египетские сделали то же своими чарами:"
        },
        {
          "chapter": 7,
          "verse": 12,
          "name": "Исход 7:12",
          "text": "каждый из них бросил свой жезл, и они сделались змеями, но жезл Ааронов поглотил их жезлы."
        },
        {
          "chapter": 7,
          "verse": 13,
          "name": "Исход 7:13",
          "text": "Сердце фараоново ожесточилось, и он не послушал их, как и говорил [им] Господь."
        },
        {
          "chapter": 7,
          "verse": 14,
          "name": "Исход 7:14",
          "text": "И сказал Господь Моисею: упорно сердце фараоново: он не хочет отпустить народ."
        },
        {
          "chapter": 7,
          "verse": 15,
          "name": "Исход 7:15",
          "text": "Пойди к фараону завтра: вот, он выйдет к воде, ты стань на пути его, на берегу реки, и жезл, который превращался в змея, возьми в руку твою"
        },
        {
          "chapter": 7,
          "verse": 16,
          "name": "Исход 7:16",
          "text": "и скажи ему: Господь, Бог Евреев, послал меня сказать тебе: отпусти народ Мой, чтобы он совершил Мне служение в пустыне; но вот, ты доселе не послушался."
        },
        {
          "chapter": 7,
          "verse": 17,
          "name": "Исход 7:17",
          "text": "Так говорит Господь: из сего узнаешь, что Я Господь: вот этим жезлом, который в руке моей, я ударю по воде, которая в реке, и она превратится в кровь,"
        },
        {
          "chapter": 7,
          "verse": 18,
          "name": "Исход 7:18",
          "text": "и рыба в реке умрет, и река воссмердит, и Египтянам омерзительно будет пить воду из реки."
        },
        {
          "chapter": 7,
          "verse": 19,
          "name": "Исход 7:19",
          "text": "И сказал Господь Моисею: скажи Аарону [брату твоему]: возьми жезл твой [в руку твою] и простри руку твою на воды Египтян: на реки их, на потоки их, на озера их и на всякое вместилище вод их, — и превратятся в кровь, и будет кровь по всей земле Египетской и в деревянных и в каменных сосудах."
        },
        {
          "chapter": 7,
          "verse": 20,
          "name": "Исход 7:20",
          "text": "И сделали Моисей и Аарон, как повелел [им] Господь. И поднял [Аарон] жезл [свой] и ударил по воде речной пред глазами фараона и пред глазами рабов его, и вся вода в реке превратилась в кровь,"
        },
        {
          "chapter": 7,
          "verse": 21,
          "name": "Исход 7:21",
          "text": "и рыба в реке вымерла, и река воссмердела, и Египтяне не могли пить воды из реки; и была кровь по всей земле Египетской."
        },
        {
          "chapter": 7,
          "verse": 22,
          "name": "Исход 7:22",
          "text": "И волхвы Египетские чарами своими сделали то же. И ожесточилось сердце фараона, и не послушал их, как и говорил Господь."
        },
        {
          "chapter": 7,
          "verse": 23,
          "name": "Исход 7:23",
          "text": "И оборотился фараон, и пошел в дом свой; и сердце его не тронулось и сим."
        },
        {
          "chapter": 7,
          "verse": 24,
          "name": "Исход 7:24",
          "text": "И стали копать все Египтяне около реки чтобы найти воду для питья, потому что не могли пить воды из реки."
        },
        {
          "chapter": 7,
          "verse": 25,
          "name": "Исход 7:25",
          "text": "И исполнилось семь дней после того, как Господь поразил реку. "
        }
      ]
    },
    {
      "chapter": 8,
      "name": "Исход 8",
      "verses": [
        {
          "chapter": 8,
          "verse": 1,
          "name": "Исход 8:1",
          "text": "И сказал Господь Моисею: пойди к фараону и скажи ему: так говорит Господь: отпусти народ Мой, чтобы он совершил Мне служение;"
        },
        {
          "chapter": 8,
          "verse": 2,
          "name": "Исход 8:2",
          "text": "если же ты не согласишься отпустить, то вот, Я поражаю всю область твою жабами;"
        },
        {
          "chapter": 8,
          "verse": 3,
          "name": "Исход 8:3",
          "text": "и воскишит река жабами, и они выйдут и войдут в дом твой, и в спальню твою, и на постель твою, и в домы рабов твоих и народа твоего, и в печи твои, и в квашни твои,"
        },
        {
          "chapter": 8,
          "verse": 4,
          "name": "Исход 8:4",
          "text": "и на тебя, и на народ твой, и на всех рабов твоих взойдут жабы."
        },
        {
          "chapter": 8,
          "verse": 5,
          "name": "Исход 8:5",
          "text": "И сказал Господь Моисею: скажи Аарону [брату твоему]: простри руку твою с жезлом твоим на реки, на потоки и на озера и выведи жаб на землю Египетскую."
        },
        {
          "chapter": 8,
          "verse": 6,
          "name": "Исход 8:6",
          "text": "Аарон простер руку свою на воды Египетские [и вывел жаб]; и вышли жабы и покрыли землю Египетскую."
        },
        {
          "chapter": 8,
          "verse": 7,
          "name": "Исход 8:7",
          "text": "То же сделали и волхвы [Египетские] чарами своими и вывели жаб на землю Египетскую."
        },
        {
          "chapter": 8,
          "verse": 8,
          "name": "Исход 8:8",
          "text": "И призвал фараон Моисея и Аарона и сказал: помолитесь [обо мне] Господу, чтоб Он удалил жаб от меня и от народа моего, и я отпущу народ Израильский принести жертву Господу."
        },
        {
          "chapter": 8,
          "verse": 9,
          "name": "Исход 8:9",
          "text": "Моисей сказал фараону: назначь мне сам, когда помолиться за тебя, за рабов твоих и за народ твой, чтобы жабы исчезли у тебя, [у народа твоего,] в домах твоих, и остались только в реке."
        },
        {
          "chapter": 8,
          "verse": 10,
          "name": "Исход 8:10",
          "text": "Он сказал: завтра. Моисей отвечал: будет по слову твоему, дабы ты узнал, что нет никого, как Господь Бог наш;"
        },
        {
          "chapter": 8,
          "verse": 11,
          "name": "Исход 8:11",
          "text": "и удалятся жабы от тебя, от домов твоих [и с полей], и от рабов твоих и от твоего народа; только в реке они останутся."
        },
        {
          "chapter": 8,
          "verse": 12,
          "name": "Исход 8:12",
          "text": "Моисей и Аарон вышли от фараона, и Моисей воззвал к Господу о жабах, которых Он навел на фараона."
        },
        {
          "chapter": 8,
          "verse": 13,
          "name": "Исход 8:13",
          "text": "И сделал Господь по слову Моисея: жабы вымерли в домах, на дворах и на полях [их];"
        },
        {
          "chapter": 8,
          "verse": 14,
          "name": "Исход 8:14",
          "text": "и собрали их в груды, и воссмердела земля."
        },
        {
          "chapter": 8,
          "verse": 15,
          "name": "Исход 8:15",
          "text": "И увидел фараон, что сделалось облегчение, и ожесточил сердце свое, и не послушал их, как и говорил Господь."
        },
        {
          "chapter": 8,
          "verse": 16,
          "name": "Исход 8:16",
          "text": "И сказал Господь Моисею: скажи Аарону: простри [рукою] жезл твой и ударь в персть земную, и [будут мошки на людях и на скоте и на фараоне, и в доме его и на рабах его, вся персть земная] сделается мошками по всей земле Египетской."
        },
        {
          "chapter": 8,
          "verse": 17,
          "name": "Исход 8:17",
          "text": "Так они и сделали: Аарон простер руку свою с жезлом своим и ударил в персть земную, и явились мошки на людях и на скоте. Вся персть земная сделалась мошками по всей земле Египетской."
        },
        {
          "chapter": 8,
          "verse": 18,
          "name": "Исход 8:18",
          "text": "Старались также и волхвы чарами своими произвести мошек, но не могли. И были мошки на людях и на скоте."
        },
        {
          "chapter": 8,
          "verse": 19,
          "name": "Исход 8:19",
          "text": "И сказали волхвы фараону: это перст Божий. Но сердце фараоново ожесточилось, и он не послушал их, как и говорил Господь."
        },
        {
          "chapter": 8,
          "verse": 20,
          "name": "Исход 8:20",
          "text": "И сказал Господь Моисею: завтра встань рано и явись пред лице фараона. Вот, он пойдет к воде, и ты скажи ему: так говорит Господь: отпусти народ Мой, чтобы он совершил Мне служение [в пустыне];"
        },
        {
          "chapter": 8,
          "verse": 21,
          "name": "Исход 8:21",
          "text": "а если не отпустишь народа Моего, то вот, Я пошлю на тебя и на рабов твоих, и на народ твой, и в домы твои песьих мух, и наполнятся домы Египтян песьими мухами и самая земля, на которой они живут;"
        },
        {
          "chapter": 8,
          "verse": 22,
          "name": "Исход 8:22",
          "text": "и отделю в тот день землю Гесем, на которой пребывает народ Мой, и там не будет песьих мух, дабы ты знал, что Я Господь [Бог] среди [всей] земли;"
        },
        {
          "chapter": 8,
          "verse": 23,
          "name": "Исход 8:23",
          "text": "Я сделаю разделение между народом Моим и между народом твоим. Завтра будет сие знамение [на земле]."
        },
        {
          "chapter": 8,
          "verse": 24,
          "name": "Исход 8:24",
          "text": "Так и сделал Господь: налетело множество песьих мух в дом фараонов, и в домы рабов его, и на всю землю Египетскую: погибала земля от песьих мух."
        },
        {
          "chapter": 8,
          "verse": 25,
          "name": "Исход 8:25",
          "text": "И призвал фараон Моисея и Аарона и сказал: пойдите, принесите жертву [Господу] Богу вашему в сей земле."
        },
        {
          "chapter": 8,
          "verse": 26,
          "name": "Исход 8:26",
          "text": "Но Моисей сказал: нельзя сего сделать, ибо отвратительно для Египтян жертвоприношение наше Господу, Богу нашему: если мы отвратительную для Египтян жертву станем приносить в глазах их, то не побьют ли они нас камнями?"
        },
        {
          "chapter": 8,
          "verse": 27,
          "name": "Исход 8:27",
          "text": "мы пойдем в пустыню, на три дня пути, и принесем жертву Господу, Богу нашему, как скажет нам [Господь]."
        },
        {
          "chapter": 8,
          "verse": 28,
          "name": "Исход 8:28",
          "text": "И сказал фараон: я отпущу вас принести жертву Господу Богу вашему в пустыне, только не уходите далеко; помолитесь обо мне [Господу]."
        },
        {
          "chapter": 8,
          "verse": 29,
          "name": "Исход 8:29",
          "text": "Моисей сказал: вот, я выхожу от тебя и помолюсь Господу [Богу], и удалятся песьи мухи от фараона, и от рабов его, и от народа его завтра, только фараон пусть перестанет обманывать, не отпуская народа принести жертву Господу."
        },
        {
          "chapter": 8,
          "verse": 30,
          "name": "Исход 8:30",
          "text": "И вышел Моисей от фараона и помолился Господу."
        },
        {
          "chapter": 8,
          "verse": 31,
          "name": "Исход 8:31",
          "text": "И сделал Господь по слову Моисея и удалил песьих мух от фараона, от рабов его и от народа его: не осталось ни одной."
        },
        {
          "chapter": 8,
          "verse": 32,
          "name": "Исход 8:32",
          "text": "Но фараон ожесточил сердце свое и на этот раз и не отпустил народа. "
        }
      ]
    },
    {
      "chapter": 9,
      "name": "Исход 9",
      "verses": [
        {
          "chapter": 9,
          "verse": 1,
          "name": "Исход 9:1",
          "text": "И сказал Господь Моисею: пойди к фараону и скажи ему: так говорит Господь, Бог Евреев: отпусти народ Мой, чтобы он совершил Мне служение;"
        },
        {
          "chapter": 9,
          "verse": 2,
          "name": "Исход 9:2",
          "text": "ибо если ты не захочешь отпустить [народ Мой] и еще будешь удерживать его,"
        },
        {
          "chapter": 9,
          "verse": 3,
          "name": "Исход 9:3",
          "text": "то вот, рука Господня будет на скоте твоем, который в поле, на конях, на ослах, на верблюдах, на волах и овцах: будет моровая язва весьма тяжкая;"
        },
        {
          "chapter": 9,
          "verse": 4,
          "name": "Исход 9:4",
          "text": "и разделит Господь [в то время] между скотом Израильским и скотом Египетским, и из всего [скота] сынов Израилевых не умрет ничего."
        },
        {
          "chapter": 9,
          "verse": 5,
          "name": "Исход 9:5",
          "text": "И назначил Господь время, сказав: завтра сделает это Господь в земле сей."
        },
        {
          "chapter": 9,
          "verse": 6,
          "name": "Исход 9:6",
          "text": "И сделал это Господь на другой день, и вымер весь скот Египетский; из скота же сынов Израилевых не умерло ничего."
        },
        {
          "chapter": 9,
          "verse": 7,
          "name": "Исход 9:7",
          "text": "Фараон послал узнать, и вот, из [всего] скота [сынов] Израилевых не умерло ничего. Но сердце фараоново ожесточилось, и он не отпустил народа."
        },
        {
          "chapter": 9,
          "verse": 8,
          "name": "Исход 9:8",
          "text": "И сказал Господь Моисею и Аарону: возьмите по полной горсти пепла из печи, и пусть бросит его Моисей к небу в глазах фараона [и рабов его];"
        },
        {
          "chapter": 9,
          "verse": 9,
          "name": "Исход 9:9",
          "text": "и поднимется пыль по всей земле Египетской, и будет на людях и на скоте воспаление с нарывами, во всей земле Египетской."
        },
        {
          "chapter": 9,
          "verse": 10,
          "name": "Исход 9:10",
          "text": "Они взяли пепла из печи и предстали пред лице фараона. Моисей бросил его к небу, и сделалось воспаление с нарывами на людях и на скоте."
        },
        {
          "chapter": 9,
          "verse": 11,
          "name": "Исход 9:11",
          "text": "И не могли волхвы устоять пред Моисеем по причине воспаления, потому что воспаление было на волхвах и на всех Египтянах."
        },
        {
          "chapter": 9,
          "verse": 12,
          "name": "Исход 9:12",
          "text": "Но Господь ожесточил сердце фараона, и он не послушал их, как и говорил Господь Моисею."
        },
        {
          "chapter": 9,
          "verse": 13,
          "name": "Исход 9:13",
          "text": "И сказал Господь Моисею: завтра встань рано и явись пред лице фараона, и скажи ему: так говорит Господь, Бог Евреев: отпусти народ Мой, чтобы он совершил Мне служение;"
        },
        {
          "chapter": 9,
          "verse": 14,
          "name": "Исход 9:14",
          "text": "ибо в этот раз Я пошлю все язвы Мои в сердце твое, и на рабов твоих, и на народ твой, дабы ты узнал, что нет подобного Мне на всей земле;"
        },
        {
          "chapter": 9,
          "verse": 15,
          "name": "Исход 9:15",
          "text": "так как Я простер руку Мою, то поразил бы тебя и народ твой язвою, и ты истреблен был бы с земли:"
        },
        {
          "chapter": 9,
          "verse": 16,
          "name": "Исход 9:16",
          "text": "но для того Я сохранил тебя, чтобы показать на тебе силу Мою, и чтобы возвещено было имя Мое по всей земле;"
        },
        {
          "chapter": 9,
          "verse": 17,
          "name": "Исход 9:17",
          "text": "ты еще противостоишь народу Моему, чтобы не отпускать его, —"
        },
        {
          "chapter": 9,
          "verse": 18,
          "name": "Исход 9:18",
          "text": "вот, Я пошлю завтра, в это самое время, град весьма сильный, которому подобного не было в Египте со дня основания его доныне;"
        },
        {
          "chapter": 9,
          "verse": 19,
          "name": "Исход 9:19",
          "text": "итак пошли собрать стада твои и все, что есть у тебя в поле: на всех людей и скот, которые останутся в поле и не соберутся в домы, падет град, и они умрут."
        },
        {
          "chapter": 9,
          "verse": 20,
          "name": "Исход 9:20",
          "text": "Те из рабов фараоновых, которые убоялись слова Господня, поспешно собрали рабов своих и стада свои в домы;"
        },
        {
          "chapter": 9,
          "verse": 21,
          "name": "Исход 9:21",
          "text": "а кто не обратил сердца своего к слову Господню, тот оставил рабов своих и стада свои в поле."
        },
        {
          "chapter": 9,
          "verse": 22,
          "name": "Исход 9:22",
          "text": "И сказал Господь Моисею: простри руку твою к небу, и падет град на всю землю Египетскую, на людей, на скот и на всю траву полевую в земле Египетской."
        },
        {
          "chapter": 9,
          "verse": 23,
          "name": "Исход 9:23",
          "text": "И простер Моисей жезл свой к небу, и Господь произвел гром и град, и огонь разливался по земле; и послал Господь град на [всю] землю Египетскую;"
        },
        {
          "chapter": 9,
          "verse": 24,
          "name": "Исход 9:24",
          "text": "и был град и огонь между градом, [град] весьма сильный, какого не было во всей земле Египетской со времени населения ее."
        },
        {
          "chapter": 9,
          "verse": 25,
          "name": "Исход 9:25",
          "text": "И побил град по всей земле Египетской все, что было в поле, от человека до скота, и всю траву полевую побил град, и все деревья в поле поломал [град];"
        },
        {
          "chapter": 9,
          "verse": 26,
          "name": "Исход 9:26",
          "text": "только в земле Гесем, где жили сыны Израилевы, не было града."
        },
        {
          "chapter": 9,
          "verse": 27,
          "name": "Исход 9:27",
          "text": "И послал фараон, и призвал Моисея и Аарона, и сказал им: на этот раз я согрешил; Господь праведен, а я и народ мой виновны;"
        },
        {
          "chapter": 9,
          "verse": 28,
          "name": "Исход 9:28",
          "text": "помолитесь [обо мне] Господу: пусть перестанут громы Божии и град [и огонь на земле], и отпущу вас и не буду более удерживать."
        },
        {
          "chapter": 9,
          "verse": 29,
          "name": "Исход 9:29",
          "text": "Моисей сказал ему: как скоро я выйду из города, простру руки мои к Господу [на небо], громы перестанут, и града [и дождя] более не будет, дабы ты узнал, что Господня земля;"
        },
        {
          "chapter": 9,
          "verse": 30,
          "name": "Исход 9:30",
          "text": "но я знаю, что ты и рабы твои еще не убоитесь Господа Бога."
        },
        {
          "chapter": 9,
          "verse": 31,
          "name": "Исход 9:31",
          "text": "Лен и ячмень были побиты, потому что ячмень выколосился, а лен осеменился;"
        },
        {
          "chapter": 9,
          "verse": 32,
          "name": "Исход 9:32",
          "text": "а пшеница и полба не побиты, потому что они были поздние."
        },
        {
          "chapter": 9,
          "verse": 33,
          "name": "Исход 9:33",
          "text": "И вышел Моисей от фараона из города и простер руки свои к Господу, и прекратились гром и град, и дождь перестал литься на землю."
        },
        {
          "chapter": 9,
          "verse": 34,
          "name": "Исход 9:34",
          "text": "И увидел фараон, что перестал дождь и град и гром, и продолжал грешить, и отягчил сердце свое сам и рабы его."
        },
        {
          "chapter": 9,
          "verse": 35,
          "name": "Исход 9:35",
          "text": "И ожесточилось сердце фараона [и рабов его], и он не отпустил сынов Израилевых, как и говорил Господь чрез Моисея. "
        }
      ]
    },
    {
      "chapter": 10,
      "name": "Исход 10",
      "verses": [
        {
          "chapter": 10,
          "verse": 1,
          "name": "Исход 10:1",
          "text": "И сказал Господь Моисею: войди к фараону, ибо Я отягчил сердце его и сердце рабов его, чтобы явить между ними сии знамения Мои,"
        },
        {
          "chapter": 10,
          "verse": 2,
          "name": "Исход 10:2",
          "text": "и чтобы ты рассказывал сыну твоему и сыну сына твоего о том, что Я сделал в Египте, и о знамениях Моих, которые Я показал в нем, и чтобы вы знали, что Я Господь."
        },
        {
          "chapter": 10,
          "verse": 3,
          "name": "Исход 10:3",
          "text": "Моисей и Аарон пришли к фараону и сказали ему: так говорит Господь, Бог Евреев: долго ли ты не смиришься предо Мною? отпусти народ Мой, чтобы он совершил Мне служение;"
        },
        {
          "chapter": 10,
          "verse": 4,
          "name": "Исход 10:4",
          "text": "а если ты не отпустишь народа Моего, то вот, завтра [в это самое время] Я наведу саранчу на [всю] твою область:"
        },
        {
          "chapter": 10,
          "verse": 5,
          "name": "Исход 10:5",
          "text": "она покроет лице земли так, что нельзя будет видеть земли, и поест у вас [все] оставшееся [на земле], уцелевшее от града; объест также все дерева, растущие у вас в поле,"
        },
        {
          "chapter": 10,
          "verse": 6,
          "name": "Исход 10:6",
          "text": "и наполнит домы твои, домы всех рабов твоих и [все] домы всех Египтян, чего не видели отцы твои, ни отцы отцов твоих со дня, как живут на земле, даже до сего дня. [Моисей] обратился и вышел от фараона."
        },
        {
          "chapter": 10,
          "verse": 7,
          "name": "Исход 10:7",
          "text": "Тогда рабы фараоновы сказали ему: долго ли он будет мучить нас? отпусти сих людей, пусть они совершат служение Господу, Богу своему; неужели ты еще не видишь, что Египет гибнет?"
        },
        {
          "chapter": 10,
          "verse": 8,
          "name": "Исход 10:8",
          "text": "И возвратили Моисея и Аарона к фараону, и [фараон] сказал им: пойдите, совершите служение Господу, Богу вашему; кто же и кто пойдет?"
        },
        {
          "chapter": 10,
          "verse": 9,
          "name": "Исход 10:9",
          "text": "И сказал Моисей: пойдем с малолетними нашими и стариками нашими, с сыновьями нашими и дочерями нашими, и с овцами нашими и с волами нашими пойдем, ибо у нас праздник Господу [Богу нашему]."
        },
        {
          "chapter": 10,
          "verse": 10,
          "name": "Исход 10:10",
          "text": "[Фараон] сказал им: пусть будет так, Господь с вами! я готов отпустить вас: но зачем с детьми? видите, у вас худое намерение!"
        },
        {
          "chapter": 10,
          "verse": 11,
          "name": "Исход 10:11",
          "text": "нет: пойдите одни мужчины и совершите служение Господу, так как вы сего просили. И выгнали их от фараона."
        },
        {
          "chapter": 10,
          "verse": 12,
          "name": "Исход 10:12",
          "text": "Тогда Господь сказал Моисею: простри руку твою на землю Египетскую, и пусть нападет саранча на землю Египетскую и поест всю траву земную [и все плоды древесные], всё, что уцелело от града."
        },
        {
          "chapter": 10,
          "verse": 13,
          "name": "Исход 10:13",
          "text": "И простер Моисей жезл свой на землю Египетскую, и Господь навел на сию землю восточный ветер, продолжавшийся весь тот день и всю ночь. Настало утро, и восточный ветер нанес саранчу."
        },
        {
          "chapter": 10,
          "verse": 14,
          "name": "Исход 10:14",
          "text": "И напала саранча на всю землю Египетскую и легла по всей стране Египетской в великом множестве: прежде не бывало такой саранчи, и после сего не будет такой;"
        },
        {
          "chapter": 10,
          "verse": 15,
          "name": "Исход 10:15",
          "text": "она покрыла лице всей земли, так что земли не было видно, и поела всю траву земную и все плоды древесные, уцелевшие от града, и не осталось никакой зелени ни на деревах, ни на траве полевой во всей земле Египетской."
        },
        {
          "chapter": 10,
          "verse": 16,
          "name": "Исход 10:16",
          "text": "Фараон поспешно призвал Моисея и Аарона и сказал: согрешил я пред Господом, Богом вашим, и пред вами;"
        },
        {
          "chapter": 10,
          "verse": 17,
          "name": "Исход 10:17",
          "text": "теперь простите грех мой еще раз и помолитесь Господу Богу вашему, чтобы Он только отвратил от меня сию смерть."
        },
        {
          "chapter": 10,
          "verse": 18,
          "name": "Исход 10:18",
          "text": "[Моисей] вышел от фараона и помолился Господу."
        },
        {
          "chapter": 10,
          "verse": 19,
          "name": "Исход 10:19",
          "text": "И воздвигнул Господь с противной стороны западный весьма сильный ветер, и он понес саранчу и бросил ее в Чермное море: не осталось ни одной саранчи во всей стране Египетской."
        },
        {
          "chapter": 10,
          "verse": 20,
          "name": "Исход 10:20",
          "text": "Но Господь ожесточил сердце фараона, и он не отпустил сынов Израилевых."
        },
        {
          "chapter": 10,
          "verse": 21,
          "name": "Исход 10:21",
          "text": "И сказал Господь Моисею: простри руку твою к небу, и будет тьма на земле Египетской, осязаемая тьма."
        },
        {
          "chapter": 10,
          "verse": 22,
          "name": "Исход 10:22",
          "text": "Моисей простер руку свою к небу, и была густая тьма по всей земле Египетской три дня;"
        },
        {
          "chapter": 10,
          "verse": 23,
          "name": "Исход 10:23",
          "text": "не видели друг друга, и никто не вставал с места своего три дня; у всех же сынов Израилевых был свет в жилищах их."
        },
        {
          "chapter": 10,
          "verse": 24,
          "name": "Исход 10:24",
          "text": "Фараон призвал Моисея [и Аарона] и сказал: пойдите, совершите служение Господу [Богу вашему], пусть только останется мелкий и крупный скот ваш, а дети ваши пусть идут с вами."
        },
        {
          "chapter": 10,
          "verse": 25,
          "name": "Исход 10:25",
          "text": "Но Моисей сказал: [нет,] дай также в руки наши жертвы и всесожжения, чтобы принести Господу Богу нашему;"
        },
        {
          "chapter": 10,
          "verse": 26,
          "name": "Исход 10:26",
          "text": "пусть пойдут и стада наши с нами, не останется ни копыта; ибо из них мы возьмем на жертву Господу, Богу нашему; но доколе не придем туда, мы не знаем, что принести в жертву Господу [Богу нашему]."
        },
        {
          "chapter": 10,
          "verse": 27,
          "name": "Исход 10:27",
          "text": "И ожесточил Господь сердце фараона, и он не захотел отпустить их."
        },
        {
          "chapter": 10,
          "verse": 28,
          "name": "Исход 10:28",
          "text": "И сказал ему фараон: пойди от меня; берегись, не являйся более пред лице мое; в тот день, когда ты увидишь лице мое, умрешь."
        },
        {
          "chapter": 10,
          "verse": 29,
          "name": "Исход 10:29",
          "text": "И сказал Моисей: как сказал ты, так и будет; я не увижу более лица твоего. "
        }
      ]
    },
    {
      "chapter": 11,
      "name": "Исход 11",
      "verses": [
        {
          "chapter": 11,
          "verse": 1,
          "name": "Исход 11:1",
          "text": "И сказал Господь Моисею: еще одну казнь Я наведу на фараона и на Египтян; после того он отпустит вас отсюда; когда же он будет отпускать [вас], с поспешностью будет гнать вас отсюда;"
        },
        {
          "chapter": 11,
          "verse": 2,
          "name": "Исход 11:2",
          "text": "внуши народу [тайно], чтобы каждый у ближнего своего и каждая женщина у ближней своей выпросили вещей серебряных и вещей золотых [и одежд]."
        },
        {
          "chapter": 11,
          "verse": 3,
          "name": "Исход 11:3",
          "text": "И дал Господь милость народу [Своему] в глазах Египтян, [и они давали ему;] да и Моисей был весьма велик в земле Египетской, в глазах [фараона и] рабов фараоновых и в глазах [всего] народа."
        },
        {
          "chapter": 11,
          "verse": 4,
          "name": "Исход 11:4",
          "text": "И сказал Моисей: так говорит Господь: в полночь Я пройду посреди Египта,"
        },
        {
          "chapter": 11,
          "verse": 5,
          "name": "Исход 11:5",
          "text": "и умрет всякий первенец в земле Египетской от первенца фараона, который сидит на престоле своем, до первенца рабыни, которая при жерновах, и всё первородное из скота;"
        },
        {
          "chapter": 11,
          "verse": 6,
          "name": "Исход 11:6",
          "text": "и будет вопль великий по всей земле Египетской, какого не бывало и какого не будет более;"
        },
        {
          "chapter": 11,
          "verse": 7,
          "name": "Исход 11:7",
          "text": "у всех же сынов Израилевых ни на человека, ни на скот не пошевелит пес языком своим, дабы вы знали, какое различие делает Господь между Египтянами и между Израильтянами."
        },
        {
          "chapter": 11,
          "verse": 8,
          "name": "Исход 11:8",
          "text": "И придут все рабы твои сии ко мне и поклонятся мне, говоря: выйди ты и весь народ [твой], которым ты предводительствуешь. После сего я и выйду. И вышел [Моисей] от фараона с гневом."
        },
        {
          "chapter": 11,
          "verse": 9,
          "name": "Исход 11:9",
          "text": "И сказал Господь Моисею: не послушал вас фараон, чтобы умножились [знамения Мои и] чудеса Мои в земле Египетской."
        },
        {
          "chapter": 11,
          "verse": 10,
          "name": "Исход 11:10",
          "text": "Моисей и Аарон сделали все сии [знамения и] чудеса пред фараоном; но Господь ожесточил сердце фараона, и он не отпустил сынов Израилевых из земли своей. "
        }
      ]
    },
    {
      "chapter": 12,
      "name": "Исход 12",
      "verses": [
        {
          "chapter": 12,
          "verse": 1,
          "name": "Исход 12:1",
          "text": "И сказал Господь Моисею и Аарону в земле Египетской, говоря:"
        },
        {
          "chapter": 12,
          "verse": 2,
          "name": "Исход 12:2",
          "text": "месяц сей да будет у вас началом месяцев, первым да будет он у вас между месяцами года."
        },
        {
          "chapter": 12,
          "verse": 3,
          "name": "Исход 12:3",
          "text": "Скажите всему обществу [сынов] Израилевых: в десятый день сего месяца пусть возьмут себе каждый одного агнца по семействам, по агнцу на семейство;"
        },
        {
          "chapter": 12,
          "verse": 4,
          "name": "Исход 12:4",
          "text": "а если семейство так мало, что не съест агнца, то пусть возьмет с соседом своим, ближайшим к дому своему, по числу душ: по той мере, сколько каждый съест, расчислитесь на агнца."
        },
        {
          "chapter": 12,
          "verse": 5,
          "name": "Исход 12:5",
          "text": "Агнец у вас должен быть без порока, мужеского пола, однолетний; возьмите его от овец, или от коз,"
        },
        {
          "chapter": 12,
          "verse": 6,
          "name": "Исход 12:6",
          "text": "и пусть он хранится у вас до четырнадцатого дня сего месяца: тогда пусть заколет его все собрание общества Израильского вечером,"
        },
        {
          "chapter": 12,
          "verse": 7,
          "name": "Исход 12:7",
          "text": "и пусть возьмут от крови его и помажут на обоих косяках и на перекладине дверей в домах, где будут есть его;"
        },
        {
          "chapter": 12,
          "verse": 8,
          "name": "Исход 12:8",
          "text": "пусть съедят мясо его в сию самую ночь, испеченное на огне; с пресным хлебом и с горькими травами пусть съедят его;"
        },
        {
          "chapter": 12,
          "verse": 9,
          "name": "Исход 12:9",
          "text": "не ешьте от него недопеченного, или сваренного в воде, но ешьте испеченное на огне, голову с ногами и внутренностями;"
        },
        {
          "chapter": 12,
          "verse": 10,
          "name": "Исход 12:10",
          "text": "не оставляйте от него до утра [и кости его не сокрушайте], но оставшееся от него до утра сожгите на огне."
        },
        {
          "chapter": 12,
          "verse": 11,
          "name": "Исход 12:11",
          "text": "Ешьте же его так: пусть будут чресла ваши препоясаны, обувь ваша на ногах ваших и посохи ваши в руках ваших, и ешьте его с поспешностью: это — Пасха Господня."
        },
        {
          "chapter": 12,
          "verse": 12,
          "name": "Исход 12:12",
          "text": "А Я в сию самую ночь пройду по земле Египетской и поражу всякого первенца в земле Египетской, от человека до скота, и над всеми богами Египетскими произведу суд. Я Господь."
        },
        {
          "chapter": 12,
          "verse": 13,
          "name": "Исход 12:13",
          "text": "И будет у вас кровь знамением на домах, где вы находитесь, и увижу кровь и пройду мимо вас, и не будет между вами язвы губительной, когда буду поражать землю Египетскую."
        },
        {
          "chapter": 12,
          "verse": 14,
          "name": "Исход 12:14",
          "text": "И да будет вам день сей памятен, и празднуйте в оный праздник Господу во [все] роды ваши; как установление вечное празднуйте его."
        },
        {
          "chapter": 12,
          "verse": 15,
          "name": "Исход 12:15",
          "text": "Семь дней ешьте пресный хлеб; с самого первого дня уничтожьте квасное в домах ваших, ибо кто будет есть квасное с первого дня до седьмого дня, душа та истреблена будет из среды Израиля."
        },
        {
          "chapter": 12,
          "verse": 16,
          "name": "Исход 12:16",
          "text": "И в первый день да будет у вас священное собрание, и в седьмой день священное собрание: никакой работы не должно делать в них; только что есть каждому, одно то можно делать вам."
        },
        {
          "chapter": 12,
          "verse": 17,
          "name": "Исход 12:17",
          "text": "Наблюдайте опресноки, ибо в сей самый день Я вывел ополчения ваши из земли Египетской, и наблюдайте день сей в роды ваши, как установление вечное."
        },
        {
          "chapter": 12,
          "verse": 18,
          "name": "Исход 12:18",
          "text": "С четырнадцатого дня первого месяца, с вечера ешьте пресный хлеб до вечера двадцать первого дня того же месяца;"
        },
        {
          "chapter": 12,
          "verse": 19,
          "name": "Исход 12:19",
          "text": "семь дней не должно быть закваски в домах ваших, ибо кто будет есть квасное, душа та истреблена будет из общества [сынов] Израилевых, пришлец ли то, или природный житель земли той."
        },
        {
          "chapter": 12,
          "verse": 20,
          "name": "Исход 12:20",
          "text": "Ничего квасного не ешьте; во всяком местопребывании вашем ешьте пресный хлеб."
        },
        {
          "chapter": 12,
          "verse": 21,
          "name": "Исход 12:21",
          "text": "И созвал Моисей всех старейшин [сынов] Израилевых и сказал им: выберите и возьмите себе агнцев по семействам вашим и заколите пасху;"
        },
        {
          "chapter": 12,
          "verse": 22,
          "name": "Исход 12:22",
          "text": "и возьмите пучок иссопа, и обмочите в кровь, которая в сосуде, и помажьте перекладину и оба косяка дверей кровью, которая в сосуде; а вы никто не выходите за двери дома своего до утра."
        },
        {
          "chapter": 12,
          "verse": 23,
          "name": "Исход 12:23",
          "text": "И пойдет Господь поражать Египет, и увидит кровь на перекладине и на обоих косяках, и пройдет Господь мимо дверей, и не попустит губителю войти в домы ваши для поражения."
        },
        {
          "chapter": 12,
          "verse": 24,
          "name": "Исход 12:24",
          "text": "Храните сие, как закон для себя и для сынов своих на веки."
        },
        {
          "chapter": 12,
          "verse": 25,
          "name": "Исход 12:25",
          "text": "Когда войдете в землю, которую Господь даст вам, как Он говорил, соблюдайте сие служение."
        },
        {
          "chapter": 12,
          "verse": 26,
          "name": "Исход 12:26",
          "text": "И когда скажут вам дети ваши: что это за служение?"
        },
        {
          "chapter": 12,
          "verse": 27,
          "name": "Исход 12:27",
          "text": "скажите [им]: это пасхальная жертва Господу, Который прошел мимо домов сынов Израилевых в Египте, когда поражал Египтян, и домы наши избавил. И преклонился народ и поклонился."
        },
        {
          "chapter": 12,
          "verse": 28,
          "name": "Исход 12:28",
          "text": "И пошли сыны Израилевы и сделали: как повелел Господь Моисею и Аарону, так и сделали."
        },
        {
          "chapter": 12,
          "verse": 29,
          "name": "Исход 12:29",
          "text": "В полночь Господь поразил всех первенцев в земле Египетской, от первенца фараона, сидевшего на престоле своем, до первенца узника, находившегося в темнице, и все первородное из скота."
        },
        {
          "chapter": 12,
          "verse": 30,
          "name": "Исход 12:30",
          "text": "И встал фараон ночью сам и все рабы его и весь Египет; и сделался великий вопль [во всей земле] Египетской, ибо не было дома, где не было бы мертвеца."
        },
        {
          "chapter": 12,
          "verse": 31,
          "name": "Исход 12:31",
          "text": "И призвал [фараон] Моисея и Аарона ночью и сказал [им]: встаньте, выйдите из среды народа моего, как вы, так и сыны Израилевы, и пойдите, совершите служение Господу [Богу вашему], как говорили вы;"
        },
        {
          "chapter": 12,
          "verse": 32,
          "name": "Исход 12:32",
          "text": "и мелкий и крупный скот ваш возьмите, как вы говорили; и пойдите и благословите меня."
        },
        {
          "chapter": 12,
          "verse": 33,
          "name": "Исход 12:33",
          "text": "И понуждали Египтяне народ, чтобы скорее выслать его из земли той; ибо говорили они: мы все помрем."
        },
        {
          "chapter": 12,
          "verse": 34,
          "name": "Исход 12:34",
          "text": "И понес народ тесто свое, прежде нежели оно вскисло; квашни их, завязанные в одеждах их, были на плечах их."
        },
        {
          "chapter": 12,
          "verse": 35,
          "name": "Исход 12:35",
          "text": "И сделали сыны Израилевы по слову Моисея и просили у Египтян вещей серебряных и вещей золотых и одежд."
        },
        {
          "chapter": 12,
          "verse": 36,
          "name": "Исход 12:36",
          "text": "Господь же дал милость народу [Своему] в глазах Египтян: и они давали ему, и обобрал он Египтян."
        },
        {
          "chapter": 12,
          "verse": 37,
          "name": "Исход 12:37",
          "text": "И отправились сыны Израилевы из Раамсеса в Сокхоф до шестисот тысяч пеших мужчин, кроме детей;"
        },
        {
          "chapter": 12,
          "verse": 38,
          "name": "Исход 12:38",
          "text": "и множество разноплеменных людей вышли с ними, и мелкий и крупный скот, стадо весьма большое."
        },
        {
          "chapter": 12,
          "verse": 39,
          "name": "Исход 12:39",
          "text": "И испекли они из теста, которое вынесли из Египта, пресные лепешки, ибо оно еще не вскисло, потому что они выгнаны были из Египта и не могли медлить, и даже пищи не приготовили себе на дорогу."
        },
        {
          "chapter": 12,
          "verse": 40,
          "name": "Исход 12:40",
          "text": "Времени же, в которое сыны Израилевы [и отцы их] обитали в Египте [и в земле Ханаанской], было четыреста тридцать лет."
        },
        {
          "chapter": 12,
          "verse": 41,
          "name": "Исход 12:41",
          "text": "По прошествии четырехсот тридцати лет, в этот самый день вышло все ополчение Господне из земли Египетской ночью."
        },
        {
          "chapter": 12,
          "verse": 42,
          "name": "Исход 12:42",
          "text": "Это — ночь бдения Господу за изведение их из земли Египетской; эта самая ночь — бдение Господу у всех сынов Израилевых в роды их."
        },
        {
          "chapter": 12,
          "verse": 43,
          "name": "Исход 12:43",
          "text": "И сказал Господь Моисею и Аарону: вот устав Пасхи: никакой иноплеменник не должен есть ее;"
        },
        {
          "chapter": 12,
          "verse": 44,
          "name": "Исход 12:44",
          "text": "а всякий раб, купленный за серебро, когда обрежешь его, может есть ее;"
        },
        {
          "chapter": 12,
          "verse": 45,
          "name": "Исход 12:45",
          "text": "поселенец и наемник не должен есть ее."
        },
        {
          "chapter": 12,
          "verse": 46,
          "name": "Исход 12:46",
          "text": "В одном доме должно есть ее, [не оставляйте от нее до утра,] не выносите мяса вон из дома и костей ее не сокрушайте."
        },
        {
          "chapter": 12,
          "verse": 47,
          "name": "Исход 12:47",
          "text": "Все общество [сынов] Израиля должно совершать ее."
        },
        {
          "chapter": 12,
          "verse": 48,
          "name": "Исход 12:48",
          "text": "Если же поселится у тебя пришлец и захочет совершить Пасху Господу, то обрежь у него всех мужеского пола, и тогда пусть он приступит к совершению ее и будет как природный житель земли; а никакой необрезанный не должен есть ее;"
        },
        {
          "chapter": 12,
          "verse": 49,
          "name": "Исход 12:49",
          "text": "один закон да будет и для природного жителя и для пришельца, поселившегося между вами."
        },
        {
          "chapter": 12,
          "verse": 50,
          "name": "Исход 12:50",
          "text": "И сделали все сыны Израилевы: как повелел Господь Моисею и Аарону, так и сделали."
        },
        {
          "chapter": 12,
          "verse": 51,
          "name": "Исход 12:51",
          "text": "В этот самый день Господь вывел сынов Израилевых из земли Египетской по ополчениям их. "
        }
      ]
    },
    {
      "chapter": 13,
      "name": "Исход 13",
      "verses": [
        {
          "chapter": 13,
          "verse": 1,
          "name": "Исход 13:1",
          "text": "И сказал Господь Моисею, говоря:"
        },
        {
          "chapter": 13,
          "verse": 2,
          "name": "Исход 13:2",
          "text": "освяти Мне каждого первенца, разверзающего всякие ложесна между сынами Израилевыми, от человека до скота, [потому что] Мои они."
        },
        {
          "chapter": 13,
          "verse": 3,
          "name": "Исход 13:3",
          "text": "И сказал Моисей народу: помните сей день, в который вышли вы из Египта, из дома рабства, ибо рукою крепкою вывел вас Господь оттоле, и не ешьте квасного:"
        },
        {
          "chapter": 13,
          "verse": 4,
          "name": "Исход 13:4",
          "text": "сегодня выходите вы, в месяце Авиве."
        },
        {
          "chapter": 13,
          "verse": 5,
          "name": "Исход 13:5",
          "text": "И когда введет тебя Господь [Бог твой] в землю Хананеев и Хеттеев, и Аморреев, и Евеев, и Иевусеев, [Гергесеев, и Ферезеев,] о которой клялся Он отцам твоим, что даст тебе землю, где течет молоко и мед, то совершай сие служение в сем месяце;"
        },
        {
          "chapter": 13,
          "verse": 6,
          "name": "Исход 13:6",
          "text": "семь дней ешь пресный хлеб, и в седьмой день — праздник Господу;"
        },
        {
          "chapter": 13,
          "verse": 7,
          "name": "Исход 13:7",
          "text": "пресный хлеб должно есть семь дней, и не должно находиться у тебя квасного хлеба, и не должно находиться у тебя квасного во всех пределах твоих."
        },
        {
          "chapter": 13,
          "verse": 8,
          "name": "Исход 13:8",
          "text": "И объяви в день тот сыну твоему, говоря: это ради того, что Господь [Бог] сделал со мною, когда я вышел из Египта."
        },
        {
          "chapter": 13,
          "verse": 9,
          "name": "Исход 13:9",
          "text": "И да будет тебе это знаком на руке твоей и памятником пред глазами твоими, дабы закон Господень был в устах твоих, ибо рукою крепкою вывел тебя Господь [Бог] из Египта."
        },
        {
          "chapter": 13,
          "verse": 10,
          "name": "Исход 13:10",
          "text": "Исполняй же устав сей в назначенное время, из года в год."
        },
        {
          "chapter": 13,
          "verse": 11,
          "name": "Исход 13:11",
          "text": "И когда введет тебя Господь [Бог твой] в землю Ханаанскую, как Он клялся тебе и отцам твоим, и даст ее тебе, —"
        },
        {
          "chapter": 13,
          "verse": 12,
          "name": "Исход 13:12",
          "text": "отделяй Господу все [мужеского пола] разверзающее ложесна; и все первородное из скота, какой у тебя будет, мужеского пола, [посвящай] Господу,"
        },
        {
          "chapter": 13,
          "verse": 13,
          "name": "Исход 13:13",
          "text": "а всякого из ослов, разверзающего [утробу], заменяй агнцем; а если не заменишь, выкупи его; и каждого первенца человеческого из сынов твоих выкупай."
        },
        {
          "chapter": 13,
          "verse": 14,
          "name": "Исход 13:14",
          "text": "И когда после спросит тебя сын твой, говоря: что это? то скажи ему: рукою крепкою вывел нас Господь из Египта, из дома рабства;"
        },
        {
          "chapter": 13,
          "verse": 15,
          "name": "Исход 13:15",
          "text": "ибо когда фараон упорствовал отпустить нас, Господь умертвил всех первенцев в земле Египетской, от первенца человеческого до первенца из скота, — посему я приношу в жертву Господу все, разверзающее ложесна, мужеского пола, а всякого первенца из сынов моих выкупаю;"
        },
        {
          "chapter": 13,
          "verse": 16,
          "name": "Исход 13:16",
          "text": "и да будет это знаком на руке твоей и вместо повязки над глазами твоими, ибо рукою крепкою Господь вывел нас из Египта."
        },
        {
          "chapter": 13,
          "verse": 17,
          "name": "Исход 13:17",
          "text": "Когда же фараон отпустил народ, Бог не повел его по дороге земли Филистимской, потому что она близка; ибо сказал Бог: чтобы не раскаялся народ, увидев войну, и не возвратился в Египет."
        },
        {
          "chapter": 13,
          "verse": 18,
          "name": "Исход 13:18",
          "text": "И обвел Бог народ дорогою пустынною к Чермному морю. И вышли сыны Израилевы вооруженные из земли Египетской."
        },
        {
          "chapter": 13,
          "verse": 19,
          "name": "Исход 13:19",
          "text": "И взял Моисей с собою кости Иосифа, ибо [Иосиф] клятвою заклял сынов Израилевых, сказав: посетит вас Бог, и вы с собою вынесите кости мои отсюда."
        },
        {
          "chapter": 13,
          "verse": 20,
          "name": "Исход 13:20",
          "text": "И двинулись [сыны Израилевы] из Сокхофа и расположились станом в Ефаме, в конце пустыни."
        },
        {
          "chapter": 13,
          "verse": 21,
          "name": "Исход 13:21",
          "text": "Господь же шел пред ними днем в столпе облачном, показывая им путь, а ночью в столпе огненном, светя им, дабы идти им и днем и ночью."
        },
        {
          "chapter": 13,
          "verse": 22,
          "name": "Исход 13:22",
          "text": "Не отлучался столп облачный днем и столп огненный ночью от лица [всего] народа. "
        }
      ]
    },
    {
      "chapter": 14,
      "name": "Исход 14",
      "verses": [
        {
          "chapter": 14,
          "verse": 1,
          "name": "Исход 14:1",
          "text": "И сказал Господь Моисею, говоря:"
        },
        {
          "chapter": 14,
          "verse": 2,
          "name": "Исход 14:2",
          "text": "скажи сынам Израилевым, чтобы они обратились и расположились станом пред Пи-Гахирофом, между Мигдолом и между морем, пред Ваал-Цефоном; напротив его поставьте стан у моря."
        },
        {
          "chapter": 14,
          "verse": 3,
          "name": "Исход 14:3",
          "text": "И скажет фараон [народу своему] о сынах Израилевых: они заблудились в земле сей, заперла их пустыня."
        },
        {
          "chapter": 14,
          "verse": 4,
          "name": "Исход 14:4",
          "text": "А Я ожесточу сердце фараона, и он погонится за ними, и покажу славу Мою на фараоне и на всем войске его; и познают [все] Египтяне, что Я Господь. И сделали так."
        },
        {
          "chapter": 14,
          "verse": 5,
          "name": "Исход 14:5",
          "text": "И возвещено было царю Египетскому, что народ бежал; и обратилось сердце фараона и рабов его против народа сего, и они сказали: что это мы сделали? зачем отпустили Израильтян, чтобы они не работали нам?"
        },
        {
          "chapter": 14,
          "verse": 6,
          "name": "Исход 14:6",
          "text": "[Фараон] запряг колесницу свою и народ свой взял с собою;"
        },
        {
          "chapter": 14,
          "verse": 7,
          "name": "Исход 14:7",
          "text": "и взял шестьсот колесниц отборных и все колесницы Египетские, и начальников над всеми ими."
        },
        {
          "chapter": 14,
          "verse": 8,
          "name": "Исход 14:8",
          "text": "И ожесточил Господь сердце фараона, царя Египетского [и рабов его], и он погнался за сынами Израилевыми; сыны же Израилевы шли под рукою высокою."
        },
        {
          "chapter": 14,
          "verse": 9,
          "name": "Исход 14:9",
          "text": "И погнались за ними Египтяне, и все кони с колесницами фараона, и всадники, и всё войско его, и настигли их расположившихся у моря, при Пи-Гахирофе пред Ваал-Цефоном."
        },
        {
          "chapter": 14,
          "verse": 10,
          "name": "Исход 14:10",
          "text": "Фараон приблизился, и сыны Израилевы оглянулись, и вот, Египтяне идут за ними: и весьма устрашились и возопили сыны Израилевы к Господу,"
        },
        {
          "chapter": 14,
          "verse": 11,
          "name": "Исход 14:11",
          "text": "и сказали Моисею: разве нет гробов в Египте, что ты привел нас умирать в пустыне? что это ты сделал с нами, выведя нас из Египта?"
        },
        {
          "chapter": 14,
          "verse": 12,
          "name": "Исход 14:12",
          "text": "Не это ли самое говорили мы тебе в Египте, сказав: оставь нас, пусть мы работаем Египтянам? Ибо лучше быть нам в рабстве у Египтян, нежели умереть в пустыне."
        },
        {
          "chapter": 14,
          "verse": 13,
          "name": "Исход 14:13",
          "text": "Но Моисей сказал народу: не бойтесь, стойте — и увидите спасение Господне, которое Он соделает вам ныне, ибо Египтян, которых видите вы ныне, более не увидите во веки;"
        },
        {
          "chapter": 14,
          "verse": 14,
          "name": "Исход 14:14",
          "text": "Господь будет поборать за вас, а вы будьте спокойны."
        },
        {
          "chapter": 14,
          "verse": 15,
          "name": "Исход 14:15",
          "text": "И сказал Господь Моисею: что ты вопиешь ко Мне? скажи сынам Израилевым, чтоб они шли,"
        },
        {
          "chapter": 14,
          "verse": 16,
          "name": "Исход 14:16",
          "text": "а ты подними жезл твой и простри руку твою на море, и раздели его, и пройдут сыны Израилевы среди моря по суше;"
        },
        {
          "chapter": 14,
          "verse": 17,
          "name": "Исход 14:17",
          "text": "Я же ожесточу сердце [фараона и всех] Египтян, и они пойдут вслед за ними; и покажу славу Мою на фараоне и на всем войске его, на колесницах его и на всадниках его;"
        },
        {
          "chapter": 14,
          "verse": 18,
          "name": "Исход 14:18",
          "text": "и узнают [все] Египтяне, что Я Господь, когда покажу славу Мою на фараоне, на колесницах его и на всадниках его."
        },
        {
          "chapter": 14,
          "verse": 19,
          "name": "Исход 14:19",
          "text": "И двинулся Ангел Божий, шедший пред станом [сынов] Израилевых, и пошел позади их; двинулся и столп облачный от лица их и стал позади их;"
        },
        {
          "chapter": 14,
          "verse": 20,
          "name": "Исход 14:20",
          "text": "и вошел в средину между станом Египетским и между станом [сынов] Израилевых, и был облаком и мраком для одних и освещал ночь для других, и не сблизились одни с другими во всю ночь."
        },
        {
          "chapter": 14,
          "verse": 21,
          "name": "Исход 14:21",
          "text": "И простер Моисей руку свою на море, и гнал Господь море сильным восточным ветром всю ночь и сделал море сушею, и расступились воды."
        },
        {
          "chapter": 14,
          "verse": 22,
          "name": "Исход 14:22",
          "text": "И пошли сыны Израилевы среди моря по суше: воды же были им стеною по правую и по левую сторону."
        },
        {
          "chapter": 14,
          "verse": 23,
          "name": "Исход 14:23",
          "text": "Погнались Египтяне, и вошли за ними в средину моря все кони фараона, колесницы его и всадники его."
        },
        {
          "chapter": 14,
          "verse": 24,
          "name": "Исход 14:24",
          "text": "И в утреннюю стражу воззрел Господь на стан Египтян из столпа огненного и облачного и привел в замешательство стан Египтян;"
        },
        {
          "chapter": 14,
          "verse": 25,
          "name": "Исход 14:25",
          "text": "и отнял колеса у колесниц их, так что они влекли их с трудом. И сказали Египтяне: побежим от Израильтян, потому что Господь поборает за них против Египтян."
        },
        {
          "chapter": 14,
          "verse": 26,
          "name": "Исход 14:26",
          "text": "И сказал Господь Моисею: простри руку твою на море, и да обратятся воды на Египтян, на колесницы их и на всадников их."
        },
        {
          "chapter": 14,
          "verse": 27,
          "name": "Исход 14:27",
          "text": "И простер Моисей руку свою на море, и к утру вода возвратилась в свое место; а Египтяне бежали навстречу [воде]. Так потопил Господь Египтян среди моря."
        },
        {
          "chapter": 14,
          "verse": 28,
          "name": "Исход 14:28",
          "text": "И вода возвратилась и покрыла колесницы и всадников всего войска фараонова, вошедших за ними в море; не осталось ни одного из них."
        },
        {
          "chapter": 14,
          "verse": 29,
          "name": "Исход 14:29",
          "text": "А сыны Израилевы прошли по суше среди моря: воды [были] им стеною по правую и [стеною] по левую сторону."
        },
        {
          "chapter": 14,
          "verse": 30,
          "name": "Исход 14:30",
          "text": "И избавил Господь в день тот Израильтян из рук Египтян, и увидели [сыны] Израилевы Египтян мертвыми на берегу моря."
        },
        {
          "chapter": 14,
          "verse": 31,
          "name": "Исход 14:31",
          "text": "И увидели Израильтяне руку великую, которую явил Господь над Египтянами, и убоялся народ Господа и поверил Господу и Моисею, рабу Его. Тогда Моисей и сыны Израилевы воспели Господу песнь сию и говорили: "
        }
      ]
    },
    {
      "chapter": 15,
      "name": "Исход 15",
      "verses": [
        {
          "chapter": 15,
          "verse": 1,
          "name": "Исход 15:1",
          "text": "Пою Господу, ибо Он высоко превознесся; коня и всадника его ввергнул в море."
        },
        {
          "chapter": 15,
          "verse": 2,
          "name": "Исход 15:2",
          "text": "Господь крепость моя и слава моя, Он был мне спасением. Он Бог мой, и прославлю Его; Бог отца моего, и превознесу Его."
        },
        {
          "chapter": 15,
          "verse": 3,
          "name": "Исход 15:3",
          "text": "Господь муж брани, Иегова имя Ему."
        },
        {
          "chapter": 15,
          "verse": 4,
          "name": "Исход 15:4",
          "text": "Колесницы фараона и войско его ввергнул Он в море, и избранные военачальники его потонули в Чермном море."
        },
        {
          "chapter": 15,
          "verse": 5,
          "name": "Исход 15:5",
          "text": "Пучины покрыли их: они пошли в глубину, как камень."
        },
        {
          "chapter": 15,
          "verse": 6,
          "name": "Исход 15:6",
          "text": "Десница Твоя, Господи, прославилась силою; десница Твоя, Господи, сразила врага."
        },
        {
          "chapter": 15,
          "verse": 7,
          "name": "Исход 15:7",
          "text": "Величием славы Твоей Ты низложил восставших против Тебя. Ты послал гнев Твой, и он попалил их, как солому."
        },
        {
          "chapter": 15,
          "verse": 8,
          "name": "Исход 15:8",
          "text": "От дуновения Твоего расступились воды, влага стала, как стена, огустели пучины в сердце моря."
        },
        {
          "chapter": 15,
          "verse": 9,
          "name": "Исход 15:9",
          "text": "Враг сказал: погонюсь, настигну, разделю добычу; насытится ими душа моя, обнажу меч мой, истребит их рука моя."
        },
        {
          "chapter": 15,
          "verse": 10,
          "name": "Исход 15:10",
          "text": "Ты дунул духом Твоим, и покрыло их море: они погрузились, как свинец, в великих водах."
        },
        {
          "chapter": 15,
          "verse": 11,
          "name": "Исход 15:11",
          "text": "Кто, как Ты, Господи, между богами? Кто, как Ты, величествен святостью, досточтим хвалами, Творец чудес?"
        },
        {
          "chapter": 15,
          "verse": 12,
          "name": "Исход 15:12",
          "text": "Ты простер десницу Твою: поглотила их земля."
        },
        {
          "chapter": 15,
          "verse": 13,
          "name": "Исход 15:13",
          "text": "Ты ведешь милостью Твоею народ сей, который Ты избавил, — сопровождаешь силою Твоею в жилище святыни Твоей."
        },
        {
          "chapter": 15,
          "verse": 14,
          "name": "Исход 15:14",
          "text": "Услышали народы и трепещут: ужас объял жителей Филистимских;"
        },
        {
          "chapter": 15,
          "verse": 15,
          "name": "Исход 15:15",
          "text": "тогда смутились князья Едомовы, трепет объял вождей Моавитских, уныли все жители Ханаана."
        },
        {
          "chapter": 15,
          "verse": 16,
          "name": "Исход 15:16",
          "text": "Да нападет на них страх и ужас; от величия мышцы Твоей да онемеют они, как камень, доколе проходит народ Твой, Господи, доколе проходит сей народ, который Ты приобрел."
        },
        {
          "chapter": 15,
          "verse": 17,
          "name": "Исход 15:17",
          "text": "Введи его и насади его на горе достояния Твоего, на месте, которое Ты соделал жилищем Себе, Господи, во святилище, которое создали руки Твои, Владыка!"
        },
        {
          "chapter": 15,
          "verse": 18,
          "name": "Исход 15:18",
          "text": "Господь будет царствовать во веки и в вечность."
        },
        {
          "chapter": 15,
          "verse": 19,
          "name": "Исход 15:19",
          "text": "Когда вошли кони фараона с колесницами его и с всадниками его в море, то Господь обратил на них воды морские, а сыны Израилевы прошли по суше среди моря."
        },
        {
          "chapter": 15,
          "verse": 20,
          "name": "Исход 15:20",
          "text": "И взяла Мариам пророчица, сестра Ааронова, в руку свою тимпан, и вышли за нею все женщины с тимпанами и ликованием."
        },
        {
          "chapter": 15,
          "verse": 21,
          "name": "Исход 15:21",
          "text": "И воспела Мариам пред ними: пойте Господу, ибо высоко превознесся Он, коня и всадника его ввергнул в море."
        },
        {
          "chapter": 15,
          "verse": 22,
          "name": "Исход 15:22",
          "text": "И повел Моисей Израильтян от Чермного моря, и они вступили в пустыню Сур; и шли они три дня по пустыне и не находили воды."
        },
        {
          "chapter": 15,
          "verse": 23,
          "name": "Исход 15:23",
          "text": "Пришли в Мерру — и не могли пить воды в Мерре, ибо она была горька, почему и наречено тому [месту] имя: Мерра."
        },
        {
          "chapter": 15,
          "verse": 24,
          "name": "Исход 15:24",
          "text": "И возроптал народ на Моисея, говоря: что нам пить?"
        },
        {
          "chapter": 15,
          "verse": 25,
          "name": "Исход 15:25",
          "text": "[Моисей] возопил к Господу, и Господь показал ему дерево, и он бросил его в воду, и вода сделалась сладкою. Там Бог дал народу устав и закон и там испытывал его."
        },
        {
          "chapter": 15,
          "verse": 26,
          "name": "Исход 15:26",
          "text": "И сказал: если ты будешь слушаться гласа Господа, Бога твоего, и делать угодное пред очами Его, и внимать заповедям Его, и соблюдать все уставы Его, то не наведу на тебя ни одной из болезней, которые навел Я на Египет, ибо Я Господь [Бог твой], целитель твой."
        },
        {
          "chapter": 15,
          "verse": 27,
          "name": "Исход 15:27",
          "text": "И пришли в Елим; там было двенадцать источников воды и семьдесят финиковых дерев, и расположились там станом при водах. "
        }
      ]
    },
    {
      "chapter": 16,
      "name": "Исход 16",
      "verses": [
        {
          "chapter": 16,
          "verse": 1,
          "name": "Исход 16:1",
          "text": "И двинулись из Елима, и пришло всё общество сынов Израилевых в пустыню Син, что между Елимом и между Синаем, в пятнадцатый день второго месяца по выходе их из земли Египетской."
        },
        {
          "chapter": 16,
          "verse": 2,
          "name": "Исход 16:2",
          "text": "И возроптало все общество сынов Израилевых на Моисея и Аарона в пустыне,"
        },
        {
          "chapter": 16,
          "verse": 3,
          "name": "Исход 16:3",
          "text": "и сказали им сыны Израилевы: о, если бы мы умерли от руки Господней в земле Египетской, когда мы сидели у котлов с мясом, когда мы ели хлеб досыта! ибо вывели вы нас в эту пустыню, чтобы всё собрание это уморить голодом."
        },
        {
          "chapter": 16,
          "verse": 4,
          "name": "Исход 16:4",
          "text": "И сказал Господь Моисею: вот, Я одождю вам хлеб с неба, и пусть народ выходит и собирает ежедневно, сколько нужно на день, чтобы Мне испытать его, будет ли он поступать по закону Моему, или нет;"
        },
        {
          "chapter": 16,
          "verse": 5,
          "name": "Исход 16:5",
          "text": "а в шестой день пусть заготовляют, что принесут, и будет вдвое против того, по скольку собирают в прочие дни."
        },
        {
          "chapter": 16,
          "verse": 6,
          "name": "Исход 16:6",
          "text": "И сказали Моисей и Аарон всему [обществу] сынов Израилевых: вечером узнаете вы, что Господь вывел вас из земли Египетской,"
        },
        {
          "chapter": 16,
          "verse": 7,
          "name": "Исход 16:7",
          "text": "и утром увидите славу Господню, ибо услышал Он ропот ваш на Господа: а мы что такое, что ропщете на нас?"
        },
        {
          "chapter": 16,
          "verse": 8,
          "name": "Исход 16:8",
          "text": "И сказал Моисей: узнаете, когда Господь вечером даст вам мяса в пищу, а утром хлеба досыта, ибо Господь услышал ропот ваш, который вы подняли против Него: а мы что? не на нас ропот ваш, но на Господа."
        },
        {
          "chapter": 16,
          "verse": 9,
          "name": "Исход 16:9",
          "text": "И сказал Моисей Аарону: скажи всему обществу сынов Израилевых: предстаньте пред лице Господа, ибо Он услышал ропот ваш."
        },
        {
          "chapter": 16,
          "verse": 10,
          "name": "Исход 16:10",
          "text": "И когда говорил Аарон ко всему обществу сынов Израилевых, то они оглянулись к пустыне, и вот, слава Господня явилась в облаке."
        },
        {
          "chapter": 16,
          "verse": 11,
          "name": "Исход 16:11",
          "text": "И сказал Господь Моисею, говоря:"
        },
        {
          "chapter": 16,
          "verse": 12,
          "name": "Исход 16:12",
          "text": "Я услышал ропот сынов Израилевых; скажи им: вечером будете есть мясо, а поутру насытитесь хлебом — и узнаете, что Я Господь, Бог ваш."
        },
        {
          "chapter": 16,
          "verse": 13,
          "name": "Исход 16:13",
          "text": "Вечером налетели перепелы и покрыли стан, а поутру лежала роса около стана;"
        },
        {
          "chapter": 16,
          "verse": 14,
          "name": "Исход 16:14",
          "text": "роса поднялась, и вот, на поверхности пустыни нечто мелкое, круповидное, мелкое, как иней на земле."
        },
        {
          "chapter": 16,
          "verse": 15,
          "name": "Исход 16:15",
          "text": "И увидели сыны Израилевы и говорили друг другу: что это? Ибо не знали, что это. И Моисей сказал им: это хлеб, который Господь дал вам в пищу;"
        },
        {
          "chapter": 16,
          "verse": 16,
          "name": "Исход 16:16",
          "text": "вот что повелел Господь: собирайте его каждый по стольку, сколько ему съесть; по гомору на человека, по числу душ, сколько у кого в шатре, собирайте."
        },
        {
          "chapter": 16,
          "verse": 17,
          "name": "Исход 16:17",
          "text": "И сделали так сыны Израилевы и собрали, кто много, кто мало;"
        },
        {
          "chapter": 16,
          "verse": 18,
          "name": "Исход 16:18",
          "text": "и меряли гомором, и у того, кто собрал много, не было лишнего, и у того, кто мало, не было недостатка: каждый собрал, сколько ему съесть."
        },
        {
          "chapter": 16,
          "verse": 19,
          "name": "Исход 16:19",
          "text": "И сказал им Моисей: никто не оставляй сего до утра."
        },
        {
          "chapter": 16,
          "verse": 20,
          "name": "Исход 16:20",
          "text": "Но не послушали они Моисея, и оставили от сего некоторые до утра, — и завелись черви, и оно воссмердело. И разгневался на них Моисей."
        },
        {
          "chapter": 16,
          "verse": 21,
          "name": "Исход 16:21",
          "text": "И собирали его рано поутру, каждый сколько ему съесть; когда же обогревало солнце, оно таяло."
        },
        {
          "chapter": 16,
          "verse": 22,
          "name": "Исход 16:22",
          "text": "В шестой же день собрали хлеба вдвое, по два гомора на каждого. И пришли все начальники общества и донесли Моисею."
        },
        {
          "chapter": 16,
          "verse": 23,
          "name": "Исход 16:23",
          "text": "И [Моисей] сказал им: вот что сказал Господь: завтра покой, святая суббота Господня; что надобно печь, пеките, и что надобно варить, варите сегодня, а что останется, отложите и сберегите до утра."
        },
        {
          "chapter": 16,
          "verse": 24,
          "name": "Исход 16:24",
          "text": "И отложили то до утра, как повелел [им] Моисей, и оно не воссмердело, и червей не было в нем."
        },
        {
          "chapter": 16,
          "verse": 25,
          "name": "Исход 16:25",
          "text": "И сказал Моисей: ешьте его сегодня, ибо сегодня суббота Господня; сегодня не найдете его на поле;"
        },
        {
          "chapter": 16,
          "verse": 26,
          "name": "Исход 16:26",
          "text": "шесть дней собирайте его, а в седьмой день — суббота: не будет его в этот день."
        },
        {
          "chapter": 16,
          "verse": 27,
          "name": "Исход 16:27",
          "text": "Но некоторые из народа вышли в седьмой день собирать — и не нашли."
        },
        {
          "chapter": 16,
          "verse": 28,
          "name": "Исход 16:28",
          "text": "И сказал Господь Моисею: долго ли будете вы уклоняться от соблюдения заповедей Моих и законов Моих?"
        },
        {
          "chapter": 16,
          "verse": 29,
          "name": "Исход 16:29",
          "text": "смотрите, Господь дал вам субботу, посему Он и дает в шестой день хлеба на два дня: оставайтесь каждый у себя [в доме своем], никто не выходи от места своего в седьмой день."
        },
        {
          "chapter": 16,
          "verse": 30,
          "name": "Исход 16:30",
          "text": "И покоился народ в седьмой день."
        },
        {
          "chapter": 16,
          "verse": 31,
          "name": "Исход 16:31",
          "text": "И нарек дом Израилев хлебу тому имя: манна; она была, как кориандровое семя, белая, вкусом же как лепешка с медом."
        },
        {
          "chapter": 16,
          "verse": 32,
          "name": "Исход 16:32",
          "text": "И сказал Моисей: вот что повелел Господь: наполните [манною] гомор для хранения в роды ваши, дабы видели хлеб, которым Я питал вас в пустыне, когда вывел вас из земли Египетской."
        },
        {
          "chapter": 16,
          "verse": 33,
          "name": "Исход 16:33",
          "text": "И сказал Моисей Аарону: возьми один сосуд [золотой], и положи в него полный гомор манны, и поставь его пред Господом, для хранения в роды ваши."
        },
        {
          "chapter": 16,
          "verse": 34,
          "name": "Исход 16:34",
          "text": "И поставил его Аарон пред ковчегом свидетельства для хранения, как повелел Господь Моисею."
        },
        {
          "chapter": 16,
          "verse": 35,
          "name": "Исход 16:35",
          "text": "Сыны Израилевы ели манну сорок лет, доколе не пришли в землю обитаемую; манну ели они, доколе не пришли к пределам земли Ханаанской."
        },
        {
          "chapter": 16,
          "verse": 36,
          "name": "Исход 16:36",
          "text": "А гомор есть десятая часть ефы. "
        }
      ]
    },
    {
      "chapter": 17,
      "name": "Исход 17",
      "verses": [
        {
          "chapter": 17,
          "verse": 1,
          "name": "Исход 17:1",
          "text": "И двинулось всё общество сынов Израилевых из пустыни Син в путь свой, по повелению Господню, и расположилось станом в Рефидиме, и не было воды пить народу."
        },
        {
          "chapter": 17,
          "verse": 2,
          "name": "Исход 17:2",
          "text": "И укорял народ Моисея, и говорили: дайте нам воды пить. И сказал им Моисей: что вы укоряете меня? что искушаете Господа?"
        },
        {
          "chapter": 17,
          "verse": 3,
          "name": "Исход 17:3",
          "text": "И жаждал там народ воды, и роптал народ на Моисея, говоря: зачем ты вывел нас из Египта, уморить жаждою нас и детей наших и стада наши?"
        },
        {
          "chapter": 17,
          "verse": 4,
          "name": "Исход 17:4",
          "text": "Моисей возопил к Господу и сказал: что мне делать с народом сим? еще немного, и побьют меня камнями."
        },
        {
          "chapter": 17,
          "verse": 5,
          "name": "Исход 17:5",
          "text": "И сказал Господь Моисею: пройди перед народом, и возьми с собою некоторых из старейшин Израильских, и жезл твой, которым ты ударил по воде, возьми в руку твою, и пойди;"
        },
        {
          "chapter": 17,
          "verse": 6,
          "name": "Исход 17:6",
          "text": "вот, Я стану пред тобою там на скале в Хориве, и ты ударишь в скалу, и пойдет из нее вода, и будет пить народ. И сделал так Моисей в глазах старейшин Израильских."
        },
        {
          "chapter": 17,
          "verse": 7,
          "name": "Исход 17:7",
          "text": "И нарек месту тому имя: Масса и Мерива, по причине укорения сынов Израилевых и потому, что они искушали Господа, говоря: есть ли Господь среди нас, или нет?"
        },
        {
          "chapter": 17,
          "verse": 8,
          "name": "Исход 17:8",
          "text": "И пришли Амаликитяне и воевали с Израильтянами в Рефидиме."
        },
        {
          "chapter": 17,
          "verse": 9,
          "name": "Исход 17:9",
          "text": "Моисей сказал Иисусу: выбери нам мужей [сильных] и пойди, сразись с Амаликитянами; завтра я стану на вершине холма, и жезл Божий будет в руке моей."
        },
        {
          "chapter": 17,
          "verse": 10,
          "name": "Исход 17:10",
          "text": "И сделал Иисус, как сказал ему Моисей, и [пошел] сразиться с Амаликитянами; а Моисей и Аарон и Ор взошли на вершину холма."
        },
        {
          "chapter": 17,
          "verse": 11,
          "name": "Исход 17:11",
          "text": "И когда Моисей поднимал руки свои, одолевал Израиль, а когда опускал руки свои, одолевал Амалик;"
        },
        {
          "chapter": 17,
          "verse": 12,
          "name": "Исход 17:12",
          "text": "но руки Моисеевы отяжелели, и тогда взяли камень и подложили под него, и он сел на нем, Аарон же и Ор поддерживали руки его, один с одной, а другой с другой стороны. И были руки его подняты до захождения солнца."
        },
        {
          "chapter": 17,
          "verse": 13,
          "name": "Исход 17:13",
          "text": "И низложил Иисус Амалика и народ его острием меча."
        },
        {
          "chapter": 17,
          "verse": 14,
          "name": "Исход 17:14",
          "text": "И сказал Господь Моисею: напиши сие для памяти в книгу и внуши Иисусу, что Я совершенно изглажу память Амаликитян из поднебесной."
        },
        {
          "chapter": 17,
          "verse": 15,
          "name": "Исход 17:15",
          "text": "И устроил Моисей жертвенник [Господу] и нарек ему имя: Иегова Нисси."
        },
        {
          "chapter": 17,
          "verse": 16,
          "name": "Исход 17:16",
          "text": "Ибо, сказал он, рука на престоле Господа: брань у Господа против Амалика из рода в род. "
        }
      ]
    },
    {
      "chapter": 18,
      "name": "Исход 18",
      "verses": [
        {
          "chapter": 18,
          "verse": 1,
          "name": "Исход 18:1",
          "text": "И услышал Иофор, священник Мадиамский, тесть Моисеев, о всем, что сделал Бог для Моисея и для Израиля, народа Своего, когда вывел Господь Израиля из Египта,"
        },
        {
          "chapter": 18,
          "verse": 2,
          "name": "Исход 18:2",
          "text": "и взял Иофор, тесть Моисеев, Сепфору, жену Моисееву, пред тем возвращенную,"
        },
        {
          "chapter": 18,
          "verse": 3,
          "name": "Исход 18:3",
          "text": "и двух сынов ее, из которых одному имя Гирсам, потому что говорил Моисей: я пришлец в земле чужой;"
        },
        {
          "chapter": 18,
          "verse": 4,
          "name": "Исход 18:4",
          "text": "а другому имя Елиезер, потому что [говорил он] Бог отца моего был мне помощником и избавил меня от меча фараонова."
        },
        {
          "chapter": 18,
          "verse": 5,
          "name": "Исход 18:5",
          "text": "И пришел Иофор, тесть Моисея, с сыновьями его и женою его к Моисею в пустыню, где он расположился станом у горы Божией,"
        },
        {
          "chapter": 18,
          "verse": 6,
          "name": "Исход 18:6",
          "text": "и дал знать Моисею: я, тесть твой Иофор, иду к тебе, и жена твоя, и два сына ее с нею."
        },
        {
          "chapter": 18,
          "verse": 7,
          "name": "Исход 18:7",
          "text": "Моисей вышел навстречу тестю своему, и поклонился [ему], и целовал его, и после взаимного приветствия они вошли в шатер."
        },
        {
          "chapter": 18,
          "verse": 8,
          "name": "Исход 18:8",
          "text": "И рассказал Моисей тестю своему о всем, что сделал Господь с фараоном и со [всеми] Египтянами за Израиля, и о всех трудностях, какие встретили их на пути, и как избавил их Господь [из руки фараона и из руки Египтян]."
        },
        {
          "chapter": 18,
          "verse": 9,
          "name": "Исход 18:9",
          "text": "Иофор радовался о всех благодеяниях, которые Господь явил Израилю, когда избавил его из руки Египтян [и из руки фараона],"
        },
        {
          "chapter": 18,
          "verse": 10,
          "name": "Исход 18:10",
          "text": "и сказал Иофор: благословен Господь, Который избавил вас из руки Египтян и из руки фараоновой, Который избавил народ сей из-под власти Египтян;"
        },
        {
          "chapter": 18,
          "verse": 11,
          "name": "Исход 18:11",
          "text": "ныне узнал я, что Господь велик паче всех богов, в том самом, чем они превозносились над Израильтянами."
        },
        {
          "chapter": 18,
          "verse": 12,
          "name": "Исход 18:12",
          "text": "И принес Иофор, тесть Моисеев, всесожжение и жертвы Богу; и пришел Аарон и все старейшины Израилевы есть хлеба с тестем Моисеевым пред Богом."
        },
        {
          "chapter": 18,
          "verse": 13,
          "name": "Исход 18:13",
          "text": "На другой день сел Моисей судить народ, и стоял народ пред Моисеем с утра до вечера."
        },
        {
          "chapter": 18,
          "verse": 14,
          "name": "Исход 18:14",
          "text": "И видел [Иофор,] тесть Моисеев, всё, что он делает с народом, и сказал: что это такое делаешь ты с народом? для чего ты сидишь один, а весь народ стоит пред тобою с утра до вечера?"
        },
        {
          "chapter": 18,
          "verse": 15,
          "name": "Исход 18:15",
          "text": "И сказал Моисей тестю своему: народ приходит ко мне просить суда у Бога;"
        },
        {
          "chapter": 18,
          "verse": 16,
          "name": "Исход 18:16",
          "text": "когда случается у них какое дело, они приходят ко мне, и я сужу между тем и другим и объявляю [им] уставы Божии и законы Его."
        },
        {
          "chapter": 18,
          "verse": 17,
          "name": "Исход 18:17",
          "text": "Но тесть Моисеев сказал ему: не хорошо это ты делаешь:"
        },
        {
          "chapter": 18,
          "verse": 18,
          "name": "Исход 18:18",
          "text": "ты измучишь и себя и народ сей, который с тобою, ибо слишком тяжело для тебя это дело: ты один не можешь исправлять его;"
        },
        {
          "chapter": 18,
          "verse": 19,
          "name": "Исход 18:19",
          "text": "итак послушай слов моих; я дам тебе совет, и будет Бог с тобою: будь ты для народа посредником пред Богом и представляй Богу дела [его];"
        },
        {
          "chapter": 18,
          "verse": 20,
          "name": "Исход 18:20",
          "text": "научай их уставам [Божиим] и законам [Его], указывай им путь [Его], по которому они должны идти, и дела, которые они должны делать;"
        },
        {
          "chapter": 18,
          "verse": 21,
          "name": "Исход 18:21",
          "text": "ты же усмотри [себе] из всего народа людей способных, боящихся Бога, людей правдивых, ненавидящих корысть, и поставь [их] над ним тысяченачальниками, стоначальниками, пятидесятиначальниками и десятиначальниками [и письмоводителями];"
        },
        {
          "chapter": 18,
          "verse": 22,
          "name": "Исход 18:22",
          "text": "пусть они судят народ во всякое время и о всяком важном деле доносят тебе, а все малые дела судят сами: и будет тебе легче, и они понесут с тобою бремя;"
        },
        {
          "chapter": 18,
          "verse": 23,
          "name": "Исход 18:23",
          "text": "если ты сделаешь это, и Бог повелит тебе, то ты можешь устоять, и весь народ сей будет отходить в свое место с миром."
        },
        {
          "chapter": 18,
          "verse": 24,
          "name": "Исход 18:24",
          "text": "И послушал Моисей слов тестя своего и сделал все, что он говорил [ему];"
        },
        {
          "chapter": 18,
          "verse": 25,
          "name": "Исход 18:25",
          "text": "и выбрал Моисей из всего Израиля способных людей и поставил их начальниками народа, тысяченачальниками, стоначальниками, пятидесятиначальниками и десятиначальниками [и письмоводителями],"
        },
        {
          "chapter": 18,
          "verse": 26,
          "name": "Исход 18:26",
          "text": "и судили они народ во всякое время; о [всех] делах важных доносили Моисею, а все малые дела судили сами."
        },
        {
          "chapter": 18,
          "verse": 27,
          "name": "Исход 18:27",
          "text": "И отпустил Моисей тестя своего, и он пошел в землю свою. "
        }
      ]
    },
    {
      "chapter": 19,
      "name": "Исход 19",
      "verses": [
        {
          "chapter": 19,
          "verse": 1,
          "name": "Исход 19:1",
          "text": "В третий месяц по исходе сынов Израиля из земли Египетской, в самый день новолуния, пришли они в пустыню Синайскую."
        },
        {
          "chapter": 19,
          "verse": 2,
          "name": "Исход 19:2",
          "text": "И двинулись они из Рефидима, и пришли в пустыню Синайскую, и расположились там станом в пустыне; и расположился там Израиль станом против горы."
        },
        {
          "chapter": 19,
          "verse": 3,
          "name": "Исход 19:3",
          "text": "Моисей взошел к Богу [на гору], и воззвал к нему Господь с горы, говоря: так скажи дому Иаковлеву и возвести сынам Израилевым:"
        },
        {
          "chapter": 19,
          "verse": 4,
          "name": "Исход 19:4",
          "text": "вы видели, что Я сделал Египтянам, и как Я носил вас [как бы] на орлиных крыльях, и принес вас к Себе;"
        },
        {
          "chapter": 19,
          "verse": 5,
          "name": "Исход 19:5",
          "text": "итак, если вы будете слушаться гласа Моего и соблюдать завет Мой, то будете Моим уделом из всех народов, ибо Моя вся земля,"
        },
        {
          "chapter": 19,
          "verse": 6,
          "name": "Исход 19:6",
          "text": "а вы будете у Меня царством священников и народом святым; вот слова, которые ты скажешь сынам Израилевым."
        },
        {
          "chapter": 19,
          "verse": 7,
          "name": "Исход 19:7",
          "text": "И пришел Моисей и созвал старейшин народа и предложил им все сии слова, которые заповедал ему Господь."
        },
        {
          "chapter": 19,
          "verse": 8,
          "name": "Исход 19:8",
          "text": "И весь народ отвечал единогласно, говоря: всё, что сказал Господь, исполним [и будем послушны]. И донес Моисей слова народа Господу."
        },
        {
          "chapter": 19,
          "verse": 9,
          "name": "Исход 19:9",
          "text": "И сказал Господь Моисею: вот, Я приду к тебе в густом облаке, дабы слышал народ, как Я буду говорить с тобою, и поверил тебе навсегда. И Моисей объявил слова народа Господу."
        },
        {
          "chapter": 19,
          "verse": 10,
          "name": "Исход 19:10",
          "text": "И сказал Господь Моисею: пойди к народу, [объяви] и освяти его сегодня и завтра; пусть вымоют одежды свои,"
        },
        {
          "chapter": 19,
          "verse": 11,
          "name": "Исход 19:11",
          "text": "чтоб быть готовыми к третьему дню: ибо в третий день сойдет Господь пред глазами всего народа на гору Синай;"
        },
        {
          "chapter": 19,
          "verse": 12,
          "name": "Исход 19:12",
          "text": "и проведи для народа черту со всех сторон и скажи: берегитесь восходить на гору и прикасаться к подошве ее; всякий, кто прикоснется к горе, предан будет смерти;"
        },
        {
          "chapter": 19,
          "verse": 13,
          "name": "Исход 19:13",
          "text": "рука да не прикоснется к нему, а пусть побьют его камнями, или застрелят стрелою; скот ли то, или человек, да не останется в живых; во время протяжного трубного звука, [когда облако отойдет от горы,] могут они взойти на гору."
        },
        {
          "chapter": 19,
          "verse": 14,
          "name": "Исход 19:14",
          "text": "И сошел Моисей с горы к народу и освятил народ, и они вымыли одежду свою."
        },
        {
          "chapter": 19,
          "verse": 15,
          "name": "Исход 19:15",
          "text": "И сказал народу: будьте готовы к третьему дню; не прикасайтесь к женам."
        },
        {
          "chapter": 19,
          "verse": 16,
          "name": "Исход 19:16",
          "text": "На третий день, при наступлении утра, были громы и молнии, и густое облако над горою [Синайскою], и трубный звук весьма сильный; и вострепетал весь народ, бывший в стане."
        },
        {
          "chapter": 19,
          "verse": 17,
          "name": "Исход 19:17",
          "text": "И вывел Моисей народ из стана в сретение Богу, и стали у подошвы горы."
        },
        {
          "chapter": 19,
          "verse": 18,
          "name": "Исход 19:18",
          "text": "Гора же Синай вся дымилась оттого, что Господь сошел на нее в огне; и восходил от нее дым, как дым из печи, и вся гора сильно колебалась;"
        },
        {
          "chapter": 19,
          "verse": 19,
          "name": "Исход 19:19",
          "text": "и звук трубный становился сильнее и сильнее. Моисей говорил, и Бог отвечал ему голосом."
        },
        {
          "chapter": 19,
          "verse": 20,
          "name": "Исход 19:20",
          "text": "И сошел Господь на гору Синай, на вершину горы, и призвал Господь Моисея на вершину горы, и взошел Моисей."
        },
        {
          "chapter": 19,
          "verse": 21,
          "name": "Исход 19:21",
          "text": "И сказал Господь Моисею: сойди и подтверди народу, чтобы он не порывался к Господу видеть Его, и чтобы не пали многие из него;"
        },
        {
          "chapter": 19,
          "verse": 22,
          "name": "Исход 19:22",
          "text": "священники же, приближающиеся к Господу [Богу], должны освятить себя, чтобы не поразил их Господь."
        },
        {
          "chapter": 19,
          "verse": 23,
          "name": "Исход 19:23",
          "text": "И сказал Моисей Господу: не может народ взойти на гору Синай, потому что Ты предостерег нас, сказав: проведи черту вокруг горы и освяти ее."
        },
        {
          "chapter": 19,
          "verse": 24,
          "name": "Исход 19:24",
          "text": "И Господь сказал ему: пойди, сойди, потом взойди ты и с тобою Аарон; а священники и народ да не порываются восходить к Господу, чтобы [Господь] не поразил их."
        },
        {
          "chapter": 19,
          "verse": 25,
          "name": "Исход 19:25",
          "text": "И сошел Моисей к народу и пересказал ему. "
        }
      ]
    },
    {
      "chapter": 20,
      "name": "Исход 20",
      "verses": [
        {
          "chapter": 20,
          "verse": 1,
          "name": "Исход 20:1",
          "text": "И изрек Бог [к Моисею] все слова сии, говоря:"
        },
        {
          "chapter": 20,
          "verse": 2,
          "name": "Исход 20:2",
          "text": "Я Господь, Бог твой, Который вывел тебя из земли Египетской, из дома рабства;"
        },
        {
          "chapter": 20,
          "verse": 3,
          "name": "Исход 20:3",
          "text": "да не будет у тебя других богов пред лицем Моим."
        },
        {
          "chapter": 20,
          "verse": 4,
          "name": "Исход 20:4",
          "text": "Не делай себе кумира и никакого изображения того, что на небе вверху, и что на земле внизу, и что в воде ниже земли;"
        },
        {
          "chapter": 20,
          "verse": 5,
          "name": "Исход 20:5",
          "text": "не поклоняйся им и не служи им, ибо Я Господь, Бог твой, Бог ревнитель, наказывающий детей за вину отцов до третьего и четвертого рода, ненавидящих Меня,"
        },
        {
          "chapter": 20,
          "verse": 6,
          "name": "Исход 20:6",
          "text": "и творящий милость до тысячи родов любящим Меня и соблюдающим заповеди Мои."
        },
        {
          "chapter": 20,
          "verse": 7,
          "name": "Исход 20:7",
          "text": "Не произноси имени Господа, Бога твоего, напрасно, ибо Господь не оставит без наказания того, кто произносит имя Его напрасно."
        },
        {
          "chapter": 20,
          "verse": 8,
          "name": "Исход 20:8",
          "text": "Помни день субботний, чтобы святить его;"
        },
        {
          "chapter": 20,
          "verse": 9,
          "name": "Исход 20:9",
          "text": "шесть дней работай и делай [в них] всякие дела твои,"
        },
        {
          "chapter": 20,
          "verse": 10,
          "name": "Исход 20:10",
          "text": "а день седьмой — суббота Господу, Богу твоему: не делай в оный никакого дела ни ты, ни сын твой, ни дочь твоя, ни раб твой, ни рабыня твоя, ни [вол твой, ни осел твой, ни всякий] скот твой, ни пришлец, который в жилищах твоих;"
        },
        {
          "chapter": 20,
          "verse": 11,
          "name": "Исход 20:11",
          "text": "ибо в шесть дней создал Господь небо и землю, море и все, что в них, а в день седьмой почил; посему благословил Господь день субботний и освятил его."
        },
        {
          "chapter": 20,
          "verse": 12,
          "name": "Исход 20:12",
          "text": "Почитай отца твоего и мать твою, [чтобы тебе было хорошо и] чтобы продлились дни твои на земле, которую Господь, Бог твой, дает тебе."
        },
        {
          "chapter": 20,
          "verse": 13,
          "name": "Исход 20:13",
          "text": "Не убивай."
        },
        {
          "chapter": 20,
          "verse": 14,
          "name": "Исход 20:14",
          "text": "Не прелюбодействуй."
        },
        {
          "chapter": 20,
          "verse": 15,
          "name": "Исход 20:15",
          "text": "Не кради."
        },
        {
          "chapter": 20,
          "verse": 16,
          "name": "Исход 20:16",
          "text": "Не произноси ложного свидетельства на ближнего твоего."
        },
        {
          "chapter": 20,
          "verse": 17,
          "name": "Исход 20:17",
          "text": "Не желай дома ближнего твоего; не желай жены ближнего твоего, [ни поля его,] ни раба его, ни рабыни его, ни вола его, ни осла его, [ни всякого скота его,] ничего, что у ближнего твоего."
        },
        {
          "chapter": 20,
          "verse": 18,
          "name": "Исход 20:18",
          "text": "Весь народ видел громы и пламя, и звук трубный, и гору дымящуюся; и увидев то, [весь] народ отступил и стал вдали."
        },
        {
          "chapter": 20,
          "verse": 19,
          "name": "Исход 20:19",
          "text": "И сказали Моисею: говори ты с нами, и мы будем слушать, но чтобы не говорил с нами Бог, дабы нам не умереть."
        },
        {
          "chapter": 20,
          "verse": 20,
          "name": "Исход 20:20",
          "text": "И сказал Моисей народу: не бойтесь; Бог [к вам] пришел, чтобы испытать вас и чтобы страх Его был пред лицем вашим, дабы вы не грешили."
        },
        {
          "chapter": 20,
          "verse": 21,
          "name": "Исход 20:21",
          "text": "И стоял [весь] народ вдали, а Моисей вступил во мрак, где Бог."
        },
        {
          "chapter": 20,
          "verse": 22,
          "name": "Исход 20:22",
          "text": "И сказал Господь Моисею: так скажи [дому Иаковлеву и возвести] сынам Израилевым: вы видели, как Я с неба говорил вам;"
        },
        {
          "chapter": 20,
          "verse": 23,
          "name": "Исход 20:23",
          "text": "не делайте предо Мною богов серебряных, или богов золотых, не делайте себе:"
        },
        {
          "chapter": 20,
          "verse": 24,
          "name": "Исход 20:24",
          "text": "сделай Мне жертвенник из земли и приноси на нем всесожжения твои и мирные жертвы твои, овец твоих и волов твоих; на всяком месте, где Я положу память имени Моего, Я приду к тебе и благословлю тебя;"
        },
        {
          "chapter": 20,
          "verse": 25,
          "name": "Исход 20:25",
          "text": "если же будешь делать Мне жертвенник из камней, то не сооружай его из тесаных, ибо, как скоро наложишь на них тесло твое, то осквернишь их;"
        },
        {
          "chapter": 20,
          "verse": 26,
          "name": "Исход 20:26",
          "text": "и не всходи по ступеням к жертвеннику Моему, дабы не открылась при нем нагота твоя. "
        }
      ]
    },
    {
      "chapter": 21,
      "name": "Исход 21",
      "verses": [
        {
          "chapter": 21,
          "verse": 1,
          "name": "Исход 21:1",
          "text": "И вот законы, которые ты объявишь им:"
        },
        {
          "chapter": 21,
          "verse": 2,
          "name": "Исход 21:2",
          "text": "если купишь раба Еврея, пусть он работает [тебе] шесть лет, а в седьмой [год] пусть выйдет на волю даром;"
        },
        {
          "chapter": 21,
          "verse": 3,
          "name": "Исход 21:3",
          "text": "если он пришел один, пусть один и выйдет; а если он женатый, пусть выйдет с ним и жена его;"
        },
        {
          "chapter": 21,
          "verse": 4,
          "name": "Исход 21:4",
          "text": "если же господин его дал ему жену и она родила ему сынов, или дочерей, то жена и дети ее пусть останутся у господина ее, а он выйдет один;"
        },
        {
          "chapter": 21,
          "verse": 5,
          "name": "Исход 21:5",
          "text": "но если раб скажет: люблю господина моего, жену мою и детей моих, не пойду на волю, —"
        },
        {
          "chapter": 21,
          "verse": 6,
          "name": "Исход 21:6",
          "text": "то пусть господин его приведет его пред богов и поставит его к двери, или к косяку, и проколет ему господин его ухо шилом, и он останется рабом его вечно."
        },
        {
          "chapter": 21,
          "verse": 7,
          "name": "Исход 21:7",
          "text": "Если кто продаст дочь свою в рабыни, то она не может выйти, как выходят рабы;"
        },
        {
          "chapter": 21,
          "verse": 8,
          "name": "Исход 21:8",
          "text": "если она не угодна господину своему и он не обручит ее, пусть позволит выкупить ее; а чужому народу продать ее [господин] не властен, когда сам пренебрег ее;"
        },
        {
          "chapter": 21,
          "verse": 9,
          "name": "Исход 21:9",
          "text": "если он обручит ее сыну своему, пусть поступит с нею по праву дочерей;"
        },
        {
          "chapter": 21,
          "verse": 10,
          "name": "Исход 21:10",
          "text": "если же другую возьмет за него, то она не должна лишаться пищи, одежды и супружеского сожития;"
        },
        {
          "chapter": 21,
          "verse": 11,
          "name": "Исход 21:11",
          "text": "а если он сих трех вещей не сделает для нее, пусть она отойдет даром, без выкупа."
        },
        {
          "chapter": 21,
          "verse": 12,
          "name": "Исход 21:12",
          "text": "Кто ударит человека так, что он умрет, да будет предан смерти;"
        },
        {
          "chapter": 21,
          "verse": 13,
          "name": "Исход 21:13",
          "text": "но если кто не злоумышлял, а Бог попустил ему попасть под руки его, то Я назначу у тебя место, куда убежать [убийце];"
        },
        {
          "chapter": 21,
          "verse": 14,
          "name": "Исход 21:14",
          "text": "а если кто с намерением умертвит ближнего коварно [и прибежит к жертвеннику], то и от жертвенника Моего бери его на смерть."
        },
        {
          "chapter": 21,
          "verse": 15,
          "name": "Исход 21:15",
          "text": "Кто ударит отца своего, или свою мать, того должно предать смерти."
        },
        {
          "chapter": 21,
          "verse": 16,
          "name": "Исход 21:16",
          "text": "Кто украдет человека [из сынов Израилевых] и [поработив его] продаст его, или найдется он в руках у него, то должно предать его смерти."
        },
        {
          "chapter": 21,
          "verse": 17,
          "name": "Исход 21:17",
          "text": "Кто злословит отца своего, или свою мать, того должно предать смерти."
        },
        {
          "chapter": 21,
          "verse": 18,
          "name": "Исход 21:18",
          "text": "Когда ссорятся [двое], и один человек ударит другого камнем, или кулаком, и тот не умрет, но сляжет в постель,"
        },
        {
          "chapter": 21,
          "verse": 19,
          "name": "Исход 21:19",
          "text": "то, если он встанет и будет выходить из дома с помощью палки, ударивший [его] не будет повинен смерти; только пусть заплатит за остановку в его работе и даст на лечение его."
        },
        {
          "chapter": 21,
          "verse": 20,
          "name": "Исход 21:20",
          "text": "А если кто ударит раба своего, или служанку свою палкою, и они умрут под рукою его, то он должен быть наказан;"
        },
        {
          "chapter": 21,
          "verse": 21,
          "name": "Исход 21:21",
          "text": "но если они день или два дня переживут, то не должно наказывать его, ибо это его серебро."
        },
        {
          "chapter": 21,
          "verse": 22,
          "name": "Исход 21:22",
          "text": "Когда дерутся люди, и ударят беременную женщину, и она выкинет, но не будет другого вреда, то взять с виновного пеню, какую наложит на него муж той женщины, и он должен заплатить оную при посредниках;"
        },
        {
          "chapter": 21,
          "verse": 23,
          "name": "Исход 21:23",
          "text": "а если будет вред, то отдай душу за душу,"
        },
        {
          "chapter": 21,
          "verse": 24,
          "name": "Исход 21:24",
          "text": "глаз за глаз, зуб за зуб, руку за руку, ногу за ногу,"
        },
        {
          "chapter": 21,
          "verse": 25,
          "name": "Исход 21:25",
          "text": "обожжение за обожжение, рану за рану, ушиб за ушиб."
        },
        {
          "chapter": 21,
          "verse": 26,
          "name": "Исход 21:26",
          "text": "Если кто раба своего ударит в глаз, или служанку свою в глаз, и повредит его, пусть отпустит их на волю за глаз;"
        },
        {
          "chapter": 21,
          "verse": 27,
          "name": "Исход 21:27",
          "text": "и если выбьет зуб рабу своему, или рабе своей, пусть отпустит их на волю за зуб."
        },
        {
          "chapter": 21,
          "verse": 28,
          "name": "Исход 21:28",
          "text": "Если вол забодает мужчину или женщину до смерти, то вола побить камнями и мяса его не есть; а хозяин вола не виноват;"
        },
        {
          "chapter": 21,
          "verse": 29,
          "name": "Исход 21:29",
          "text": "но если вол бодлив был и вчера и третьего дня, и хозяин его, быв извещен о сем, не стерег его, а он убил мужчину или женщину, то вола побить камнями, и хозяина его предать смерти;"
        },
        {
          "chapter": 21,
          "verse": 30,
          "name": "Исход 21:30",
          "text": "если на него наложен будет выкуп, пусть даст выкуп за душу свою, какой наложен будет на него."
        },
        {
          "chapter": 21,
          "verse": 31,
          "name": "Исход 21:31",
          "text": "Сына ли забодает, дочь ли забодает, — по сему же закону поступать с ним."
        },
        {
          "chapter": 21,
          "verse": 32,
          "name": "Исход 21:32",
          "text": "Если вол забодает раба или рабу, то господину их заплатить тридцать сиклей серебра, а вола побить камнями."
        },
        {
          "chapter": 21,
          "verse": 33,
          "name": "Исход 21:33",
          "text": "Если кто раскроет яму, или если выкопает яму и не покроет ее, и упадет в нее вол или осел,"
        },
        {
          "chapter": 21,
          "verse": 34,
          "name": "Исход 21:34",
          "text": "то хозяин ямы должен заплатить, отдать серебро хозяину их, а труп будет его."
        },
        {
          "chapter": 21,
          "verse": 35,
          "name": "Исход 21:35",
          "text": "Если чей-нибудь вол забодает до смерти вола у соседа его, пусть продадут живого вола и разделят пополам цену его; также и убитого пусть разделят пополам;"
        },
        {
          "chapter": 21,
          "verse": 36,
          "name": "Исход 21:36",
          "text": "а если известно было, что вол бодлив был и вчера и третьего дня, но хозяин его [быв извещен о сем] не стерег его, то должен он заплатить вола за вола, а убитый будет его. "
        }
      ]
    },
    {
      "chapter": 22,
      "name": "Исход 22",
      "verses": [
        {
          "chapter": 22,
          "verse": 1,
          "name": "Исход 22:1",
          "text": "Если кто украдет вола или овцу и заколет или продаст, то пять волов заплатит за вола и четыре овцы за овцу."
        },
        {
          "chapter": 22,
          "verse": 2,
          "name": "Исход 22:2",
          "text": "Если кто застанет вора подкапывающего и ударит его, так что он умрет, то кровь не вменится ему;"
        },
        {
          "chapter": 22,
          "verse": 3,
          "name": "Исход 22:3",
          "text": "но если взошло над ним солнце, то вменится ему кровь. Укравший должен заплатить; а если нечем, то пусть продадут его для уплаты за украденное им;"
        },
        {
          "chapter": 22,
          "verse": 4,
          "name": "Исход 22:4",
          "text": "если [он пойман будет и] украденное найдется у него в руках живым, вол ли то, или осел, или овца, пусть заплатит [за них] вдвое."
        },
        {
          "chapter": 22,
          "verse": 5,
          "name": "Исход 22:5",
          "text": "Если кто потравит поле, или виноградник, пустив скот свой травить чужое поле, [смотря по плодам его пусть заплатит со своего поля; а если потравит всё поле,] пусть вознаградит лучшим из поля своего и лучшим из виноградника своего."
        },
        {
          "chapter": 22,
          "verse": 6,
          "name": "Исход 22:6",
          "text": "Если появится огонь и охватит терн и выжжет копны, или жатву, или поле, то должен заплатить, кто произвел сей пожар."
        },
        {
          "chapter": 22,
          "verse": 7,
          "name": "Исход 22:7",
          "text": "Если кто отдаст ближнему на сохранение серебро или вещи, и они украдены будут из дома его, то, если найдется вор, пусть он заплатит вдвое;"
        },
        {
          "chapter": 22,
          "verse": 8,
          "name": "Исход 22:8",
          "text": "а если не найдется вор, пусть хозяин дома придет пред судей [и поклянется], что не простер руки своей на собственность ближнего своего."
        },
        {
          "chapter": 22,
          "verse": 9,
          "name": "Исход 22:9",
          "text": "О всякой вещи спорной, о воле, об осле, об овце, об одежде, о всякой вещи потерянной, о которой кто-нибудь скажет, что она его, дело обоих должно быть доведено до судей: кого обвинят судьи, тот заплатит ближнему своему вдвое."
        },
        {
          "chapter": 22,
          "verse": 10,
          "name": "Исход 22:10",
          "text": "Если кто отдаст ближнему своему осла, или вола, или овцу, или какой другой скот на сбережение, а он умрет, или будет поврежден, или уведен, так что никто сего не увидит, —"
        },
        {
          "chapter": 22,
          "verse": 11,
          "name": "Исход 22:11",
          "text": "клятва пред Господом да будет между обоими в том, что взявший не простер руки своей на собственность ближнего своего; и хозяин должен принять, а тот не будет платить;"
        },
        {
          "chapter": 22,
          "verse": 12,
          "name": "Исход 22:12",
          "text": "а если украден будет у него, то должен заплатить хозяину его;"
        },
        {
          "chapter": 22,
          "verse": 13,
          "name": "Исход 22:13",
          "text": "если же будет зверем растерзан, то пусть в доказательство представит растерзанное: за растерзанное он не платит."
        },
        {
          "chapter": 22,
          "verse": 14,
          "name": "Исход 22:14",
          "text": "Если кто займет у ближнего своего скот, и он будет поврежден, или умрет, а хозяина его не было при нем, то должен заплатить;"
        },
        {
          "chapter": 22,
          "verse": 15,
          "name": "Исход 22:15",
          "text": "если же хозяин его был при нем, то не должен платить; если он взят был в наймы за деньги, то пусть и пойдет за ту цену."
        },
        {
          "chapter": 22,
          "verse": 16,
          "name": "Исход 22:16",
          "text": "Если обольстит кто девицу необрученную и переспит с нею, пусть даст ей вено [и возьмет ее] себе в жену;"
        },
        {
          "chapter": 22,
          "verse": 17,
          "name": "Исход 22:17",
          "text": "а если отец не согласится [и не захочет] выдать ее за него, пусть заплатит [отцу] столько серебра, сколько полагается на вено девицам."
        },
        {
          "chapter": 22,
          "verse": 18,
          "name": "Исход 22:18",
          "text": "Ворожеи не оставляй в живых."
        },
        {
          "chapter": 22,
          "verse": 19,
          "name": "Исход 22:19",
          "text": "Всякий скотоложник да будет предан смерти."
        },
        {
          "chapter": 22,
          "verse": 20,
          "name": "Исход 22:20",
          "text": "Приносящий жертву богам, кроме одного Господа, да будет истреблен."
        },
        {
          "chapter": 22,
          "verse": 21,
          "name": "Исход 22:21",
          "text": "Пришельца не притесняй и не угнетай его, ибо вы сами были пришельцами в земле Египетской."
        },
        {
          "chapter": 22,
          "verse": 22,
          "name": "Исход 22:22",
          "text": "Ни вдовы, ни сироты не притесняйте;"
        },
        {
          "chapter": 22,
          "verse": 23,
          "name": "Исход 22:23",
          "text": "если же ты притеснишь их, то, когда они возопиют ко Мне, Я услышу вопль их,"
        },
        {
          "chapter": 22,
          "verse": 24,
          "name": "Исход 22:24",
          "text": "и воспламенится гнев Мой, и убью вас мечом, и будут жены ваши вдовами и дети ваши сиротами."
        },
        {
          "chapter": 22,
          "verse": 25,
          "name": "Исход 22:25",
          "text": "Если дашь деньги взаймы бедному из народа Моего, то не притесняй его и не налагай на него роста."
        },
        {
          "chapter": 22,
          "verse": 26,
          "name": "Исход 22:26",
          "text": "Если возьмешь в залог одежду ближнего твоего, до захождения солнца возврати ее,"
        },
        {
          "chapter": 22,
          "verse": 27,
          "name": "Исход 22:27",
          "text": "ибо она есть единственный покров у него, она — одеяние тела его: в чем будет он спать? итак, когда он возопиет ко Мне, Я услышу, ибо Я милосерд."
        },
        {
          "chapter": 22,
          "verse": 28,
          "name": "Исход 22:28",
          "text": "Судей не злословь и начальника в народе твоем не поноси."
        },
        {
          "chapter": 22,
          "verse": 29,
          "name": "Исход 22:29",
          "text": "Не медли [приносить Мне] начатки от гумна твоего и от точила твоего; отдавай Мне первенца из сынов твоих;"
        },
        {
          "chapter": 22,
          "verse": 30,
          "name": "Исход 22:30",
          "text": "то же делай с волом твоим и с овцою твоею [и с ослом твоим]: семь дней пусть они будут при матери своей, а в восьмой день отдавай их Мне."
        },
        {
          "chapter": 22,
          "verse": 31,
          "name": "Исход 22:31",
          "text": "И будете у Меня людьми святыми; и мяса, растерзанного зверем в поле, не ешьте, псам бросайте его. "
        }
      ]
    },
    {
      "chapter": 23,
      "name": "Исход 23",
      "verses": [
        {
          "chapter": 23,
          "verse": 1,
          "name": "Исход 23:1",
          "text": "Не внимай пустому слуху, не давай руки твоей нечестивому, чтоб быть свидетелем неправды."
        },
        {
          "chapter": 23,
          "verse": 2,
          "name": "Исход 23:2",
          "text": "Не следуй за большинством на зло, и не решай тяжбы, отступая по большинству от правды;"
        },
        {
          "chapter": 23,
          "verse": 3,
          "name": "Исход 23:3",
          "text": "и бедному не потворствуй в тяжбе его."
        },
        {
          "chapter": 23,
          "verse": 4,
          "name": "Исход 23:4",
          "text": "Если найдешь вола врага твоего, или осла его заблудившегося, приведи его к нему;"
        },
        {
          "chapter": 23,
          "verse": 5,
          "name": "Исход 23:5",
          "text": "если увидишь осла врага твоего упавшим под ношею своею, то не оставляй его; развьючь вместе с ним."
        },
        {
          "chapter": 23,
          "verse": 6,
          "name": "Исход 23:6",
          "text": "Не суди превратно тяжбы бедного твоего."
        },
        {
          "chapter": 23,
          "verse": 7,
          "name": "Исход 23:7",
          "text": "Удаляйся от неправды и не умерщвляй невинного и правого, ибо Я не оправдаю беззаконника."
        },
        {
          "chapter": 23,
          "verse": 8,
          "name": "Исход 23:8",
          "text": "Даров не принимай, ибо дары слепыми делают зрячих и превращают дело правых."
        },
        {
          "chapter": 23,
          "verse": 9,
          "name": "Исход 23:9",
          "text": "Пришельца не обижай [и не притесняй его]: вы знаете душу пришельца, потому что сами были пришельцами в земле Египетской."
        },
        {
          "chapter": 23,
          "verse": 10,
          "name": "Исход 23:10",
          "text": "Шесть лет засевай землю твою и собирай произведения ее,"
        },
        {
          "chapter": 23,
          "verse": 11,
          "name": "Исход 23:11",
          "text": "а в седьмой оставляй ее в покое, чтобы питались убогие из твоего народа, а остатками после них питались звери полевые; так же поступай с виноградником твоим и с маслиною твоею."
        },
        {
          "chapter": 23,
          "verse": 12,
          "name": "Исход 23:12",
          "text": "Шесть дней делай дела твои, а в седьмой день покойся, чтобы отдохнул вол твой и осел твой и успокоился сын рабы твоей и пришлец."
        },
        {
          "chapter": 23,
          "verse": 13,
          "name": "Исход 23:13",
          "text": "Соблюдайте всё, что Я сказал вам, и имени других богов не упоминайте; да не слышится оно из уст твоих."
        },
        {
          "chapter": 23,
          "verse": 14,
          "name": "Исход 23:14",
          "text": "Три раза в году празднуй Мне:"
        },
        {
          "chapter": 23,
          "verse": 15,
          "name": "Исход 23:15",
          "text": "наблюдай праздник опресноков: семь дней ешь пресный хлеб, как Я повелел тебе, в назначенное время месяца Авива, ибо в оном ты вышел из Египта; и пусть не являются пред лице Мое с пустыми руками;"
        },
        {
          "chapter": 23,
          "verse": 16,
          "name": "Исход 23:16",
          "text": "наблюдай и праздник жатвы первых плодов труда твоего, какие ты сеял на поле, и праздник собирания плодов в конце года, когда уберешь с поля работу твою."
        },
        {
          "chapter": 23,
          "verse": 17,
          "name": "Исход 23:17",
          "text": "Три раза в году должен являться весь мужеский пол твой пред лице Владыки, Господа [твоего]."
        },
        {
          "chapter": 23,
          "verse": 18,
          "name": "Исход 23:18",
          "text": "[Когда изгоню язычников от лица твоего и распространю пределы твои], не изливай крови жертвы Моей на квасное, и тук от праздничной жертвы Моей не должен оставаться до утра."
        },
        {
          "chapter": 23,
          "verse": 19,
          "name": "Исход 23:19",
          "text": "Начатки плодов земли твоей приноси в дом Господа, Бога твоего. Не вари козленка в молоке матери его."
        },
        {
          "chapter": 23,
          "verse": 20,
          "name": "Исход 23:20",
          "text": "Вот, Я посылаю пред тобою Ангела [Моего] хранить тебя на пути и ввести тебя в то место, которое Я приготовил [тебе];"
        },
        {
          "chapter": 23,
          "verse": 21,
          "name": "Исход 23:21",
          "text": "блюди себя пред лицем Его и слушай гласа Его; не упорствуй против Него, потому что Он не простит греха вашего, ибо имя Мое в Нем."
        },
        {
          "chapter": 23,
          "verse": 22,
          "name": "Исход 23:22",
          "text": "[Если будешь слушать гласа Моего, и будешь исполнять все, что скажу тебе, и сохранишь завет Мой, то вы будете у Меня народом избранным из всех племен, ибо вся земля Моя; вы будете у Меня царственным священством и народом святым. Сии слова скажи сынам Израилевым.] Если ты будешь слушать гласа Его и исполнять все, что скажу [тебе], то врагом буду врагов твоих и противником противников твоих."
        },
        {
          "chapter": 23,
          "verse": 23,
          "name": "Исход 23:23",
          "text": "Когда пойдет пред тобою Ангел Мой и поведет тебя к Аморреям, Хеттеям, Ферезеям, Хананеям, [Гергесеям,] Евеям и Иевусеям, и истреблю их [от лица вашего],"
        },
        {
          "chapter": 23,
          "verse": 24,
          "name": "Исход 23:24",
          "text": "то не поклоняйся богам их, и не служи им, и не подражай делам их, но сокруши их и разрушь столбы их:"
        },
        {
          "chapter": 23,
          "verse": 25,
          "name": "Исход 23:25",
          "text": "служите Господу, Богу вашему, и Он благословит хлеб твой [и вино твое] и воду твою; и отвращу от вас болезни."
        },
        {
          "chapter": 23,
          "verse": 26,
          "name": "Исход 23:26",
          "text": "Не будет преждевременно рождающих и бесплодных в земле твоей; число дней твоих сделаю полным."
        },
        {
          "chapter": 23,
          "verse": 27,
          "name": "Исход 23:27",
          "text": "Ужас Мой пошлю пред тобою, и в смущение приведу всякий народ, к которому ты придешь, и буду обращать к тебе тыл всех врагов твоих;"
        },
        {
          "chapter": 23,
          "verse": 28,
          "name": "Исход 23:28",
          "text": "пошлю пред тобою шершней, и они погонят от лица твоего [Аморреев,] Евеев, [Иевусеев,] Хананеев и Хеттеев;"
        },
        {
          "chapter": 23,
          "verse": 29,
          "name": "Исход 23:29",
          "text": "не выгоню их от лица твоего в один год, чтобы земля не сделалась пуста и не умножились против тебя звери полевые:"
        },
        {
          "chapter": 23,
          "verse": 30,
          "name": "Исход 23:30",
          "text": "мало-помалу буду прогонять их от тебя, доколе ты не размножишься и не возьмешь во владение земли сей."
        },
        {
          "chapter": 23,
          "verse": 31,
          "name": "Исход 23:31",
          "text": "Проведу пределы твои от моря Чермного до моря Филистимского и от пустыни до реки [великой Евфрата], ибо предам в руки ваши жителей сей земли, и прогонишь их от лица твоего;"
        },
        {
          "chapter": 23,
          "verse": 32,
          "name": "Исход 23:32",
          "text": "[не смешивайся и] не заключай союза ни с ними, ни с богами их;"
        },
        {
          "chapter": 23,
          "verse": 33,
          "name": "Исход 23:33",
          "text": "не должны они жить в земле твоей, чтобы они не ввели тебя в грех против Меня; ибо если ты будешь служить богам их, то это будет тебе сетью. "
        }
      ]
    },
    {
      "chapter": 24,
      "name": "Исход 24",
      "verses": [
        {
          "chapter": 24,
          "verse": 1,
          "name": "Исход 24:1",
          "text": "И Моисею сказал Он: взойди к Господу ты и Аарон, Надав и Авиуд и семьдесят из старейшин Израилевых, и поклонитесь [Господу] издали;"
        },
        {
          "chapter": 24,
          "verse": 2,
          "name": "Исход 24:2",
          "text": "Моисей один пусть приблизится к Господу, а они пусть не приближаются, и народ пусть не восходит с ним."
        },
        {
          "chapter": 24,
          "verse": 3,
          "name": "Исход 24:3",
          "text": "И пришел Моисей и пересказал народу все слова Господни и все законы. И отвечал весь народ в один голос, и сказали: все, что сказал Господь, сделаем [и будем послушны]."
        },
        {
          "chapter": 24,
          "verse": 4,
          "name": "Исход 24:4",
          "text": "И написал Моисей все слова Господни и, встав рано поутру, поставил под горою жертвенник и двенадцать камней, по числу двенадцати колен Израилевых;"
        },
        {
          "chapter": 24,
          "verse": 5,
          "name": "Исход 24:5",
          "text": "и послал юношей из сынов Израилевых, и принесли они всесожжения, и заклали тельцов в мирную жертву Господу [Богу]."
        },
        {
          "chapter": 24,
          "verse": 6,
          "name": "Исход 24:6",
          "text": "Моисей, взяв половину крови, влил в чаши, а другою половиною окропил жертвенник;"
        },
        {
          "chapter": 24,
          "verse": 7,
          "name": "Исход 24:7",
          "text": "и взял книгу завета и прочитал вслух народу, и сказали они: всё, что сказал Господь, сделаем и будем послушны."
        },
        {
          "chapter": 24,
          "verse": 8,
          "name": "Исход 24:8",
          "text": "И взял Моисей крови и окропил народ, говоря: вот кровь завета, который Господь заключил с вами о всех словах сих."
        },
        {
          "chapter": 24,
          "verse": 9,
          "name": "Исход 24:9",
          "text": "Потом взошел Моисей и Аарон, Надав и Авиуд и семьдесят из старейшин Израилевых,"
        },
        {
          "chapter": 24,
          "verse": 10,
          "name": "Исход 24:10",
          "text": "и видели [место стояния] Бога Израилева; и под ногами Его нечто подобное работе из чистого сапфира и, как самое небо, ясное."
        },
        {
          "chapter": 24,
          "verse": 11,
          "name": "Исход 24:11",
          "text": "И Он не простер руки Своей на избранных из сынов Израилевых: они видели [место] Бога, и ели и пили."
        },
        {
          "chapter": 24,
          "verse": 12,
          "name": "Исход 24:12",
          "text": "И сказал Господь Моисею: взойди ко Мне на гору и будь там; и дам тебе скрижали каменные, и закон и заповеди, которые Я написал для научения их."
        },
        {
          "chapter": 24,
          "verse": 13,
          "name": "Исход 24:13",
          "text": "И встал Моисей с Иисусом, служителем своим, и пошел Моисей на гору Божию,"
        },
        {
          "chapter": 24,
          "verse": 14,
          "name": "Исход 24:14",
          "text": "а старейшинам сказал: оставайтесь здесь, доколе мы не возвратимся к вам; вот Аарон и Ор с вами; кто будет иметь дело, пусть приходит к ним."
        },
        {
          "chapter": 24,
          "verse": 15,
          "name": "Исход 24:15",
          "text": "И взошел Моисей на гору, и покрыло облако гору,"
        },
        {
          "chapter": 24,
          "verse": 16,
          "name": "Исход 24:16",
          "text": "и слава Господня осенила гору Синай; и покрывало ее облако шесть дней, а в седьмой день [Господь] воззвал к Моисею из среды облака."
        },
        {
          "chapter": 24,
          "verse": 17,
          "name": "Исход 24:17",
          "text": "Вид же славы Господней на вершине горы был пред глазами сынов Израилевых, как огонь поядающий."
        },
        {
          "chapter": 24,
          "verse": 18,
          "name": "Исход 24:18",
          "text": "Моисей вступил в средину облака и взошел на гору; и был Моисей на горе сорок дней и сорок ночей. "
        }
      ]
    },
    {
      "chapter": 25,
      "name": "Исход 25",
      "verses": [
        {
          "chapter": 25,
          "verse": 1,
          "name": "Исход 25:1",
          "text": "И сказал Господь Моисею, говоря:"
        },
        {
          "chapter": 25,
          "verse": 2,
          "name": "Исход 25:2",
          "text": "скажи сынам Израилевым, чтобы они сделали Мне приношения; от всякого человека, у которого будет усердие, принимайте приношения Мне."
        },
        {
          "chapter": 25,
          "verse": 3,
          "name": "Исход 25:3",
          "text": "Вот приношения, которые вы должны принимать от них: золото и серебро и медь,"
        },
        {
          "chapter": 25,
          "verse": 4,
          "name": "Исход 25:4",
          "text": "и шерсть голубую, пурпуровую и червленую, и виссон, и козью [шерсть],"
        },
        {
          "chapter": 25,
          "verse": 5,
          "name": "Исход 25:5",
          "text": "и кожи бараньи красные, и кожи синие, и дерева ситтим,"
        },
        {
          "chapter": 25,
          "verse": 6,
          "name": "Исход 25:6",
          "text": "елей для светильника, ароматы для елея помазания и для благовонного курения,"
        },
        {
          "chapter": 25,
          "verse": 7,
          "name": "Исход 25:7",
          "text": "камень оникс и камни вставные для ефода и для наперсника."
        },
        {
          "chapter": 25,
          "verse": 8,
          "name": "Исход 25:8",
          "text": "И устроят они Мне святилище, и буду обитать посреди их;"
        },
        {
          "chapter": 25,
          "verse": 9,
          "name": "Исход 25:9",
          "text": "всё [сделайте], как Я показываю тебе, и образец скинии и образец всех сосудов ее; так и сделайте."
        },
        {
          "chapter": 25,
          "verse": 10,
          "name": "Исход 25:10",
          "text": "Сделайте ковчег из дерева ситтим: длина ему два локтя с половиною, и ширина ему полтора локтя, и высота ему полтора локтя;"
        },
        {
          "chapter": 25,
          "verse": 11,
          "name": "Исход 25:11",
          "text": "и обложи его чистым золотом, изнутри и снаружи покрой его; и сделай наверху вокруг его золотой венец [витый];"
        },
        {
          "chapter": 25,
          "verse": 12,
          "name": "Исход 25:12",
          "text": "и вылей для него четыре кольца золотых и утверди на четырех нижних углах его: два кольца на одной стороне его, два кольца на другой стороне его."
        },
        {
          "chapter": 25,
          "verse": 13,
          "name": "Исход 25:13",
          "text": "Сделай из дерева ситтим шесты и обложи их [чистым] золотом;"
        },
        {
          "chapter": 25,
          "verse": 14,
          "name": "Исход 25:14",
          "text": "и вложи шесты в кольца, по сторонам ковчега, чтобы посредством их носить ковчег;"
        },
        {
          "chapter": 25,
          "verse": 15,
          "name": "Исход 25:15",
          "text": "в кольцах ковчега должны быть шесты и не должны отниматься от него."
        },
        {
          "chapter": 25,
          "verse": 16,
          "name": "Исход 25:16",
          "text": "И положи в ковчег откровение, которое Я дам тебе."
        },
        {
          "chapter": 25,
          "verse": 17,
          "name": "Исход 25:17",
          "text": "Сделай также крышку из чистого золота: длина ее два локтя с половиною, а ширина ее полтора локтя;"
        },
        {
          "chapter": 25,
          "verse": 18,
          "name": "Исход 25:18",
          "text": "и сделай из золота двух херувимов: чеканной работы сделай их на обоих концах крышки;"
        },
        {
          "chapter": 25,
          "verse": 19,
          "name": "Исход 25:19",
          "text": "сделай одного херувима с одного края, а другого херувима с другого края; выдавшимися из крышки сделайте херувимов на обоих краях ее;"
        },
        {
          "chapter": 25,
          "verse": 20,
          "name": "Исход 25:20",
          "text": "и будут херувимы с распростертыми вверх крыльями, покрывая крыльями своими крышку, а лицами своими будут друг к другу: к крышке будут лица херувимов."
        },
        {
          "chapter": 25,
          "verse": 21,
          "name": "Исход 25:21",
          "text": "И положи крышку на ковчег сверху, в ковчег же положи откровение, которое Я дам тебе;"
        },
        {
          "chapter": 25,
          "verse": 22,
          "name": "Исход 25:22",
          "text": "там Я буду открываться тебе и говорить с тобою над крышкою, посреди двух херувимов, которые над ковчегом откровения, о всем, что ни буду заповедывать чрез тебя сынам Израилевым."
        },
        {
          "chapter": 25,
          "verse": 23,
          "name": "Исход 25:23",
          "text": "И сделай стол из дерева ситтим, длиною в два локтя, шириною в локоть, и вышиною в полтора локтя,"
        },
        {
          "chapter": 25,
          "verse": 24,
          "name": "Исход 25:24",
          "text": "и обложи его золотом чистым, и сделай вокруг него золотой венец [витый];"
        },
        {
          "chapter": 25,
          "verse": 25,
          "name": "Исход 25:25",
          "text": "и сделай вокруг него стенки в ладонь и у стенок его сделай золотой венец вокруг;"
        },
        {
          "chapter": 25,
          "verse": 26,
          "name": "Исход 25:26",
          "text": "и сделай для него четыре кольца золотых и утверди кольца на четырех углах у четырех ножек его;"
        },
        {
          "chapter": 25,
          "verse": 27,
          "name": "Исход 25:27",
          "text": "при стенках должны быть кольца, чтобы влагать шесты, для ношения на них стола;"
        },
        {
          "chapter": 25,
          "verse": 28,
          "name": "Исход 25:28",
          "text": "а шесты сделай из дерева ситтим и обложи их [чистым] золотом, и будут носить на них сей стол;"
        },
        {
          "chapter": 25,
          "verse": 29,
          "name": "Исход 25:29",
          "text": "сделай также для него блюдо, кадильницы, чаши и кружки, чтобы возливать ими: из золота чистого сделай их;"
        },
        {
          "chapter": 25,
          "verse": 30,
          "name": "Исход 25:30",
          "text": "и полагай на стол хлебы предложения пред лицем Моим постоянно."
        },
        {
          "chapter": 25,
          "verse": 31,
          "name": "Исход 25:31",
          "text": "И сделай светильник из золота чистого; чеканный должен быть сей светильник; стебель его, ветви его, чашечки его, яблоки его и цветы его должны выходить из него;"
        },
        {
          "chapter": 25,
          "verse": 32,
          "name": "Исход 25:32",
          "text": "шесть ветвей должны выходить из боков его: три ветви светильника из одного бока его и три ветви светильника из другого бока его;"
        },
        {
          "chapter": 25,
          "verse": 33,
          "name": "Исход 25:33",
          "text": "три чашечки наподобие миндального цветка, с яблоком и цветами, должны быть на одной ветви, и три чашечки наподобие миндального цветка на другой ветви, с яблоком и цветами: так на всех шести ветвях, выходящих из светильника;"
        },
        {
          "chapter": 25,
          "verse": 34,
          "name": "Исход 25:34",
          "text": "а на стебле светильника должны быть четыре чашечки наподобие миндального цветка с яблоками и цветами;"
        },
        {
          "chapter": 25,
          "verse": 35,
          "name": "Исход 25:35",
          "text": "у шести ветвей, выходящих из стебля светильника, яблоко под двумя ветвями его, и яблоко под другими двумя ветвями, и яблоко под третьими двумя ветвями его [и на светильнике четыре чашечки, наподобие миндального цветка];"
        },
        {
          "chapter": 25,
          "verse": 36,
          "name": "Исход 25:36",
          "text": "яблоки и ветви их из него должны выходить: он весь должен быть чеканный, цельный, из чистого золота."
        },
        {
          "chapter": 25,
          "verse": 37,
          "name": "Исход 25:37",
          "text": "И сделай к нему семь лампад и поставь на него лампады его, чтобы светили на переднюю сторону его;"
        },
        {
          "chapter": 25,
          "verse": 38,
          "name": "Исход 25:38",
          "text": "и щипцы к нему и лотки к нему [сделай] из чистого золота;"
        },
        {
          "chapter": 25,
          "verse": 39,
          "name": "Исход 25:39",
          "text": "из таланта золота чистого пусть сделают его со всеми сими принадлежностями."
        },
        {
          "chapter": 25,
          "verse": 40,
          "name": "Исход 25:40",
          "text": "Смотри, сделай их по тому образцу, какой показан тебе на горе. "
        }
      ]
    },
    {
      "chapter": 26,
      "name": "Исход 26",
      "verses": [
        {
          "chapter": 26,
          "verse": 1,
          "name": "Исход 26:1",
          "text": "Скинию же сделай из десяти покрывал крученого виссона и из голубой, пурпуровой и червленой шерсти, и херувимов сделай на них искусною работою;"
        },
        {
          "chapter": 26,
          "verse": 2,
          "name": "Исход 26:2",
          "text": "длина каждого покрывала двадцать восемь локтей, а ширина каждого покрывала четыре локтя: мера одна всем покрывалам."
        },
        {
          "chapter": 26,
          "verse": 3,
          "name": "Исход 26:3",
          "text": "Пять покрывал пусть будут соединены одно с другим, и другие пять покрывал соединены одно с другим."
        },
        {
          "chapter": 26,
          "verse": 4,
          "name": "Исход 26:4",
          "text": "Сделай [к ним] петли голубого цвета на краю первого покрывала, в конце соединяющего обе половины; так сделай и на краю последнего покрывала, соединяющего обе половины;"
        },
        {
          "chapter": 26,
          "verse": 5,
          "name": "Исход 26:5",
          "text": "пятьдесят петлей сделай у одного покрывала и пятьдесят петлей сделай на краю покрывала, которое соединяется с другим; петли должны соответствовать одна другой;"
        },
        {
          "chapter": 26,
          "verse": 6,
          "name": "Исход 26:6",
          "text": "и сделай пятьдесят крючков золотых и крючками соедини покрывала одно с другим, и будет скиния одно целое."
        },
        {
          "chapter": 26,
          "verse": 7,
          "name": "Исход 26:7",
          "text": "И сделай покрывала на козьей шерсти, чтобы покрывать скинию; одиннадцать покрывал сделай таких;"
        },
        {
          "chapter": 26,
          "verse": 8,
          "name": "Исход 26:8",
          "text": "длина одного покрывала тридцать локтей, а ширина четыре локтя; это одно покрывало: одиннадцати покрывалам одна мера."
        },
        {
          "chapter": 26,
          "verse": 9,
          "name": "Исход 26:9",
          "text": "И соедини пять покрывал особо и шесть покрывал особо; шестое покрывало сделай двойное с передней стороны скинии."
        },
        {
          "chapter": 26,
          "verse": 10,
          "name": "Исход 26:10",
          "text": "Сделай пятьдесят петлей на краю крайнего покрывала, для соединения его с другим, и пятьдесят петлей [сделай] на краю другого покрывала, для соединения с ним;"
        },
        {
          "chapter": 26,
          "verse": 11,
          "name": "Исход 26:11",
          "text": "сделай пятьдесят крючков медных, и вложи крючки в петли, и соедини покров, чтобы он составлял одно."
        },
        {
          "chapter": 26,
          "verse": 12,
          "name": "Исход 26:12",
          "text": "А излишек, остающийся от покрывал скиний, — половина излишнего покрывала пусть будет свешена на задней стороне скинии;"
        },
        {
          "chapter": 26,
          "verse": 13,
          "name": "Исход 26:13",
          "text": "а излишек от длины покрывал скинии, на локоть с одной и на локоть с другой стороны, пусть будет свешен по бокам скинии с той и с другой стороны, для покрытия ее."
        },
        {
          "chapter": 26,
          "verse": 14,
          "name": "Исход 26:14",
          "text": "И сделай покрышку для покрова из кож бараньих красных и еще покров верхний из кож синих."
        },
        {
          "chapter": 26,
          "verse": 15,
          "name": "Исход 26:15",
          "text": "И сделай брусья для скинии из дерева ситтим, чтобы они стояли:"
        },
        {
          "chapter": 26,
          "verse": 16,
          "name": "Исход 26:16",
          "text": "длиною в десять локтей [сделай] брус, и полтора локтя каждому брусу ширина;"
        },
        {
          "chapter": 26,
          "verse": 17,
          "name": "Исход 26:17",
          "text": "у каждого бруса по два шипа [на концах], один против другого: так сделай у всех брусьев скинии."
        },
        {
          "chapter": 26,
          "verse": 18,
          "name": "Исход 26:18",
          "text": "Так сделай брусья для скинии: двадцать брусьев для полуденной стороны к югу,"
        },
        {
          "chapter": 26,
          "verse": 19,
          "name": "Исход 26:19",
          "text": "и под двадцать брусьев сделай сорок серебряных подножий: два подножия под один брус для двух шипов его, и два подножия под другой брус для двух шипов его;"
        },
        {
          "chapter": 26,
          "verse": 20,
          "name": "Исход 26:20",
          "text": "и двадцать брусьев для другой стороны скинии к северу,"
        },
        {
          "chapter": 26,
          "verse": 21,
          "name": "Исход 26:21",
          "text": "и для них сорок подножий серебряных: два подножия [для двух шипов его] под один брус, и два подножия под другой брус [для двух шипов его];"
        },
        {
          "chapter": 26,
          "verse": 22,
          "name": "Исход 26:22",
          "text": "для задней же стороны скинии к западу сделай шесть брусьев"
        },
        {
          "chapter": 26,
          "verse": 23,
          "name": "Исход 26:23",
          "text": "и два бруса сделай для углов скинии на заднюю сторону;"
        },
        {
          "chapter": 26,
          "verse": 24,
          "name": "Исход 26:24",
          "text": "они должны быть соединены внизу и соединены вверху к одному кольцу: так должно быть с ними обоими; для обоих углов пусть они будут;"
        },
        {
          "chapter": 26,
          "verse": 25,
          "name": "Исход 26:25",
          "text": "и так будет восемь брусьев, и для них серебряных подножий шестнадцать: два подножия под один брус, и два подножия под другой брус [для двух шипов его]."
        },
        {
          "chapter": 26,
          "verse": 26,
          "name": "Исход 26:26",
          "text": "И сделай шесты из дерева ситтим, пять [шестов] для брусьев одной стороны скинии,"
        },
        {
          "chapter": 26,
          "verse": 27,
          "name": "Исход 26:27",
          "text": "и пять шестов для брусьев другой стороны скинии, и пять шестов для брусьев задней стороны сзади скинии, к западу;"
        },
        {
          "chapter": 26,
          "verse": 28,
          "name": "Исход 26:28",
          "text": "а внутренний шест будет проходить по средине брусьев от одного конца до другого;"
        },
        {
          "chapter": 26,
          "verse": 29,
          "name": "Исход 26:29",
          "text": "брусья же обложи золотом, и кольца, для вкладывания шестов, сделай из золота, и шесты обложи золотом."
        },
        {
          "chapter": 26,
          "verse": 30,
          "name": "Исход 26:30",
          "text": "И поставь скинию по образцу, который показан тебе на горе."
        },
        {
          "chapter": 26,
          "verse": 31,
          "name": "Исход 26:31",
          "text": "И сделай завесу из голубой, пурпуровой и червленой шерсти и крученого виссона; искусною работою должны быть сделаны на ней херувимы;"
        },
        {
          "chapter": 26,
          "verse": 32,
          "name": "Исход 26:32",
          "text": "и повесь ее на четырех столбах из ситтим, обложенных золотом, с золотыми крючками, на четырех подножиях серебряных;"
        },
        {
          "chapter": 26,
          "verse": 33,
          "name": "Исход 26:33",
          "text": "и повесь завесу на крючках и внеси туда за завесу ковчег откровения; и будет завеса отделять вам святилище от Святаго-святых."
        },
        {
          "chapter": 26,
          "verse": 34,
          "name": "Исход 26:34",
          "text": "И положи крышку на ковчег откровения во Святом-святых."
        },
        {
          "chapter": 26,
          "verse": 35,
          "name": "Исход 26:35",
          "text": "И поставь стол вне завесы и светильник против стола на стороне скинии к югу; стол же поставь на северной стороне [скинии]."
        },
        {
          "chapter": 26,
          "verse": 36,
          "name": "Исход 26:36",
          "text": "И сделай завесу для входа в скинию из голубой и пурпуровой и червленой шерсти и из крученого виссона узорчатой работы;"
        },
        {
          "chapter": 26,
          "verse": 37,
          "name": "Исход 26:37",
          "text": "и сделай для завесы пять столбов из ситтим и обложи их золотом; крючки к ним золотые; и вылей для них пять подножий медных. "
        }
      ]
    },
    {
      "chapter": 27,
      "name": "Исход 27",
      "verses": [
        {
          "chapter": 27,
          "verse": 1,
          "name": "Исход 27:1",
          "text": "И сделай жертвенник из дерева ситтим длиною пяти локтей и шириною пяти локтей, так чтобы он был четыреугольный, и вышиною трех локтей."
        },
        {
          "chapter": 27,
          "verse": 2,
          "name": "Исход 27:2",
          "text": "И сделай роги на четырех углах его, так чтобы роги выходили из него; и обложи его медью."
        },
        {
          "chapter": 27,
          "verse": 3,
          "name": "Исход 27:3",
          "text": "Сделай к нему горшки для высыпания в них пепла, и лопатки, и чаши, и вилки, и угольницы; все принадлежности сделай из меди."
        },
        {
          "chapter": 27,
          "verse": 4,
          "name": "Исход 27:4",
          "text": "Сделай к нему решетку, род сетки, из меди, и сделай на сетке, на четырех углах ее, четыре кольца медных;"
        },
        {
          "chapter": 27,
          "verse": 5,
          "name": "Исход 27:5",
          "text": "и положи ее по окраине жертвенника внизу, так чтобы сетка была до половины жертвенника."
        },
        {
          "chapter": 27,
          "verse": 6,
          "name": "Исход 27:6",
          "text": "И сделай шесты для жертвенника, шесты из дерева ситтим, и обложи их медью;"
        },
        {
          "chapter": 27,
          "verse": 7,
          "name": "Исход 27:7",
          "text": "и вкладывай шесты его в кольца, так чтобы шесты были по обоим бокам жертвенника, когда нести его."
        },
        {
          "chapter": 27,
          "verse": 8,
          "name": "Исход 27:8",
          "text": "Сделай его пустой внутри, досчатый: как показано тебе на горе, так пусть сделают [его]."
        },
        {
          "chapter": 27,
          "verse": 9,
          "name": "Исход 27:9",
          "text": "Сделай двор скинии: с полуденной стороны к югу завесы для двора должны быть из крученого виссона, длиною во сто локтей по одной стороне;"
        },
        {
          "chapter": 27,
          "verse": 10,
          "name": "Исход 27:10",
          "text": "столбов для них двадцать, и подножий для них двадцать медных; крючки у столбов и связи на них из серебра."
        },
        {
          "chapter": 27,
          "verse": 11,
          "name": "Исход 27:11",
          "text": "Также и вдоль по северной стороне — завесы ста локтей длиною; столбов для них двадцать, и подножий для них двадцать медных; крючки у столбов и связи на них [и подножия их] из серебра."
        },
        {
          "chapter": 27,
          "verse": 12,
          "name": "Исход 27:12",
          "text": "В ширину же двора с западной стороны — завесы пятидесяти локтей; столбов для них десять, и подножий к ним десять."
        },
        {
          "chapter": 27,
          "verse": 13,
          "name": "Исход 27:13",
          "text": "И в ширину двора с передней стороны к востоку — [завесы] пятидесяти локтей; [столбов для них десять, и подножий для них десять]."
        },
        {
          "chapter": 27,
          "verse": 14,
          "name": "Исход 27:14",
          "text": "К одной стороне — завесы в пятнадцать локтей [вышиною], столбов для них три, и подножий для них три;"
        },
        {
          "chapter": 27,
          "verse": 15,
          "name": "Исход 27:15",
          "text": "и к другой стороне — завесы в пятнадцать [локтей вышиною], столбов для них три, и подножий для них три."
        },
        {
          "chapter": 27,
          "verse": 16,
          "name": "Исход 27:16",
          "text": "А для ворот двора завеса в двадцать локтей [вышиною] из голубой и пурпуровой и червленой шерсти и из крученого виссона узорчатой работы; столбов для нее четыре, и подножий к ним четыре."
        },
        {
          "chapter": 27,
          "verse": 17,
          "name": "Исход 27:17",
          "text": "Все столбы вокруг двора должны быть соединены связями из серебра; крючки у них из серебра, а подножия к ним из меди."
        },
        {
          "chapter": 27,
          "verse": 18,
          "name": "Исход 27:18",
          "text": "Длина двора сто локтей, а ширина по всему протяжению пятьдесят, высота пять локтей; завесы из крученого виссона, а подножия у столбов из меди."
        },
        {
          "chapter": 27,
          "verse": 19,
          "name": "Исход 27:19",
          "text": "Все принадлежности скинии для всякого употребления в ней, и все колья ее, и все колья двора — из меди."
        },
        {
          "chapter": 27,
          "verse": 20,
          "name": "Исход 27:20",
          "text": "И вели сынам Израилевым, чтобы они приносили тебе елей чистый, выбитый из маслин, для освещения, чтобы горел светильник во всякое время;"
        },
        {
          "chapter": 27,
          "verse": 21,
          "name": "Исход 27:21",
          "text": "в скинии собрания вне завесы, которая пред ковчегом откровения, будет зажигать его Аарон и сыновья его, от вечера до утра, пред лицем Господним. Это устав вечный для поколений их от сынов Израилевых. "
        }
      ]
    },
    {
      "chapter": 28,
      "name": "Исход 28",
      "verses": [
        {
          "chapter": 28,
          "verse": 1,
          "name": "Исход 28:1",
          "text": "И возьми к себе Аарона, брата твоего, и сынов его с ним, от среды сынов Израилевых, чтоб он был священником Мне, Аарона и Надава, Авиуда, Елеазара и Ифамара, сынов Аароновых."
        },
        {
          "chapter": 28,
          "verse": 2,
          "name": "Исход 28:2",
          "text": "И сделай священные одежды Аарону, брату твоему, для славы и благолепия."
        },
        {
          "chapter": 28,
          "verse": 3,
          "name": "Исход 28:3",
          "text": "И скажи всем мудрым сердцем, которых Я исполнил духа премудрости [и смышления], чтобы они сделали Аарону [священные] одежды для посвящения его, чтобы он был священником Мне."
        },
        {
          "chapter": 28,
          "verse": 4,
          "name": "Исход 28:4",
          "text": "Вот одежды, которые должны они сделать: наперсник, ефод, верхняя риза, хитон стяжной, кидар и пояс. Пусть сделают священные одежды Аарону, брату твоему, и сынам его, чтобы он был священником Мне."
        },
        {
          "chapter": 28,
          "verse": 5,
          "name": "Исход 28:5",
          "text": "Пусть они возьмут золота, голубой и пурпуровой и червленой шерсти и виссона,"
        },
        {
          "chapter": 28,
          "verse": 6,
          "name": "Исход 28:6",
          "text": "и сделают ефод из золота, из голубой, пурпуровой и червленой шерсти, и из крученого виссона, искусною работою."
        },
        {
          "chapter": 28,
          "verse": 7,
          "name": "Исход 28:7",
          "text": "У него должны быть на обоих концах его два связывающие нарамника, чтобы он был связан."
        },
        {
          "chapter": 28,
          "verse": 8,
          "name": "Исход 28:8",
          "text": "И пояс ефода, который поверх его, должен быть одинаковой с ним работы, из [чистого] золота, из голубой, пурпуровой и червленой шерсти и из крученого виссона."
        },
        {
          "chapter": 28,
          "verse": 9,
          "name": "Исход 28:9",
          "text": "И возьми два камня оникса и вырежь на них имена сынов Израилевых:"
        },
        {
          "chapter": 28,
          "verse": 10,
          "name": "Исход 28:10",
          "text": "шесть имен их на одном камне и шесть имен остальных на другом камне, по порядку рождения их;"
        },
        {
          "chapter": 28,
          "verse": 11,
          "name": "Исход 28:11",
          "text": "чрез резчика на камне, который вырезывает печати, вырежь на двух камнях имена сынов Израилевых; и вставь их в золотые гнезда"
        },
        {
          "chapter": 28,
          "verse": 12,
          "name": "Исход 28:12",
          "text": "и положи два камня сии на нарамники ефода: это камни на память сынам Израилевым; и будет Аарон носить имена их пред Господом на обоих раменах своих для памяти."
        },
        {
          "chapter": 28,
          "verse": 13,
          "name": "Исход 28:13",
          "text": "И сделай гнезда из [чистого] золота;"
        },
        {
          "chapter": 28,
          "verse": 14,
          "name": "Исход 28:14",
          "text": "и [сделай] две цепочки из чистого золота, витыми сделай их работою плетеною, и прикрепи витые цепочки к гнездам [на нарамниках их спереди]."
        },
        {
          "chapter": 28,
          "verse": 15,
          "name": "Исход 28:15",
          "text": "Сделай наперсник судный искусною работою; сделай его такою же работою, как ефод: из золота, из голубой, пурпуровой и червленой шерсти и из крученого виссона сделай его;"
        },
        {
          "chapter": 28,
          "verse": 16,
          "name": "Исход 28:16",
          "text": "он должен быть четыреугольный, двойной, в пядень длиною и в пядень шириною;"
        },
        {
          "chapter": 28,
          "verse": 17,
          "name": "Исход 28:17",
          "text": "и вставь в него оправленные камни в четыре ряда; рядом: рубин, топаз, изумруд, — это один ряд;"
        },
        {
          "chapter": 28,
          "verse": 18,
          "name": "Исход 28:18",
          "text": "второй ряд: карбункул, сапфир и алмаз;"
        },
        {
          "chapter": 28,
          "verse": 19,
          "name": "Исход 28:19",
          "text": "третий ряд: яхонт, агат и аметист;"
        },
        {
          "chapter": 28,
          "verse": 20,
          "name": "Исход 28:20",
          "text": "четвертый ряд: хризолит, оникс и яспис; в золотых гнездах должны быть вставлены они."
        },
        {
          "chapter": 28,
          "verse": 21,
          "name": "Исход 28:21",
          "text": "Сих камней должно быть двенадцать, по числу [двенадцати имен] сынов Израилевых [на двух раменах его], по именам их [и по рождению их]; на каждом, как на печати, должно быть вырезано по одному имени из числа двенадцати колен."
        },
        {
          "chapter": 28,
          "verse": 22,
          "name": "Исход 28:22",
          "text": "К наперснику сделай цепочки витые плетеною работою из чистого золота;"
        },
        {
          "chapter": 28,
          "verse": 23,
          "name": "Исход 28:23",
          "text": "и сделай к наперснику два кольца из золота и прикрепи два [золотых] кольца к двум концам наперсника;"
        },
        {
          "chapter": 28,
          "verse": 24,
          "name": "Исход 28:24",
          "text": "и вдень две плетеные цепочки из золота в оба кольца по [обоим] концам наперсника,"
        },
        {
          "chapter": 28,
          "verse": 25,
          "name": "Исход 28:25",
          "text": "а два конца двух цепочек прикрепи к двум гнездам и прикрепи к нарамникам ефода с лицевой стороны его;"
        },
        {
          "chapter": 28,
          "verse": 26,
          "name": "Исход 28:26",
          "text": "еще сделай два кольца золотых и прикрепи их к двум другим концам наперсника, на той стороне, которая лежит к ефоду внутрь;"
        },
        {
          "chapter": 28,
          "verse": 27,
          "name": "Исход 28:27",
          "text": "также сделай два кольца золотых и прикрепи их к двум нарамникам ефода снизу, с лицевой стороны его, у соединения его, над поясом ефода;"
        },
        {
          "chapter": 28,
          "verse": 28,
          "name": "Исход 28:28",
          "text": "и прикрепят наперсник кольцами его к кольцам ефода шнуром из голубой шерсти, чтобы он был над поясом ефода, и чтоб не спадал наперсник с ефода."
        },
        {
          "chapter": 28,
          "verse": 29,
          "name": "Исход 28:29",
          "text": "И будет носить Аарон имена сынов Израилевых на наперснике судном у сердца своего, когда будет входить во святилище, для постоянной памяти пред Господом. [И положи на наперсник судный витые цепочки, положи на оба конца наперсника, и положи оба гнезда на обоих плечах на нарамнике с лица.]"
        },
        {
          "chapter": 28,
          "verse": 30,
          "name": "Исход 28:30",
          "text": "На наперсник судный возложи урим и туммим, и они будут у сердца Ааронова, когда будет он входить [во святилище] пред лице Господне; и будет Аарон всегда носить суд сынов Израилевых у сердца своего пред лицем Господним."
        },
        {
          "chapter": 28,
          "verse": 31,
          "name": "Исход 28:31",
          "text": "И сделай верхнюю ризу к ефоду всю голубого цвета;"
        },
        {
          "chapter": 28,
          "verse": 32,
          "name": "Исход 28:32",
          "text": "среди ее должно быть отверстие для головы; у отверстия ее вокруг должна быть обшивка тканая, подобно как у отверстия брони, чтобы не дралось;"
        },
        {
          "chapter": 28,
          "verse": 33,
          "name": "Исход 28:33",
          "text": "по подолу ее сделай яблоки из нитей голубого, яхонтового, пурпурового и червленого цвета [и из крученого виссона], вокруг по подолу ее; [такого вида яблоки и] позвонки золотые между ними кругом:"
        },
        {
          "chapter": 28,
          "verse": 34,
          "name": "Исход 28:34",
          "text": "золотой позвонок и яблоко, золотой позвонок и яблоко, по подолу верхней ризы кругом;"
        },
        {
          "chapter": 28,
          "verse": 35,
          "name": "Исход 28:35",
          "text": "она будет на Аароне в служении, дабы слышен был от него звук, когда он будет входить во святилище пред лице Господне и когда будет выходить, чтобы ему не умереть."
        },
        {
          "chapter": 28,
          "verse": 36,
          "name": "Исход 28:36",
          "text": "И сделай полированную дощечку из чистого золота, и вырежь на ней, как вырезывают на печати: \"Святыня Господня\","
        },
        {
          "chapter": 28,
          "verse": 37,
          "name": "Исход 28:37",
          "text": "и прикрепи ее шнуром голубого цвета к кидару, так чтобы она была на передней стороне кидара;"
        },
        {
          "chapter": 28,
          "verse": 38,
          "name": "Исход 28:38",
          "text": "и будет она на челе Аароновом, и понесет на себе Аарон недостатки приношений, посвящаемых от сынов Израилевых, и всех даров, ими приносимых; и будет она непрестанно на челе его, для благоволения Господня к ним."
        },
        {
          "chapter": 28,
          "verse": 39,
          "name": "Исход 28:39",
          "text": "И сделай хитон из виссона и кидар из виссона и сделай пояс узорчатой работы;"
        },
        {
          "chapter": 28,
          "verse": 40,
          "name": "Исход 28:40",
          "text": "сделай и сынам Аароновым хитоны, сделай им поясы, и головные повязки сделай им для славы и благолепия,"
        },
        {
          "chapter": 28,
          "verse": 41,
          "name": "Исход 28:41",
          "text": "и облеки в них Аарона, брата твоего, и сынов его с ним, и помажь их, и наполни руки их, и посвяти их, и они будут священниками Мне."
        },
        {
          "chapter": 28,
          "verse": 42,
          "name": "Исход 28:42",
          "text": "И сделай им нижнее платье льняное, для прикрытия телесной наготы от чресл до голеней,"
        },
        {
          "chapter": 28,
          "verse": 43,
          "name": "Исход 28:43",
          "text": "и да будут они на Аароне и на сынах его, когда будут они входить в скинию собрания, или приступать к жертвеннику для служения во святилище, чтобы им не навести [на себя] греха и не умереть. Это устав вечный, [да будет] для него и для потомков его по нем. "
        }
      ]
    },
    {
      "chapter": 29,
      "name": "Исход 29",
      "verses": [
        {
          "chapter": 29,
          "verse": 1,
          "name": "Исход 29:1",
          "text": "Вот что должен ты совершить над ними, чтобы посвятить их во священники Мне: возьми одного тельца из волов, и двух овнов без порока,"
        },
        {
          "chapter": 29,
          "verse": 2,
          "name": "Исход 29:2",
          "text": "и хлебов пресных, и опресноков, смешанных с елеем, и лепешек пресных, помазанных елеем: из муки пшеничной сделай их,"
        },
        {
          "chapter": 29,
          "verse": 3,
          "name": "Исход 29:3",
          "text": "и положи их в одну корзину, и принеси их в корзине, и вместе тельца и двух овнов."
        },
        {
          "chapter": 29,
          "verse": 4,
          "name": "Исход 29:4",
          "text": "Аарона же и сынов его приведи ко входу в скинию собрания и омой их водою."
        },
        {
          "chapter": 29,
          "verse": 5,
          "name": "Исход 29:5",
          "text": "И возьми [священные] одежды, и облеки Аарона в хитон и в верхнюю ризу, в ефод и в наперсник, и опояшь его по ефоду;"
        },
        {
          "chapter": 29,
          "verse": 6,
          "name": "Исход 29:6",
          "text": "и возложи ему на голову кидар и укрепи диадиму святыни на кидаре;"
        },
        {
          "chapter": 29,
          "verse": 7,
          "name": "Исход 29:7",
          "text": "и возьми елей помазания, и возлей ему на голову, и помажь его."
        },
        {
          "chapter": 29,
          "verse": 8,
          "name": "Исход 29:8",
          "text": "И приведи также сынов его и облеки их в хитоны;"
        },
        {
          "chapter": 29,
          "verse": 9,
          "name": "Исход 29:9",
          "text": "и опояшь их поясом, Аарона и сынов его, и возложи на них повязки и будет им принадлежать священство по уставу на веки; и наполни руки Аарона и сынов его."
        },
        {
          "chapter": 29,
          "verse": 10,
          "name": "Исход 29:10",
          "text": "И приведи тельца пред скинию собрания, и возложат Аарон и сыны его руки свои на голову тельца [пред Господом у дверей скинии собрания];"
        },
        {
          "chapter": 29,
          "verse": 11,
          "name": "Исход 29:11",
          "text": "и заколи тельца пред лицем Господним при входе в скинию собрания;"
        },
        {
          "chapter": 29,
          "verse": 12,
          "name": "Исход 29:12",
          "text": "возьми крови тельца и возложи перстом твоим на роги жертвенника, а всю [остальную] кровь вылей у основания жертвенника;"
        },
        {
          "chapter": 29,
          "verse": 13,
          "name": "Исход 29:13",
          "text": "возьми весь тук, покрывающий внутренности, и сальник с печени, и обе почки и тук, который на них, и воскури на жертвеннике;"
        },
        {
          "chapter": 29,
          "verse": 14,
          "name": "Исход 29:14",
          "text": "а мясо тельца и кожу его и нечистоты его сожги на огне вне стана: это — жертва за грех."
        },
        {
          "chapter": 29,
          "verse": 15,
          "name": "Исход 29:15",
          "text": "И возьми одного овна, и возложат Аарон и сыны его руки свои на голову овна;"
        },
        {
          "chapter": 29,
          "verse": 16,
          "name": "Исход 29:16",
          "text": "и заколи овна, и возьми крови его, и покропи на жертвенник со всех сторон;"
        },
        {
          "chapter": 29,
          "verse": 17,
          "name": "Исход 29:17",
          "text": "рассеки овна на части, вымой [в воде] внутренности его и голени его, и положи их на рассеченные части его и на голову его;"
        },
        {
          "chapter": 29,
          "verse": 18,
          "name": "Исход 29:18",
          "text": "и сожги всего овна на жертвеннике. Это всесожжение Господу, благоухание приятное, жертва Господу."
        },
        {
          "chapter": 29,
          "verse": 19,
          "name": "Исход 29:19",
          "text": "Возьми и другого овна, и возложат Аарон и сыны его руки свои на голову овна;"
        },
        {
          "chapter": 29,
          "verse": 20,
          "name": "Исход 29:20",
          "text": "и заколи овна, и возьми крови его, и возложи на край правого уха Ааронова и на край правого уха сынов его, и на большой палец правой руки их, и на большой палец правой ноги их; и покропи кровью на жертвенник со всех сторон;"
        },
        {
          "chapter": 29,
          "verse": 21,
          "name": "Исход 29:21",
          "text": "и возьми крови, которая на жертвеннике, и елея помазания, и покропи на Аарона и на одежды его, и на сынов его, и на одежды сынов его с ним, — и будут освящены, он и одежды его, и сыны его и одежды их с ним."
        },
        {
          "chapter": 29,
          "verse": 22,
          "name": "Исход 29:22",
          "text": "И возьми от овна тук и курдюк, и тук, покрывающий внутренности, и сальник с печени, и обе почки и тук, который на них, правое плечо [потому что это овен вручения священства],"
        },
        {
          "chapter": 29,
          "verse": 23,
          "name": "Исход 29:23",
          "text": "и один круглый хлеб, одну лепешку на елее и один опреснок из корзины, которая пред Господом,"
        },
        {
          "chapter": 29,
          "verse": 24,
          "name": "Исход 29:24",
          "text": "и положи всё на руки Аарону и на руки сынам его, и принеси это, потрясая пред лицем Господним;"
        },
        {
          "chapter": 29,
          "verse": 25,
          "name": "Исход 29:25",
          "text": "и возьми это с рук их и сожги на жертвеннике со всесожжением, в благоухание пред Господом: это жертва Господу."
        },
        {
          "chapter": 29,
          "verse": 26,
          "name": "Исход 29:26",
          "text": "И возьми грудь от овна вручения, который для Аарона, и принеси ее, потрясая пред лицем Господним, — и это будет твоя доля;"
        },
        {
          "chapter": 29,
          "verse": 27,
          "name": "Исход 29:27",
          "text": "и освяти грудь приношения, которая потрясаема была и плечо возношения, которое было возносимо, от овна вручения, который для Аарона и для сынов его, —"
        },
        {
          "chapter": 29,
          "verse": 28,
          "name": "Исход 29:28",
          "text": "и будет это Аарону и сынам его в участок вечный от сынов Израилевых, ибо это — возношение; возношение должно быть от сынов Израилевых при мирных жертвах [сынов Израилевых], возношение их Господу."
        },
        {
          "chapter": 29,
          "verse": 29,
          "name": "Исход 29:29",
          "text": "А священные одежды, которые для Аарона, перейдут после него к сынам его, чтобы в них помазывать их и вручать им священство;"
        },
        {
          "chapter": 29,
          "verse": 30,
          "name": "Исход 29:30",
          "text": "семь дней должен облачаться в них [великий] священник из сынов его, заступающий его место, который будет входить в скинию собрания для служения во святилище."
        },
        {
          "chapter": 29,
          "verse": 31,
          "name": "Исход 29:31",
          "text": "Овна же вручения возьми и свари мясо его на месте святом;"
        },
        {
          "chapter": 29,
          "verse": 32,
          "name": "Исход 29:32",
          "text": "и пусть съедят Аарон и сыны его мясо овна сего из корзины, у дверей скинии собрания,"
        },
        {
          "chapter": 29,
          "verse": 33,
          "name": "Исход 29:33",
          "text": "ибо чрез это совершено очищение для вручения им священства и для посвящения их; посторонний не должен есть сего, ибо это святыня;"
        },
        {
          "chapter": 29,
          "verse": 34,
          "name": "Исход 29:34",
          "text": "если останется от мяса вручения и от хлеба до утра, то сожги остаток на огне: не должно есть его, ибо это святыня."
        },
        {
          "chapter": 29,
          "verse": 35,
          "name": "Исход 29:35",
          "text": "И поступи с Аароном и с сынами его во всем так, как Я повелел тебе; в семь дней наполняй руки их."
        },
        {
          "chapter": 29,
          "verse": 36,
          "name": "Исход 29:36",
          "text": "И тельца за грех приноси каждый день для очищения, и жертву за грех совершай на жертвеннике для очищения его, и помажь его для освящения его;"
        },
        {
          "chapter": 29,
          "verse": 37,
          "name": "Исход 29:37",
          "text": "семь дней очищай жертвенник, и освяти его, и будет жертвенник святыня великая: все, прикасающееся к жертвеннику, освятится."
        },
        {
          "chapter": 29,
          "verse": 38,
          "name": "Исход 29:38",
          "text": "Вот что будешь ты приносить на жертвеннике: двух агнцев однолетних [без порока] каждый день постоянно [в жертву всегдашнюю];"
        },
        {
          "chapter": 29,
          "verse": 39,
          "name": "Исход 29:39",
          "text": "одного агнца приноси поутру, а другого агнца приноси вечером,"
        },
        {
          "chapter": 29,
          "verse": 40,
          "name": "Исход 29:40",
          "text": "и десятую часть ефы пшеничной муки, смешанной с четвертью гина битого елея, а для возлияния четверть гина вина, для одного агнца;"
        },
        {
          "chapter": 29,
          "verse": 41,
          "name": "Исход 29:41",
          "text": "другого агнца приноси вечером: с мучным даром, подобным утреннему, и с таким же возлиянием приноси его в благоухание приятное, в жертву Господу."
        },
        {
          "chapter": 29,
          "verse": 42,
          "name": "Исход 29:42",
          "text": "Это — всесожжение постоянное в роды ваши пред дверями скинии собрания пред Господом, где буду открываться вам, чтобы говорить с тобою;"
        },
        {
          "chapter": 29,
          "verse": 43,
          "name": "Исход 29:43",
          "text": "там буду открываться сынам Израилевым, и освятится место сие славою Моею."
        },
        {
          "chapter": 29,
          "verse": 44,
          "name": "Исход 29:44",
          "text": "И освящу скинию собрания и жертвенник; и Аарона и сынов его освящу, чтобы они священнодействовали Мне;"
        },
        {
          "chapter": 29,
          "verse": 45,
          "name": "Исход 29:45",
          "text": "и буду обитать среди сынов Израилевых, и буду им Богом,"
        },
        {
          "chapter": 29,
          "verse": 46,
          "name": "Исход 29:46",
          "text": "и узнают, что Я Господь, Бог их, Который вывел их из земли Египетской, чтобы Мне обитать среди них. Я Господь, Бог их. "
        }
      ]
    },
    {
      "chapter": 30,
      "name": "Исход 30",
      "verses": [
        {
          "chapter": 30,
          "verse": 1,
          "name": "Исход 30:1",
          "text": "И сделай жертвенник для приношения курений, из дерева ситтим сделай его:"
        },
        {
          "chapter": 30,
          "verse": 2,
          "name": "Исход 30:2",
          "text": "длина ему локоть, и ширина ему локоть; он должен быть четыреугольный; а вышина ему два локтя; из него должны выходить роги его;"
        },
        {
          "chapter": 30,
          "verse": 3,
          "name": "Исход 30:3",
          "text": "обложи его чистым золотом, верх его и бока его кругом, и роги его; и сделай к нему золотой венец вокруг;"
        },
        {
          "chapter": 30,
          "verse": 4,
          "name": "Исход 30:4",
          "text": "под венцом его на двух углах его сделай два кольца из [чистого] золота; сделай их с двух сторон его; и будут они влагалищем для шестов, чтобы носить его на них;"
        },
        {
          "chapter": 30,
          "verse": 5,
          "name": "Исход 30:5",
          "text": "шесты сделай из дерева ситтим и обложи их золотом."
        },
        {
          "chapter": 30,
          "verse": 6,
          "name": "Исход 30:6",
          "text": "И поставь его пред завесою, которая пред ковчегом откровения, против крышки, которая на ковчеге откровения, где Я буду открываться тебе."
        },
        {
          "chapter": 30,
          "verse": 7,
          "name": "Исход 30:7",
          "text": "На нем Аарон будет курить благовонным курением; каждое утро, когда он приготовляет лампады, будет курить им;"
        },
        {
          "chapter": 30,
          "verse": 8,
          "name": "Исход 30:8",
          "text": "и когда Аарон зажигает лампады вечером, он будет курить им: это — всегдашнее курение пред Господом в роды ваши."
        },
        {
          "chapter": 30,
          "verse": 9,
          "name": "Исход 30:9",
          "text": "Не приносите на нем никакого иного курения, ни всесожжения, ни приношения хлебного, и возлияния не возливайте на него."
        },
        {
          "chapter": 30,
          "verse": 10,
          "name": "Исход 30:10",
          "text": "И будет совершать Аарон очищение над рогами его однажды в год; кровью очистительной жертвы за грех он будет очищать его однажды в год в роды ваши. Это святыня великая у Господа."
        },
        {
          "chapter": 30,
          "verse": 11,
          "name": "Исход 30:11",
          "text": "И сказал Господь Моисею, говоря:"
        },
        {
          "chapter": 30,
          "verse": 12,
          "name": "Исход 30:12",
          "text": "когда будешь делать исчисление сынов Израилевых при пересмотре их, то пусть каждый даст выкуп за душу свою Господу при исчислении их, и не будет между ними язвы губительной при исчислении их;"
        },
        {
          "chapter": 30,
          "verse": 13,
          "name": "Исход 30:13",
          "text": "всякий, поступающий в исчисление, должен давать половину сикля, сикля священного; в сикле двадцать гер: полсикля приношение Господу;"
        },
        {
          "chapter": 30,
          "verse": 14,
          "name": "Исход 30:14",
          "text": "всякий, поступающий в исчисление от двадцати лет и выше, должен давать приношение Господу;"
        },
        {
          "chapter": 30,
          "verse": 15,
          "name": "Исход 30:15",
          "text": "богатый не больше и бедный не меньше полсикля должны давать в приношение Господу, для выкупа душ ваших;"
        },
        {
          "chapter": 30,
          "verse": 16,
          "name": "Исход 30:16",
          "text": "и возьми серебро выкупа от сынов Израилевых и употребляй его на служение скинии собрания; и будет это для сынов Израилевых в память пред Господом, для искупления душ ваших."
        },
        {
          "chapter": 30,
          "verse": 17,
          "name": "Исход 30:17",
          "text": "И сказал Господь Моисею, говоря:"
        },
        {
          "chapter": 30,
          "verse": 18,
          "name": "Исход 30:18",
          "text": "сделай умывальник медный для омовения и подножие его медное, и поставь его между скиниею собрания и между жертвенником, и налей в него воды;"
        },
        {
          "chapter": 30,
          "verse": 19,
          "name": "Исход 30:19",
          "text": "и пусть Аарон и сыны его омывают из него руки свои и ноги свои;"
        },
        {
          "chapter": 30,
          "verse": 20,
          "name": "Исход 30:20",
          "text": "когда они должны входить в скинию собрания, пусть они омываются водою, чтобы им не умереть; или когда должны приступать к жертвеннику для служения, для жертвоприношения Господу,"
        },
        {
          "chapter": 30,
          "verse": 21,
          "name": "Исход 30:21",
          "text": "пусть они омывают руки свои и ноги свои водою, чтобы им не умереть; и будет им это уставом вечным, ему и потомкам его в роды их."
        },
        {
          "chapter": 30,
          "verse": 22,
          "name": "Исход 30:22",
          "text": "И сказал Господь Моисею, говоря:"
        },
        {
          "chapter": 30,
          "verse": 23,
          "name": "Исход 30:23",
          "text": "возьми себе самых лучших благовонных веществ: смирны самоточной пятьсот [сиклей], корицы благовонной половину против того, двести пятьдесят, тростника благовонного двести пятьдесят,"
        },
        {
          "chapter": 30,
          "verse": 24,
          "name": "Исход 30:24",
          "text": "касии пятьсот сиклей, по сиклю священному, и масла оливкового гин;"
        },
        {
          "chapter": 30,
          "verse": 25,
          "name": "Исход 30:25",
          "text": "и сделай из сего миро для священного помазания, масть составную, искусством составляющего масти: это будет миро для священного помазания;"
        },
        {
          "chapter": 30,
          "verse": 26,
          "name": "Исход 30:26",
          "text": "и помажь им скинию собрания и ковчег [скинии] откровения,"
        },
        {
          "chapter": 30,
          "verse": 27,
          "name": "Исход 30:27",
          "text": "и стол и все принадлежности его, и светильник и все принадлежности его, и жертвенник курения,"
        },
        {
          "chapter": 30,
          "verse": 28,
          "name": "Исход 30:28",
          "text": "и жертвенник всесожжения и все принадлежности его, и умывальник и подножие его;"
        },
        {
          "chapter": 30,
          "verse": 29,
          "name": "Исход 30:29",
          "text": "и освяти их, и будет святыня великая: все, прикасающееся к ним, освятится;"
        },
        {
          "chapter": 30,
          "verse": 30,
          "name": "Исход 30:30",
          "text": "помажь и Аарона и сынов его и посвяти их, чтобы они были священниками Мне."
        },
        {
          "chapter": 30,
          "verse": 31,
          "name": "Исход 30:31",
          "text": "А сынам Израилевым скажи: это будет у Меня миро священного помазания в роды ваши;"
        },
        {
          "chapter": 30,
          "verse": 32,
          "name": "Исход 30:32",
          "text": "тела прочих людей не должно помазывать им, и по составу его не делайте [сами себе] подобного ему; оно — святыня: святынею должно быть для вас;"
        },
        {
          "chapter": 30,
          "verse": 33,
          "name": "Исход 30:33",
          "text": "кто составит подобное ему или кто помажет им постороннего, тот истребится из народа своего."
        },
        {
          "chapter": 30,
          "verse": 34,
          "name": "Исход 30:34",
          "text": "И сказал Господь Моисею: возьми себе благовонных веществ: стакти, ониха, халвана душистого и чистого ливана, всего половину,"
        },
        {
          "chapter": 30,
          "verse": 35,
          "name": "Исход 30:35",
          "text": "и сделай из них искусством составляющего масти курительный состав, стертый, чистый, святый,"
        },
        {
          "chapter": 30,
          "verse": 36,
          "name": "Исход 30:36",
          "text": "и истолки его мелко, и полагай его пред ковчегом откровения в скинии собрания, где Я буду открываться тебе: это будет святыня великая для вас;"
        },
        {
          "chapter": 30,
          "verse": 37,
          "name": "Исход 30:37",
          "text": "курения, сделанного по сему составу, не делайте себе: святынею да будет оно у тебя для Господа;"
        },
        {
          "chapter": 30,
          "verse": 38,
          "name": "Исход 30:38",
          "text": "кто сделает подобное, чтобы курить им, [душа та] истребится из народа своего. "
        }
      ]
    },
    {
      "chapter": 31,
      "name": "Исход 31",
      "verses": [
        {
          "chapter": 31,
          "verse": 1,
          "name": "Исход 31:1",
          "text": "И сказал Господь Моисею, говоря:"
        },
        {
          "chapter": 31,
          "verse": 2,
          "name": "Исход 31:2",
          "text": "смотри, Я назначаю именно Веселеила, сына Уриева, сына Орова, из колена Иудина;"
        },
        {
          "chapter": 31,
          "verse": 3,
          "name": "Исход 31:3",
          "text": "и Я исполнил его Духом Божиим, мудростью, разумением, ведением и всяким искусством,"
        },
        {
          "chapter": 31,
          "verse": 4,
          "name": "Исход 31:4",
          "text": "работать из золота, серебра и меди, [из голубой, пурпуровой и червленой шерсти и из крученого виссона],"
        },
        {
          "chapter": 31,
          "verse": 5,
          "name": "Исход 31:5",
          "text": "резать камни для вставливания и резать дерево для всякого дела;"
        },
        {
          "chapter": 31,
          "verse": 6,
          "name": "Исход 31:6",
          "text": "и вот, Я даю ему помощником Аголиава, сына Ахисамахова, из колена Данова, и в сердце всякого мудрого вложу мудрость, дабы они сделали всё, что Я повелел тебе:"
        },
        {
          "chapter": 31,
          "verse": 7,
          "name": "Исход 31:7",
          "text": "скинию собрания и ковчег откровения и крышку на него, и все принадлежности скинии,"
        },
        {
          "chapter": 31,
          "verse": 8,
          "name": "Исход 31:8",
          "text": "и стол и [все] принадлежности его, и светильник из чистого золота и все принадлежности его, и жертвенник курения,"
        },
        {
          "chapter": 31,
          "verse": 9,
          "name": "Исход 31:9",
          "text": "и жертвенник всесожжения и все принадлежности его, и умывальник и подножие его,"
        },
        {
          "chapter": 31,
          "verse": 10,
          "name": "Исход 31:10",
          "text": "и одежды служебные и одежды священные Аарону священнику, и одежды сынам его, для священнослужения,"
        },
        {
          "chapter": 31,
          "verse": 11,
          "name": "Исход 31:11",
          "text": "и елей помазания и курение благовонное для святилища: всё так, как Я повелел тебе, они сделают."
        },
        {
          "chapter": 31,
          "verse": 12,
          "name": "Исход 31:12",
          "text": "И сказал Господь Моисею, говоря:"
        },
        {
          "chapter": 31,
          "verse": 13,
          "name": "Исход 31:13",
          "text": "скажи сынам Израилевым так: субботы Мои соблюдайте, ибо это — знамение между Мною и вами в роды ваши, дабы вы знали, что Я Господь, освящающий вас;"
        },
        {
          "chapter": 31,
          "verse": 14,
          "name": "Исход 31:14",
          "text": "и соблюдайте субботу, ибо она свята для вас: кто осквернит ее, тот да будет предан смерти; кто станет в оную делать дело, та душа должна быть истреблена из среды народа своего;"
        },
        {
          "chapter": 31,
          "verse": 15,
          "name": "Исход 31:15",
          "text": "шесть дней пусть делают дела, а в седьмой — суббота покоя, посвященная Господу: всякий, кто делает дело в день субботний, да будет предан смерти;"
        },
        {
          "chapter": 31,
          "verse": 16,
          "name": "Исход 31:16",
          "text": "и пусть хранят сыны Израилевы субботу, празднуя субботу в роды свои, как завет вечный;"
        },
        {
          "chapter": 31,
          "verse": 17,
          "name": "Исход 31:17",
          "text": "это — знамение между Мною и сынами Израилевыми на веки, потому что в шесть дней сотворил Господь небо и землю, а в день седьмой почил и покоился."
        },
        {
          "chapter": 31,
          "verse": 18,
          "name": "Исход 31:18",
          "text": "И когда [Бог] перестал говорить с Моисеем на горе Синае, дал ему две скрижали откровения, скрижали каменные, на которых написано было перстом Божиим. "
        }
      ]
    },
    {
      "chapter": 32,
      "name": "Исход 32",
      "verses": [
        {
          "chapter": 32,
          "verse": 1,
          "name": "Исход 32:1",
          "text": "Когда народ увидел, что Моисей долго не сходит с горы, то собрался к Аарону и сказал ему: встань и сделай нам бога, который бы шел перед нами, ибо с этим человеком, с Моисеем, который вывел нас из земли Египетской, не знаем, что сделалось."
        },
        {
          "chapter": 32,
          "verse": 2,
          "name": "Исход 32:2",
          "text": "И сказал им Аарон: выньте золотые серьги, которые в ушах ваших жен, ваших сыновей и ваших дочерей, и принесите ко мне."
        },
        {
          "chapter": 32,
          "verse": 3,
          "name": "Исход 32:3",
          "text": "И весь народ вынул золотые серьги из ушей своих и принесли к Аарону."
        },
        {
          "chapter": 32,
          "verse": 4,
          "name": "Исход 32:4",
          "text": "Он взял их из рук их, и сделал из них литого тельца, и обделал его резцом. И сказали они: вот бог твой, Израиль, который вывел тебя из земли Египетской!"
        },
        {
          "chapter": 32,
          "verse": 5,
          "name": "Исход 32:5",
          "text": "Увидев сие, Аарон поставил пред ним жертвенник, и провозгласил Аарон, говоря: завтра праздник Господу."
        },
        {
          "chapter": 32,
          "verse": 6,
          "name": "Исход 32:6",
          "text": "На другой день они встали рано и принесли всесожжения и привели жертвы мирные: и сел народ есть и пить, а после встал играть."
        },
        {
          "chapter": 32,
          "verse": 7,
          "name": "Исход 32:7",
          "text": "И сказал Господь Моисею: поспеши сойти [отсюда], ибо развратился народ твой, который ты вывел из земли Египетской;"
        },
        {
          "chapter": 32,
          "verse": 8,
          "name": "Исход 32:8",
          "text": "скоро уклонились они от пути, который Я заповедал им: сделали себе литого тельца и поклонились ему, и принесли ему жертвы и сказали: вот бог твой, Израиль, который вывел тебя из земли Египетской!"
        },
        {
          "chapter": 32,
          "verse": 9,
          "name": "Исход 32:9",
          "text": "И сказал Господь Моисею: Я вижу народ сей, и вот, народ он — жестоковыйный;"
        },
        {
          "chapter": 32,
          "verse": 10,
          "name": "Исход 32:10",
          "text": "итак оставь Меня, да воспламенится гнев Мой на них, и истреблю их, и произведу многочисленный народ от тебя."
        },
        {
          "chapter": 32,
          "verse": 11,
          "name": "Исход 32:11",
          "text": "Но Моисей стал умолять Господа, Бога Своего, и сказал: да не воспламеняется, Господи, гнев Твой на народ Твой, который Ты вывел из земли Египетской силою великою и рукою крепкою,"
        },
        {
          "chapter": 32,
          "verse": 12,
          "name": "Исход 32:12",
          "text": "чтобы Египтяне не говорили: на погибель Он вывел их, чтобы убить их в горах и истребить их с лица земли; отврати пламенный гнев Твой и отмени погубление народа Твоего;"
        },
        {
          "chapter": 32,
          "verse": 13,
          "name": "Исход 32:13",
          "text": "вспомни Авраама, Исаака и Израиля [Иакова], рабов Твоих, которым клялся Ты Собою, говоря: умножая умножу семя ваше, как звезды небесные, и всю землю сию, о которой Я сказал, дам семени вашему, и будут владеть [ею] вечно."
        },
        {
          "chapter": 32,
          "verse": 14,
          "name": "Исход 32:14",
          "text": "И отменил Господь зло, о котором сказал, что наведет его на народ Свой."
        },
        {
          "chapter": 32,
          "verse": 15,
          "name": "Исход 32:15",
          "text": "И обратился и сошел Моисей с горы; в руке его были две скрижали откровения [каменные], на которых написано было с обеих сторон: и на той и на другой стороне написано было;"
        },
        {
          "chapter": 32,
          "verse": 16,
          "name": "Исход 32:16",
          "text": "скрижали были дело Божие, и письмена, начертанные на скрижалях, были письмена Божии."
        },
        {
          "chapter": 32,
          "verse": 17,
          "name": "Исход 32:17",
          "text": "И услышал Иисус голос народа шумящего и сказал Моисею: военный крик в стане."
        },
        {
          "chapter": 32,
          "verse": 18,
          "name": "Исход 32:18",
          "text": "Но [Моисей] сказал: это не крик побеждающих и не вопль поражаемых; я слышу голос поющих."
        },
        {
          "chapter": 32,
          "verse": 19,
          "name": "Исход 32:19",
          "text": "Когда же он приблизился к стану и увидел тельца и пляски, тогда он воспламенился гневом и бросил из рук своих скрижали и разбил их под горою;"
        },
        {
          "chapter": 32,
          "verse": 20,
          "name": "Исход 32:20",
          "text": "и взял тельца, которого они сделали, и сжег его в огне, и стер в прах, и рассыпал по воде, и дал ее пить сынам Израилевым."
        },
        {
          "chapter": 32,
          "verse": 21,
          "name": "Исход 32:21",
          "text": "И сказал Моисей Аарону: что сделал тебе народ сей, что ты ввел его в грех великий?"
        },
        {
          "chapter": 32,
          "verse": 22,
          "name": "Исход 32:22",
          "text": "Но Аарон сказал [Моисею]: да не возгорается гнев господина моего; ты знаешь этот народ, что он буйный."
        },
        {
          "chapter": 32,
          "verse": 23,
          "name": "Исход 32:23",
          "text": "Они сказали мне: сделай нам бога, который шел бы перед нами; ибо с Моисеем, с этим человеком, который вывел нас из земли Египетской, не знаем, что сделалось."
        },
        {
          "chapter": 32,
          "verse": 24,
          "name": "Исход 32:24",
          "text": "И я сказал им: у кого есть золото, снимите с себя. [Они сняли] и отдали мне; я бросил его в огонь, и вышел этот телец."
        },
        {
          "chapter": 32,
          "verse": 25,
          "name": "Исход 32:25",
          "text": "Моисей увидел, что это народ необузданный, ибо Аарон допустил его до необузданности, к посрамлению пред врагами его."
        },
        {
          "chapter": 32,
          "verse": 26,
          "name": "Исход 32:26",
          "text": "И стал Моисей в воротах стана и сказал: кто Господень, [иди] ко мне! И собрались к нему все сыны Левиины."
        },
        {
          "chapter": 32,
          "verse": 27,
          "name": "Исход 32:27",
          "text": "И он сказал им: так говорит Господь Бог Израилев: возложите каждый свой меч на бедро свое, пройдите по стану от ворот до ворот и обратно, и убивайте каждый брата своего, каждый друга своего, каждый ближнего своего."
        },
        {
          "chapter": 32,
          "verse": 28,
          "name": "Исход 32:28",
          "text": "И сделали сыны Левиины по слову Моисея: и пало в тот день из народа около трех тысяч человек."
        },
        {
          "chapter": 32,
          "verse": 29,
          "name": "Исход 32:29",
          "text": "Ибо Моисей сказал [им]: сегодня посвятите руки ваши Господу, каждый в сыне своем и брате своем, да ниспошлет Он вам сегодня благословение."
        },
        {
          "chapter": 32,
          "verse": 30,
          "name": "Исход 32:30",
          "text": "На другой день сказал Моисей народу: вы сделали великий грех; итак я взойду к Господу, не заглажу ли греха вашего."
        },
        {
          "chapter": 32,
          "verse": 31,
          "name": "Исход 32:31",
          "text": "И возвратился Моисей к Господу и сказал: о, [Господи!] народ сей сделал великий грех: сделал себе золотого бога;"
        },
        {
          "chapter": 32,
          "verse": 32,
          "name": "Исход 32:32",
          "text": "прости им грех их, а если нет, то изгладь и меня из книги Твоей, в которую Ты вписал."
        },
        {
          "chapter": 32,
          "verse": 33,
          "name": "Исход 32:33",
          "text": "Господь сказал Моисею: того, кто согрешил предо Мною, изглажу из книги Моей;"
        },
        {
          "chapter": 32,
          "verse": 34,
          "name": "Исход 32:34",
          "text": "итак, иди, [сойди,] веди народ сей, куда Я сказал тебе; вот Ангел Мой пойдет пред тобою, и в день посещения Моего Я посещу их за грех их."
        },
        {
          "chapter": 32,
          "verse": 35,
          "name": "Исход 32:35",
          "text": "И поразил Господь народ за сделанного тельца, которого сделал Аарон. "
        }
      ]
    },
    {
      "chapter": 33,
      "name": "Исход 33",
      "verses": [
        {
          "chapter": 33,
          "verse": 1,
          "name": "Исход 33:1",
          "text": "И сказал Господь Моисею: пойди, иди отсюда ты и народ, который ты вывел из земли Египетской, в землю, о которой Я клялся Аврааму, Исааку и Иакову, говоря: потомству твоему дам ее;"
        },
        {
          "chapter": 33,
          "verse": 2,
          "name": "Исход 33:2",
          "text": "и пошлю пред тобою Ангела [Моего], и прогоню Хананеев, Аморреев, Хеттеев, Ферезеев, [Гергесеев,] Евеев и Иевусеев,"
        },
        {
          "chapter": 33,
          "verse": 3,
          "name": "Исход 33:3",
          "text": "[и введет он вас] в землю, где течет молоко и мед; ибо Сам не пойду среди вас, чтобы не погубить Мне вас на пути, потому что вы народ жестоковыйный."
        },
        {
          "chapter": 33,
          "verse": 4,
          "name": "Исход 33:4",
          "text": "Народ, услышав грозное слово сие, возрыдал, и никто не возложил на себя украшений своих."
        },
        {
          "chapter": 33,
          "verse": 5,
          "name": "Исход 33:5",
          "text": "Ибо Господь сказал Моисею: скажи сынам Израилевым: вы народ жестоковыйный; если Я пойду среди вас, то в одну минуту истреблю вас; итак снимите с себя украшения свои; Я посмотрю, что Мне делать с вами."
        },
        {
          "chapter": 33,
          "verse": 6,
          "name": "Исход 33:6",
          "text": "Сыны Израилевы сняли с себя украшения свои у горы Хорива."
        },
        {
          "chapter": 33,
          "verse": 7,
          "name": "Исход 33:7",
          "text": "Моисей же взял и поставил себе шатер вне стана, вдали от стана, и назвал его скиниею собрания; и каждый, ищущий Господа, приходил в скинию собрания, находившуюся вне стана."
        },
        {
          "chapter": 33,
          "verse": 8,
          "name": "Исход 33:8",
          "text": "И когда Моисей выходил к скинии, весь народ вставал, и становился каждый у входа в свой шатер и смотрел вслед Моисею, доколе он не входил в скинию."
        },
        {
          "chapter": 33,
          "verse": 9,
          "name": "Исход 33:9",
          "text": "Когда же Моисей входил в скинию, тогда спускался столп облачный и становился у входа в скинию, и [Господь] говорил с Моисеем."
        },
        {
          "chapter": 33,
          "verse": 10,
          "name": "Исход 33:10",
          "text": "И видел весь народ столп облачный, стоявший у входа в скинию; и вставал весь народ, и поклонялся каждый у входа в шатер свой."
        },
        {
          "chapter": 33,
          "verse": 11,
          "name": "Исход 33:11",
          "text": "И говорил Господь с Моисеем лицем к лицу, как бы говорил кто с другом своим; и он возвращался в стан; а служитель его Иисус, сын Навин, юноша, не отлучался от скинии."
        },
        {
          "chapter": 33,
          "verse": 12,
          "name": "Исход 33:12",
          "text": "Моисей сказал Господу: вот, Ты говоришь мне: веди народ сей, а не открыл мне, кого пошлешь со мною, хотя Ты сказал: \"Я знаю тебя по имени, и ты приобрел благоволение в очах Моих\";"
        },
        {
          "chapter": 33,
          "verse": 13,
          "name": "Исход 33:13",
          "text": "итак, если я приобрел благоволение в очах Твоих, то молю: открой мне путь Твой, дабы я познал Тебя, чтобы приобрести благоволение в очах Твоих; и помысли, что сии люди Твой народ."
        },
        {
          "chapter": 33,
          "verse": 14,
          "name": "Исход 33:14",
          "text": "[Господь] сказал [ему]: Сам Я пойду [пред тобою] и введу тебя в покой."
        },
        {
          "chapter": 33,
          "verse": 15,
          "name": "Исход 33:15",
          "text": "[Моисей] сказал Ему: если не пойдешь Ты Сам [с нами], то и не выводи нас отсюда,"
        },
        {
          "chapter": 33,
          "verse": 16,
          "name": "Исход 33:16",
          "text": "ибо по чему узнать, что я и народ Твой обрели благоволение в очах Твоих? не по тому ли, когда Ты пойдешь с нами? тогда я и народ Твой будем славнее всякого народа на земле."
        },
        {
          "chapter": 33,
          "verse": 17,
          "name": "Исход 33:17",
          "text": "И сказал Господь Моисею: и то, о чем ты говорил, Я сделаю, потому что ты приобрел благоволение в очах Моих, и Я знаю тебя по имени."
        },
        {
          "chapter": 33,
          "verse": 18,
          "name": "Исход 33:18",
          "text": "[Моисей] сказал: покажи мне славу Твою."
        },
        {
          "chapter": 33,
          "verse": 19,
          "name": "Исход 33:19",
          "text": "И сказал [Господь Моисею]: Я проведу пред тобою всю славу Мою и провозглашу имя Иеговы пред тобою, и кого помиловать — помилую, кого пожалеть — пожалею."
        },
        {
          "chapter": 33,
          "verse": 20,
          "name": "Исход 33:20",
          "text": "И потом сказал Он: лица Моего не можно тебе увидеть, потому что человек не может увидеть Меня и остаться в живых."
        },
        {
          "chapter": 33,
          "verse": 21,
          "name": "Исход 33:21",
          "text": "И сказал Господь: вот место у Меня, стань на этой скале;"
        },
        {
          "chapter": 33,
          "verse": 22,
          "name": "Исход 33:22",
          "text": "когда же будет проходить слава Моя, Я поставлю тебя в расселине скалы и покрою тебя рукою Моею, доколе не пройду;"
        },
        {
          "chapter": 33,
          "verse": 23,
          "name": "Исход 33:23",
          "text": "и когда сниму руку Мою, ты увидишь Меня сзади, а лице Мое не будет видимо [тебе]. "
        }
      ]
    },
    {
      "chapter": 34,
      "name": "Исход 34",
      "verses": [
        {
          "chapter": 34,
          "verse": 1,
          "name": "Исход 34:1",
          "text": "И сказал Господь Моисею: вытеши себе две скрижали каменные, подобные прежним, [и взойди ко Мне на гору,] и Я напишу на сих скрижалях слова, какие были на прежних скрижалях, которые ты разбил;"
        },
        {
          "chapter": 34,
          "verse": 2,
          "name": "Исход 34:2",
          "text": "и будь готов к утру, и взойди утром на гору Синай, и предстань предо Мною там на вершине горы;"
        },
        {
          "chapter": 34,
          "verse": 3,
          "name": "Исход 34:3",
          "text": "но никто не должен восходить с тобою, и никто не должен показываться на всей горе; даже скот, мелкий и крупный, не должен пастись близ горы сей."
        },
        {
          "chapter": 34,
          "verse": 4,
          "name": "Исход 34:4",
          "text": "И вытесал Моисей две скрижали каменные, подобные прежним, и, встав рано поутру, взошел на гору Синай, как повелел ему Господь; и взял в руки свои две скрижали каменные."
        },
        {
          "chapter": 34,
          "verse": 5,
          "name": "Исход 34:5",
          "text": "И сошел Господь в облаке, и остановился там близ него, и провозгласил имя Иеговы."
        },
        {
          "chapter": 34,
          "verse": 6,
          "name": "Исход 34:6",
          "text": "И прошел Господь пред лицем его и возгласил: Господь, Господь, Бог человеколюбивый и милосердый, долготерпеливый и многомилостивый и истинный,"
        },
        {
          "chapter": 34,
          "verse": 7,
          "name": "Исход 34:7",
          "text": "сохраняющий [правду и являющий] милость в тысячи родов, прощающий вину и преступление и грех, но не оставляющий без наказания, наказывающий вину отцов в детях и в детях детей до третьего и четвертого рода."
        },
        {
          "chapter": 34,
          "verse": 8,
          "name": "Исход 34:8",
          "text": "Моисей тотчас пал на землю и поклонился [Богу]"
        },
        {
          "chapter": 34,
          "verse": 9,
          "name": "Исход 34:9",
          "text": "и сказал: если я приобрел благоволение в очах Твоих, Владыка, то да пойдет Владыка посреди нас; ибо народ сей жестоковыен; прости беззакония наши и грехи наши и сделай нас наследием Твоим."
        },
        {
          "chapter": 34,
          "verse": 10,
          "name": "Исход 34:10",
          "text": "И сказал [Господь Моисею]: вот, Я заключаю завет: пред всем народом твоим соделаю чудеса, каких не было по всей земле и ни у каких народов; и увидит весь народ, среди которого ты находишься, дело Господа; ибо страшно будет то, что Я сделаю для тебя;"
        },
        {
          "chapter": 34,
          "verse": 11,
          "name": "Исход 34:11",
          "text": "сохрани то, что повелеваю тебе ныне: вот, Я изгоняю от лица твоего Аморреев, Хананеев, Хеттеев, Ферезеев, Евеев, [Гергесеев] и Иевусеев;"
        },
        {
          "chapter": 34,
          "verse": 12,
          "name": "Исход 34:12",
          "text": "смотри, не вступай в союз с жителями той земли, в которую ты войдешь, дабы они не сделались сетью среди вас."
        },
        {
          "chapter": 34,
          "verse": 13,
          "name": "Исход 34:13",
          "text": "Жертвенники их разрушьте, столбы их сокрушите, вырубите священные рощи их, [и изваяния богов их сожгите огнем],"
        },
        {
          "chapter": 34,
          "verse": 14,
          "name": "Исход 34:14",
          "text": "ибо ты не должен поклоняться богу иному, кроме Господа [Бога], потому что имя Его — ревнитель; Он Бог ревнитель."
        },
        {
          "chapter": 34,
          "verse": 15,
          "name": "Исход 34:15",
          "text": "Не вступай в союз с жителями той земли, чтобы, когда они будут блудодействовать вслед богов своих и приносить жертвы богам своим, не пригласили и тебя, и ты не вкусил бы жертвы их;"
        },
        {
          "chapter": 34,
          "verse": 16,
          "name": "Исход 34:16",
          "text": "и не бери из дочерей их жен сынам своим [и дочерей своих не давай в замужество за сыновей их], дабы дочери их, блудодействуя вслед богов своих, не ввели и сынов твоих в блужение вслед богов своих."
        },
        {
          "chapter": 34,
          "verse": 17,
          "name": "Исход 34:17",
          "text": "Не делай себе богов литых."
        },
        {
          "chapter": 34,
          "verse": 18,
          "name": "Исход 34:18",
          "text": "Праздник опресноков соблюдай: семь дней ешь пресный хлеб, как Я повелел тебе, в назначенное время месяца Авива, ибо в месяце Авиве вышел ты из Египта."
        },
        {
          "chapter": 34,
          "verse": 19,
          "name": "Исход 34:19",
          "text": "Все, разверзающее ложесна, Мне, как и весь скот твой мужеского пола, разверзающий ложесна, из волов и овец;"
        },
        {
          "chapter": 34,
          "verse": 20,
          "name": "Исход 34:20",
          "text": "первородное из ослов заменяй агнцем, а если не заменишь, то выкупи его; всех первенцев из сынов твоих выкупай; пусть не являются пред лице Мое с пустыми руками."
        },
        {
          "chapter": 34,
          "verse": 21,
          "name": "Исход 34:21",
          "text": "Шесть дней работай, а в седьмой день покойся; покойся и во время посева и жатвы."
        },
        {
          "chapter": 34,
          "verse": 22,
          "name": "Исход 34:22",
          "text": "И праздник седмиц совершай, праздник начатков жатвы пшеницы и праздник собирания плодов в конце года;"
        },
        {
          "chapter": 34,
          "verse": 23,
          "name": "Исход 34:23",
          "text": "три раза в году должен являться весь мужеский пол твой пред лице Владыки, Господа Бога Израилева,"
        },
        {
          "chapter": 34,
          "verse": 24,
          "name": "Исход 34:24",
          "text": "ибо Я прогоню народы от лица твоего и распространю пределы твои, и никто не пожелает земли твоей, если ты будешь являться пред лице Господа Бога твоего три раза в году."
        },
        {
          "chapter": 34,
          "verse": 25,
          "name": "Исход 34:25",
          "text": "Не изливай крови жертвы Моей на квасное, и жертва праздника Пасхи не должна переночевать до утра."
        },
        {
          "chapter": 34,
          "verse": 26,
          "name": "Исход 34:26",
          "text": "Самые первые плоды земли твоей принеси в дом Господа Бога твоего. Не вари козленка в молоке матери его."
        },
        {
          "chapter": 34,
          "verse": 27,
          "name": "Исход 34:27",
          "text": "И сказал Господь Моисею: напиши себе слова сии, ибо в сих словах Я заключаю завет с тобою и с Израилем."
        },
        {
          "chapter": 34,
          "verse": 28,
          "name": "Исход 34:28",
          "text": "И пробыл там [Моисей] у Господа сорок дней и сорок ночей, хлеба не ел и воды не пил; и написал [Моисей] на скрижалях слова завета, десятословие."
        },
        {
          "chapter": 34,
          "verse": 29,
          "name": "Исход 34:29",
          "text": "Когда сходил Моисей с горы Синая, и две скрижали откровения были в руке у Моисея при сошествии его с горы, то Моисей не знал, что лице его стало сиять лучами оттого, что Бог говорил с ним."
        },
        {
          "chapter": 34,
          "verse": 30,
          "name": "Исход 34:30",
          "text": "И увидел Моисея Аарон и все сыны Израилевы, и вот, лице его сияет, и боялись подойти к нему."
        },
        {
          "chapter": 34,
          "verse": 31,
          "name": "Исход 34:31",
          "text": "И призвал их Моисей, и пришли к нему Аарон и все начальники общества, и разговаривал Моисей с ними."
        },
        {
          "chapter": 34,
          "verse": 32,
          "name": "Исход 34:32",
          "text": "После сего приблизились [к нему] все сыны Израилевы, и он заповедал им все, что говорил ему Господь на горе Синае."
        },
        {
          "chapter": 34,
          "verse": 33,
          "name": "Исход 34:33",
          "text": "И когда Моисей перестал разговаривать с ними, то положил на лице свое покрывало."
        },
        {
          "chapter": 34,
          "verse": 34,
          "name": "Исход 34:34",
          "text": "Когда же входил Моисей пред лице Господа, чтобы говорить с Ним, тогда снимал покрывало, доколе не выходил; а выйдя пересказывал сынам Израилевым все, что заповедано было [ему от Господа]."
        },
        {
          "chapter": 34,
          "verse": 35,
          "name": "Исход 34:35",
          "text": "И видели сыны Израилевы, что сияет лице Моисеево, и Моисей опять полагал покрывало на лице свое, доколе не входил говорить с Ним. "
        }
      ]
    },
    {
      "chapter": 35,
      "name": "Исход 35",
      "verses": [
        {
          "chapter": 35,
          "verse": 1,
          "name": "Исход 35:1",
          "text": "И собрал Моисей все общество сынов Израилевых и сказал им: вот что заповедал Господь делать:"
        },
        {
          "chapter": 35,
          "verse": 2,
          "name": "Исход 35:2",
          "text": "шесть дней делайте дела, а день седьмой должен быть у вас святым, суббота покоя Господу: всякий, кто будет делать в нее дело, предан будет смерти;"
        },
        {
          "chapter": 35,
          "verse": 3,
          "name": "Исход 35:3",
          "text": "не зажигайте огня во всех жилищах ваших в день субботы. [Я Господь.]"
        },
        {
          "chapter": 35,
          "verse": 4,
          "name": "Исход 35:4",
          "text": "И сказал Моисей всему обществу сынов Израилевых: вот что заповедал Господь:"
        },
        {
          "chapter": 35,
          "verse": 5,
          "name": "Исход 35:5",
          "text": "сделайте от себя приношения Господу: каждый по усердию пусть принесет приношение Господу, золото, серебро, медь,"
        },
        {
          "chapter": 35,
          "verse": 6,
          "name": "Исход 35:6",
          "text": "шерсть голубого, пурпурового и червленого цвета, и виссон [крученый], и козью шерсть,"
        },
        {
          "chapter": 35,
          "verse": 7,
          "name": "Исход 35:7",
          "text": "кожи бараньи красные, и кожи синие, и дерево ситтим,"
        },
        {
          "chapter": 35,
          "verse": 8,
          "name": "Исход 35:8",
          "text": "и елей для светильника, и ароматы для елея помазания и для благовонных курений,"
        },
        {
          "chapter": 35,
          "verse": 9,
          "name": "Исход 35:9",
          "text": "камень оникс и камни вставные для ефода и наперсника."
        },
        {
          "chapter": 35,
          "verse": 10,
          "name": "Исход 35:10",
          "text": "И всякий из вас мудрый сердцем пусть придет и сделает все, что повелел Господь:"
        },
        {
          "chapter": 35,
          "verse": 11,
          "name": "Исход 35:11",
          "text": "скинию и покров ее и верхнюю покрышку ее, крючки и брусья ее, шесты ее, столбы ее и подножия ее,"
        },
        {
          "chapter": 35,
          "verse": 12,
          "name": "Исход 35:12",
          "text": "ковчег и шесты его, крышку и завесу для преграды, [и завесы двора и столбы его, и камни смарагдовые и фимиам и елей помазания,]"
        },
        {
          "chapter": 35,
          "verse": 13,
          "name": "Исход 35:13",
          "text": "стол и шесты его и все принадлежности его, и хлебы предложения,"
        },
        {
          "chapter": 35,
          "verse": 14,
          "name": "Исход 35:14",
          "text": "и светильник для освещения со [всеми] принадлежностями его, и лампады его и елей для освещения,"
        },
        {
          "chapter": 35,
          "verse": 15,
          "name": "Исход 35:15",
          "text": "и жертвенник для курений и шесты его, и елей помазания, и благовонные курения, и завесу ко входу скинии,"
        },
        {
          "chapter": 35,
          "verse": 16,
          "name": "Исход 35:16",
          "text": "жертвенник всесожжения и решетку медную для него, и шесты его и все принадлежности его, умывальник и подножие его,"
        },
        {
          "chapter": 35,
          "verse": 17,
          "name": "Исход 35:17",
          "text": "завесы двора, столбы его и подножия их, и завесу у входа во двор,"
        },
        {
          "chapter": 35,
          "verse": 18,
          "name": "Исход 35:18",
          "text": "колья скинии, и колья двора и веревки их,"
        },
        {
          "chapter": 35,
          "verse": 19,
          "name": "Исход 35:19",
          "text": "одежды служебные для служения во святилище, и священные одежды Аарону священнику и одежды сынам его для священнодействия."
        },
        {
          "chapter": 35,
          "verse": 20,
          "name": "Исход 35:20",
          "text": "И пошло все общество сынов Израилевых от Моисея."
        },
        {
          "chapter": 35,
          "verse": 21,
          "name": "Исход 35:21",
          "text": "И приходили все, которых влекло к тому сердце, и все, которых располагал дух, и приносили приношения Господу для устроения скинии собрания и для всех потребностей ее и для [всех] священных одежд;"
        },
        {
          "chapter": 35,
          "verse": 22,
          "name": "Исход 35:22",
          "text": "и приходили мужья с женами, и все по расположению сердца приносили кольца, серьги, перстни и привески, всякие золотые вещи, каждый, кто только хотел приносить золото Господу;"
        },
        {
          "chapter": 35,
          "verse": 23,
          "name": "Исход 35:23",
          "text": "и каждый, у кого была шерсть голубого, пурпурового и червленого цвета, виссон и козья шерсть, кожи бараньи красные и кожи синие, приносил их;"
        },
        {
          "chapter": 35,
          "verse": 24,
          "name": "Исход 35:24",
          "text": "и каждый, кто жертвовал серебро или медь, приносил сие в дар Господу; и каждый, у кого было дерево ситтим, приносил сие на всякую потребность для скинии;"
        },
        {
          "chapter": 35,
          "verse": 25,
          "name": "Исход 35:25",
          "text": "и все женщины, мудрые сердцем, пряли своими руками и приносили пряжу голубого, пурпурового и червленого цвета и виссон;"
        },
        {
          "chapter": 35,
          "verse": 26,
          "name": "Исход 35:26",
          "text": "и все женщины, которых влекло сердце, умевшие прясть, пряли козью шерсть;"
        },
        {
          "chapter": 35,
          "verse": 27,
          "name": "Исход 35:27",
          "text": "князья же приносили камень оникс и камни вставные для ефода и наперсника,"
        },
        {
          "chapter": 35,
          "verse": 28,
          "name": "Исход 35:28",
          "text": "также и благовония, и елей для светильника и для составления елея помазания и для благовонных курений;"
        },
        {
          "chapter": 35,
          "verse": 29,
          "name": "Исход 35:29",
          "text": "и все мужья и жены из сынов Израилевых, которых влекло сердце принести на всякое дело, какое Господь чрез Моисея повелел сделать, приносили добровольный дар Господу."
        },
        {
          "chapter": 35,
          "verse": 30,
          "name": "Исход 35:30",
          "text": "И сказал Моисей сынам Израилевым: смотрите, Господь назначил именно Веселеила, сына Урии, сына Ора, из колена Иудина,"
        },
        {
          "chapter": 35,
          "verse": 31,
          "name": "Исход 35:31",
          "text": "и исполнил его Духом Божиим, мудростью, разумением, ведением и всяким искусством,"
        },
        {
          "chapter": 35,
          "verse": 32,
          "name": "Исход 35:32",
          "text": "составлять искусные ткани, работать из золота, серебра и меди,"
        },
        {
          "chapter": 35,
          "verse": 33,
          "name": "Исход 35:33",
          "text": "и резать камни для вставливания, и резать дерево, и делать всякую художественную работу;"
        },
        {
          "chapter": 35,
          "verse": 34,
          "name": "Исход 35:34",
          "text": "и способность учить других вложил в сердце его, его и Аголиава, сына Ахисамахова, из колена Данова;"
        },
        {
          "chapter": 35,
          "verse": 35,
          "name": "Исход 35:35",
          "text": "он исполнил сердце их мудростью, чтобы делать всякую работу [для святилища] резчика и искусного ткача, и вышивателя по голубой, пурпуровой, червленой и виссонной ткани, и ткачей, делающих всякую работу и составляющих искусные ткани. "
        }
      ]
    },
    {
      "chapter": 36,
      "name": "Исход 36",
      "verses": [
        {
          "chapter": 36,
          "verse": 1,
          "name": "Исход 36:1",
          "text": "И стал работать Веселеил и Аголиав и все мудрые сердцем, которым Господь дал мудрость и разумение, чтоб уметь сделать всякую работу, потребную для святилища, как повелел Господь."
        },
        {
          "chapter": 36,
          "verse": 2,
          "name": "Исход 36:2",
          "text": "И призвал Моисей Веселеила и Аголиава и всех мудрых сердцем, которым Господь дал мудрость, и всех, коих влекло сердце приступить к работе и работать."
        },
        {
          "chapter": 36,
          "verse": 3,
          "name": "Исход 36:3",
          "text": "И взяли они от Моисея все приношения, которые принесли сыны Израилевы, на [все] потребности святилища, чтобы работать. Между тем еще продолжали приносить к нему добровольные дары каждое утро."
        },
        {
          "chapter": 36,
          "verse": 4,
          "name": "Исход 36:4",
          "text": "Тогда пришли все мудрые сердцем, производившие всякие работы святилища, каждый от своей работы, какою кто занимался,"
        },
        {
          "chapter": 36,
          "verse": 5,
          "name": "Исход 36:5",
          "text": "и сказали Моисею, говоря: народ много приносит, более нежели потребно для работ, какие повелел Господь сделать."
        },
        {
          "chapter": 36,
          "verse": 6,
          "name": "Исход 36:6",
          "text": "И приказал Моисей, и объявлено было в стане, чтобы ни мужчина, ни женщина не делали уже ничего для приношения во святилище; и перестал народ приносить."
        },
        {
          "chapter": 36,
          "verse": 7,
          "name": "Исход 36:7",
          "text": "Запаса было достаточно на всякие работы, какие надлежало делать, и даже осталось."
        },
        {
          "chapter": 36,
          "verse": 8,
          "name": "Исход 36:8",
          "text": "И сделали все мудрые сердцем, занимавшиеся работою скинии: десять покрывал из крученого виссона и из голубой, пурпуровой и червленой шерсти; и херувимов сделали на них искусною работою;"
        },
        {
          "chapter": 36,
          "verse": 9,
          "name": "Исход 36:9",
          "text": "длина каждого покрывала двадцать восемь локтей, и ширина каждого покрывала четыре локтя: всем покрывалам одна мера."
        },
        {
          "chapter": 36,
          "verse": 10,
          "name": "Исход 36:10",
          "text": "И соединил он пять покрывал одно с другим, и другие пять покрывал соединил одно с другим."
        },
        {
          "chapter": 36,
          "verse": 11,
          "name": "Исход 36:11",
          "text": "И сделал петли голубого цвета на краю одного покрывала, где оно соединяется с другим; так же сделал он и на краю последнего покрывала, для соединения его с другим;"
        },
        {
          "chapter": 36,
          "verse": 12,
          "name": "Исход 36:12",
          "text": "пятьдесят петлей сделал он у одного покрывала, и пятьдесят петлей сделал в конце покрывала, где оно соединяется с другим; петли сии соответствовали одна другой;"
        },
        {
          "chapter": 36,
          "verse": 13,
          "name": "Исход 36:13",
          "text": "и сделал пятьдесят крючков золотых, и крючками соединил одно покрывало с другим, и стала скиния одно целое."
        },
        {
          "chapter": 36,
          "verse": 14,
          "name": "Исход 36:14",
          "text": "Потом сделал покрывала из козьей шерсти для покрытия скинии: одиннадцать покрывал сделал таких;"
        },
        {
          "chapter": 36,
          "verse": 15,
          "name": "Исход 36:15",
          "text": "длиною покрывало тридцать локтей, и шириною покрывало четыре локтя: одиннадцати покрывалам мера одна."
        },
        {
          "chapter": 36,
          "verse": 16,
          "name": "Исход 36:16",
          "text": "И соединил он пять покрывал особо и шесть покрывал особо."
        },
        {
          "chapter": 36,
          "verse": 17,
          "name": "Исход 36:17",
          "text": "И сделал пятьдесят петлей на краю покрывала крайнего, где оно соединяется с другим, и пятьдесят петлей сделал на краю покрывала, соединяющегося с другим;"
        },
        {
          "chapter": 36,
          "verse": 18,
          "name": "Исход 36:18",
          "text": "и сделал пятьдесят медных крючков для соединения покрова, чтоб составилось одно целое."
        },
        {
          "chapter": 36,
          "verse": 19,
          "name": "Исход 36:19",
          "text": "И сделал для скинии покров из красных бараньих кож и покрышку сверху из кож синих."
        },
        {
          "chapter": 36,
          "verse": 20,
          "name": "Исход 36:20",
          "text": "И сделал брусья для скинии из дерева ситтим прямостоящие:"
        },
        {
          "chapter": 36,
          "verse": 21,
          "name": "Исход 36:21",
          "text": "десять локтей длина бруса, и полтора локтя ширина каждого бруса;"
        },
        {
          "chapter": 36,
          "verse": 22,
          "name": "Исход 36:22",
          "text": "у каждого бруса по два шипа, один против другого: так сделал он все брусья скинии."
        },
        {
          "chapter": 36,
          "verse": 23,
          "name": "Исход 36:23",
          "text": "И сделал для скинии двадцать таких брусьев для полуденной стороны,"
        },
        {
          "chapter": 36,
          "verse": 24,
          "name": "Исход 36:24",
          "text": "и сорок серебряных подножий сделал под двадцать брусьев: два подножия под один брус для двух шипов его, и два подножия под другой брус для двух шипов его;"
        },
        {
          "chapter": 36,
          "verse": 25,
          "name": "Исход 36:25",
          "text": "и для другой стороны скинии, к северу, сделал двадцать брусьев"
        },
        {
          "chapter": 36,
          "verse": 26,
          "name": "Исход 36:26",
          "text": "и сорок серебряных подножий: два подножия под один брус, и два подножия под другой брус;"
        },
        {
          "chapter": 36,
          "verse": 27,
          "name": "Исход 36:27",
          "text": "а для задней стороны скинии, к западу, сделал шесть брусьев,"
        },
        {
          "chapter": 36,
          "verse": 28,
          "name": "Исход 36:28",
          "text": "и два бруса сделал для угла в скинии на заднюю сторону;"
        },
        {
          "chapter": 36,
          "verse": 29,
          "name": "Исход 36:29",
          "text": "и были они соединены внизу и соединены вверху к одному кольцу: так сделал он с ними обоими на обоих углах;"
        },
        {
          "chapter": 36,
          "verse": 30,
          "name": "Исход 36:30",
          "text": "и было восемь брусьев и серебряных подножий шестнадцать, по два подножия под каждый брус."
        },
        {
          "chapter": 36,
          "verse": 31,
          "name": "Исход 36:31",
          "text": "И сделал шесты из дерева ситтим, пять для брусьев одной стороны скинии,"
        },
        {
          "chapter": 36,
          "verse": 32,
          "name": "Исход 36:32",
          "text": "и пять шестов для брусьев другой стороны скинии, и пять шестов для брусьев задней стороны скинии;"
        },
        {
          "chapter": 36,
          "verse": 33,
          "name": "Исход 36:33",
          "text": "и сделал внутренний шест, который проходил бы по средине брусьев от одного конца до другого;"
        },
        {
          "chapter": 36,
          "verse": 34,
          "name": "Исход 36:34",
          "text": "брусья обложил золотом, и кольца, в которые вкладываются шесты, сделал из золота, и шесты обложил золотом."
        },
        {
          "chapter": 36,
          "verse": 35,
          "name": "Исход 36:35",
          "text": "И сделал завесу из голубой, пурпуровой и червленой шерсти и из крученого виссона, и искусною работою сделал на ней херувимов;"
        },
        {
          "chapter": 36,
          "verse": 36,
          "name": "Исход 36:36",
          "text": "и сделал для нее четыре столба из ситтим и обложил их золотом, с золотыми крючками, и вылил для них четыре серебряных подножия."
        },
        {
          "chapter": 36,
          "verse": 37,
          "name": "Исход 36:37",
          "text": "И сделал завесу ко входу скинии из голубой, пурпуровой и червленой шерсти и из крученого виссона, узорчатой работы,"
        },
        {
          "chapter": 36,
          "verse": 38,
          "name": "Исход 36:38",
          "text": "и пять столбов для нее с крючками; и обложил верхи их и связи их золотом, и вылил пять медных подножий. "
        }
      ]
    },
    {
      "chapter": 37,
      "name": "Исход 37",
      "verses": [
        {
          "chapter": 37,
          "verse": 1,
          "name": "Исход 37:1",
          "text": "И сделал Веселеил ковчег из дерева ситтим; длина его два локтя с половиною, ширина его полтора локтя и высота его полтора локтя;"
        },
        {
          "chapter": 37,
          "verse": 2,
          "name": "Исход 37:2",
          "text": "и обложил его чистым золотом внутри и снаружи и сделал вокруг него золотой венец;"
        },
        {
          "chapter": 37,
          "verse": 3,
          "name": "Исход 37:3",
          "text": "и вылил для него четыре кольца золотых, на четырех нижних углах его: два кольца на одной стороне его и два кольца на другой стороне его."
        },
        {
          "chapter": 37,
          "verse": 4,
          "name": "Исход 37:4",
          "text": "И сделал шесты из дерева ситтим и обложил их золотом;"
        },
        {
          "chapter": 37,
          "verse": 5,
          "name": "Исход 37:5",
          "text": "и вложил шесты в кольца, по сторонам ковчега, чтобы носить ковчег."
        },
        {
          "chapter": 37,
          "verse": 6,
          "name": "Исход 37:6",
          "text": "И сделал крышку из чистого золота: длина ее два локтя с половиною, а ширина полтора локтя."
        },
        {
          "chapter": 37,
          "verse": 7,
          "name": "Исход 37:7",
          "text": "И сделал двух херувимов из золота: чеканной работы сделал их на обоих концах крышки,"
        },
        {
          "chapter": 37,
          "verse": 8,
          "name": "Исход 37:8",
          "text": "одного херувима с одного конца, а другого херувима с другого конца: выдавшимися из крышки сделал херувимов с обоих концов ее;"
        },
        {
          "chapter": 37,
          "verse": 9,
          "name": "Исход 37:9",
          "text": "и были херувимы с распростертыми вверх крыльями и покрывали крыльями своими крышку, а лицами своими были обращены друг к другу; к крышке были лица херувимов."
        },
        {
          "chapter": 37,
          "verse": 10,
          "name": "Исход 37:10",
          "text": "И сделал стол из дерева ситтим длиною в два локтя, шириною в локоть и вышиною в полтора локтя,"
        },
        {
          "chapter": 37,
          "verse": 11,
          "name": "Исход 37:11",
          "text": "и обложил его золотом чистым, и сделал вокруг него золотой венец;"
        },
        {
          "chapter": 37,
          "verse": 12,
          "name": "Исход 37:12",
          "text": "и сделал вокруг него стенки в ладонь и сделал золотой венец у стенок его;"
        },
        {
          "chapter": 37,
          "verse": 13,
          "name": "Исход 37:13",
          "text": "и вылил для него четыре кольца золотых и утвердил кольца на четырех углах, у четырех ножек его;"
        },
        {
          "chapter": 37,
          "verse": 14,
          "name": "Исход 37:14",
          "text": "при стенках были кольца, чтобы влагать шесты для ношения стола;"
        },
        {
          "chapter": 37,
          "verse": 15,
          "name": "Исход 37:15",
          "text": "и сделал шесты из дерева ситтим и обложил их золотом для ношения стола."
        },
        {
          "chapter": 37,
          "verse": 16,
          "name": "Исход 37:16",
          "text": "Потом сделал сосуды, принадлежавшие к столу: блюда, кадильницы, кружки и чаши, чтобы возливать ими, из чистого золота."
        },
        {
          "chapter": 37,
          "verse": 17,
          "name": "Исход 37:17",
          "text": "И сделал светильник из золота чистого, чеканный сделал светильник; стебель его, ветви его, чашечки его, яблоки его и цветы его выходили из него;"
        },
        {
          "chapter": 37,
          "verse": 18,
          "name": "Исход 37:18",
          "text": "шесть ветвей выходило из боков его: три ветви светильника из одного бока его и три ветви светильника из другого бока его;"
        },
        {
          "chapter": 37,
          "verse": 19,
          "name": "Исход 37:19",
          "text": "три чашечки были наподобие миндального цветка, яблоко и цветы на одной ветви, и три чашечки наподобие миндального цветка, яблоко и цветы на другой ветви: так на всех шести ветвях, выходящих из светильника;"
        },
        {
          "chapter": 37,
          "verse": 20,
          "name": "Исход 37:20",
          "text": "а на стебле светильника было четыре чашечки наподобие миндального цветка с яблоками и цветами;"
        },
        {
          "chapter": 37,
          "verse": 21,
          "name": "Исход 37:21",
          "text": "у шести ветвей, выходящих из него, яблоко под первыми двумя ветвями, и яблоко под вторыми двумя ветвями, и яблоко под третьими двумя ветвями;"
        },
        {
          "chapter": 37,
          "verse": 22,
          "name": "Исход 37:22",
          "text": "яблоки и ветви их выходили из него; весь он был чеканный, цельный, из чистого золота."
        },
        {
          "chapter": 37,
          "verse": 23,
          "name": "Исход 37:23",
          "text": "И сделал к нему семь лампад, и щипцы к нему и лотки к нему, из чистого золота;"
        },
        {
          "chapter": 37,
          "verse": 24,
          "name": "Исход 37:24",
          "text": "из таланта чистого золота сделал его со всеми принадлежностями его."
        },
        {
          "chapter": 37,
          "verse": 25,
          "name": "Исход 37:25",
          "text": "И сделал жертвенник курения из дерева ситтим: длина его локоть и ширина его локоть, четыреугольный, вышина его два локтя; из него выходили роги его;"
        },
        {
          "chapter": 37,
          "verse": 26,
          "name": "Исход 37:26",
          "text": "и обложил его чистым золотом, верх его и стороны его кругом, и роги его, и сделал к нему золотой венец вокруг;"
        },
        {
          "chapter": 37,
          "verse": 27,
          "name": "Исход 37:27",
          "text": "под венцом его на двух углах его сделал два кольца золотых; с двух сторон его сделал их, чтобы вкладывать в них шесты для ношения его;"
        },
        {
          "chapter": 37,
          "verse": 28,
          "name": "Исход 37:28",
          "text": "шесты сделал из дерева ситтим и обложил их золотом."
        },
        {
          "chapter": 37,
          "verse": 29,
          "name": "Исход 37:29",
          "text": "И сделал миро для священного помазания и курение благовонное, чистое, искусством составляющего масти. "
        }
      ]
    },
    {
      "chapter": 38,
      "name": "Исход 38",
      "verses": [
        {
          "chapter": 38,
          "verse": 1,
          "name": "Исход 38:1",
          "text": "И сделал жертвенник всесожжения из дерева ситтим длиною в пять локтей и шириною в пять локтей, четыреугольный, вышиною в три локтя;"
        },
        {
          "chapter": 38,
          "verse": 2,
          "name": "Исход 38:2",
          "text": "и сделал роги на четырех углах его, так что из него выходили роги, и обложил его медью."
        },
        {
          "chapter": 38,
          "verse": 3,
          "name": "Исход 38:3",
          "text": "И сделал все принадлежности жертвенника: горшки, лопатки, чаши, вилки и угольницы; все принадлежности его сделал из меди."
        },
        {
          "chapter": 38,
          "verse": 4,
          "name": "Исход 38:4",
          "text": "И сделал для жертвенника решетку, род сетки, из меди, по окраине его внизу до половины его;"
        },
        {
          "chapter": 38,
          "verse": 5,
          "name": "Исход 38:5",
          "text": "и сделал четыре кольца на четырех углах медной решетки для вкладывания шестов."
        },
        {
          "chapter": 38,
          "verse": 6,
          "name": "Исход 38:6",
          "text": "И сделал шесты из дерева ситтим, и обложил их медью,"
        },
        {
          "chapter": 38,
          "verse": 7,
          "name": "Исход 38:7",
          "text": "и вложил шесты в кольца на боках жертвенника, чтобы носить его посредством их; пустой внутри из досок сделал его."
        },
        {
          "chapter": 38,
          "verse": 8,
          "name": "Исход 38:8",
          "text": "И сделал умывальник из меди и подножие его из меди с изящными изображениями, украшающими вход скинии собрания."
        },
        {
          "chapter": 38,
          "verse": 9,
          "name": "Исход 38:9",
          "text": "И сделал двор: с полуденной стороны, к югу, завесы из крученого виссона, длиною во сто локтей;"
        },
        {
          "chapter": 38,
          "verse": 10,
          "name": "Исход 38:10",
          "text": "столбов для них двадцать и подножий к ним двадцать медных; крючки у столбов и связи их из серебра."
        },
        {
          "chapter": 38,
          "verse": 11,
          "name": "Исход 38:11",
          "text": "И по северной стороне — завесы во сто локтей; столбов для них двадцать и подножий к ним двадцать медных; крючки у столбов и связи их из серебра."
        },
        {
          "chapter": 38,
          "verse": 12,
          "name": "Исход 38:12",
          "text": "И с западной стороны — завесы в пятьдесят локтей, столбов для них десять и подножий к ним десять; крючки у столбов и связи их из серебра."
        },
        {
          "chapter": 38,
          "verse": 13,
          "name": "Исход 38:13",
          "text": "И с передней стороны к востоку — завесы в пятьдесят локтей."
        },
        {
          "chapter": 38,
          "verse": 14,
          "name": "Исход 38:14",
          "text": "Для одной стороны ворот двора — завесы в пятнадцать локтей, столбов для них три и подножий к ним три;"
        },
        {
          "chapter": 38,
          "verse": 15,
          "name": "Исход 38:15",
          "text": "и для другой стороны [по обеим сторонам ворот двора] — завесы в пятнадцать локтей, столбов для них три и подножий к ним три."
        },
        {
          "chapter": 38,
          "verse": 16,
          "name": "Исход 38:16",
          "text": "Все завесы во все стороны двора из крученого виссона,"
        },
        {
          "chapter": 38,
          "verse": 17,
          "name": "Исход 38:17",
          "text": "а подножия у столбов из меди, крючки у столбов и связи их из серебра; верхи же у них обложены серебром, и все столбы двора соединены связями серебряными."
        },
        {
          "chapter": 38,
          "verse": 18,
          "name": "Исход 38:18",
          "text": "Завеса же для ворот двора узорчатой работы из голубой, пурпуровой и червленой шерсти и из крученого виссона, длиною в двадцать локтей, вышиною в пять локтей, по всему протяжению, подобно завесам двора;"
        },
        {
          "chapter": 38,
          "verse": 19,
          "name": "Исход 38:19",
          "text": "и столбов для нее четыре, и подножий к ним четыре медных; крючки у них серебряные, а верхи их обложены серебром, и связи их серебряные."
        },
        {
          "chapter": 38,
          "verse": 20,
          "name": "Исход 38:20",
          "text": "Все колья вокруг скинии и двора медные."
        },
        {
          "chapter": 38,
          "verse": 21,
          "name": "Исход 38:21",
          "text": "Вот исчисление того, что употреблено для скинии откровения, сделанное по повелению Моисея, посредством левитов под надзором Ифамара, сына Ааронова, священника."
        },
        {
          "chapter": 38,
          "verse": 22,
          "name": "Исход 38:22",
          "text": "Делал же все, что повелел Господь Моисею, Веселеил, сын Урии, сына Ора, из колена Иудина,"
        },
        {
          "chapter": 38,
          "verse": 23,
          "name": "Исход 38:23",
          "text": "и с ним Аголиав, сын Ахисамахов, из колена Данова, резчик и искусный ткач и вышиватель по голубой, пурпуровой, червленой и виссоновой ткани."
        },
        {
          "chapter": 38,
          "verse": 24,
          "name": "Исход 38:24",
          "text": "Всего золота, употребленного в дело на все принадлежности святилища, золота, принесенного в дар, было двадцать девять талантов и семьсот тридцать сиклей, сиклей священных;"
        },
        {
          "chapter": 38,
          "verse": 25,
          "name": "Исход 38:25",
          "text": "серебра же от исчисленных лиц общества сто талантов и тысяча семьсот семьдесят пять сиклей, сиклей священных;"
        },
        {
          "chapter": 38,
          "verse": 26,
          "name": "Исход 38:26",
          "text": "с шестисот трех тысяч пятисот пятидесяти человек, с каждого поступившего в исчисление, от двадцати лет и выше, по полсиклю с человека, считая на сикль священный."
        },
        {
          "chapter": 38,
          "verse": 27,
          "name": "Исход 38:27",
          "text": "Сто талантов серебра употреблено на вылитие подножий святилища и подножий у завесы; сто подножий из ста талантов, по таланту на подножие;"
        },
        {
          "chapter": 38,
          "verse": 28,
          "name": "Исход 38:28",
          "text": "а из тысячи семисот семидесяти пяти сиклей сделал он крючки у столбов и покрыл верхи их и сделал связи для них."
        },
        {
          "chapter": 38,
          "verse": 29,
          "name": "Исход 38:29",
          "text": "Меди же, принесенной в дар, было семьдесят талантов и две тысячи четыреста сиклей;"
        },
        {
          "chapter": 38,
          "verse": 30,
          "name": "Исход 38:30",
          "text": "из нее сделал он подножия для столбов у входа в скинию свидетельства, и жертвенник медный, и решетку медную для него, и все сосуды жертвенника,"
        },
        {
          "chapter": 38,
          "verse": 31,
          "name": "Исход 38:31",
          "text": "и подножия для столбов всего двора, и подножия для столбов ворот двора, и все колья скинии и все колья вокруг двора. "
        }
      ]
    },
    {
      "chapter": 39,
      "name": "Исход 39",
      "verses": [
        {
          "chapter": 39,
          "verse": 1,
          "name": "Исход 39:1",
          "text": "Из голубой же, пурпуровой и червленой шерсти сделали они служебные одежды, для служения во святилище; также сделали священные одежды Аарону, как повелел Господь Моисею."
        },
        {
          "chapter": 39,
          "verse": 2,
          "name": "Исход 39:2",
          "text": "И сделал ефод из золота, из голубой, пурпуровой и червленой шерсти и из крученого виссона;"
        },
        {
          "chapter": 39,
          "verse": 3,
          "name": "Исход 39:3",
          "text": "и разбили они золото в листы и вытянули нити, чтобы воткать их между голубыми, пурпуровыми, червлеными и виссонными нитями, искусною работою."
        },
        {
          "chapter": 39,
          "verse": 4,
          "name": "Исход 39:4",
          "text": "И сделали у него нарамники связывающие; на обоих концах своих он был связан."
        },
        {
          "chapter": 39,
          "verse": 5,
          "name": "Исход 39:5",
          "text": "И пояс ефода, который поверх его, одинаковой с ним работы, сделан был из золота, из голубой, пурпуровой и червленой шерсти и крученого виссона, как повелел Господь Моисею."
        },
        {
          "chapter": 39,
          "verse": 6,
          "name": "Исход 39:6",
          "text": "И обделали камни ониксовые, вставив их в золотые гнезда и вырезав на них имена сынов Израилевых, как вырезывают на печати;"
        },
        {
          "chapter": 39,
          "verse": 7,
          "name": "Исход 39:7",
          "text": "и положил он их на нарамники ефода, в память сынов Израилевых, как повелел Господь Моисею."
        },
        {
          "chapter": 39,
          "verse": 8,
          "name": "Исход 39:8",
          "text": "И сделал наперсник искусною работою, такою же работою, как ефод, из золота, из голубой, пурпуровой и червленой шерсти и из крученого виссона;"
        },
        {
          "chapter": 39,
          "verse": 9,
          "name": "Исход 39:9",
          "text": "он был четыреугольный; двойной сделали они наперсник в пядень длиною и в пядень шириною, двойной он был;"
        },
        {
          "chapter": 39,
          "verse": 10,
          "name": "Исход 39:10",
          "text": "и вставили в него в четыре ряда камни. Рядом: рубин, топаз, изумруд, — это первый ряд;"
        },
        {
          "chapter": 39,
          "verse": 11,
          "name": "Исход 39:11",
          "text": "во втором ряду: карбункул, сапфир и алмаз;"
        },
        {
          "chapter": 39,
          "verse": 12,
          "name": "Исход 39:12",
          "text": "в третьем ряду: яхонт, агат и аметист;"
        },
        {
          "chapter": 39,
          "verse": 13,
          "name": "Исход 39:13",
          "text": "в четвертом ряду: хризолит, оникс и яспис; и вставлены они в золотых гнездах."
        },
        {
          "chapter": 39,
          "verse": 14,
          "name": "Исход 39:14",
          "text": "Камней было по числу имен сынов Израилевых: двенадцать было их, по числу имен их, и на каждом из них вырезано было, как на печати, по одному имени, для двенадцати колен."
        },
        {
          "chapter": 39,
          "verse": 15,
          "name": "Исход 39:15",
          "text": "К наперснику сделали толстые цепочки витою работою из чистого золота;"
        },
        {
          "chapter": 39,
          "verse": 16,
          "name": "Исход 39:16",
          "text": "и сделали два золотых гнезда и два золотых кольца и прикрепили два кольца к двум концам наперсника;"
        },
        {
          "chapter": 39,
          "verse": 17,
          "name": "Исход 39:17",
          "text": "и вдели обе плетеные цепочки из золота в два кольца по концам наперсника,"
        },
        {
          "chapter": 39,
          "verse": 18,
          "name": "Исход 39:18",
          "text": "а два конца двух цепочек прикрепили к двум гнездам и прикрепили их к нарамникам ефода с лицевой стороны его;"
        },
        {
          "chapter": 39,
          "verse": 19,
          "name": "Исход 39:19",
          "text": "еще сделали два кольца золотых и прикрепили к двум другим концам наперсника, на той стороне, которая находится к ефоду внутрь;"
        },
        {
          "chapter": 39,
          "verse": 20,
          "name": "Исход 39:20",
          "text": "и еще сделали два кольца золотых и прикрепили их к двум нарамникам ефода снизу, с лицевой стороны его, у соединения его над поясом ефода;"
        },
        {
          "chapter": 39,
          "verse": 21,
          "name": "Исход 39:21",
          "text": "и прикрепили наперсник кольцами его к кольцам ефода посредством шнура из голубой шерсти, чтобы он был над поясом ефода, и чтобы не отставал наперсник от ефода, как повелел Господь Моисею."
        },
        {
          "chapter": 39,
          "verse": 22,
          "name": "Исход 39:22",
          "text": "И сделал верхнюю ризу к ефоду, тканую, всю из голубой шерсти,"
        },
        {
          "chapter": 39,
          "verse": 23,
          "name": "Исход 39:23",
          "text": "и среди верхней ризы отверстие, как отверстие у брони, и вокруг него обшивку, чтобы не дралось;"
        },
        {
          "chapter": 39,
          "verse": 24,
          "name": "Исход 39:24",
          "text": "по подолу верхней ризы сделали они яблоки из голубой, пурпуровой и червленой шерсти;"
        },
        {
          "chapter": 39,
          "verse": 25,
          "name": "Исход 39:25",
          "text": "и сделали позвонки из чистого золота и повесили позвонки между яблоками по подолу верхней ризы кругом;"
        },
        {
          "chapter": 39,
          "verse": 26,
          "name": "Исход 39:26",
          "text": "позвонок и яблоко, позвонок и яблоко, по подолу верхней ризы кругом для служения, как повелел Господь Моисею."
        },
        {
          "chapter": 39,
          "verse": 27,
          "name": "Исход 39:27",
          "text": "И сделали для Аарона и для сыновей его хитоны из виссона, тканые,"
        },
        {
          "chapter": 39,
          "verse": 28,
          "name": "Исход 39:28",
          "text": "и кидар из виссона, и головные повязки из виссона, и нижнее льняное платье из крученого виссона,"
        },
        {
          "chapter": 39,
          "verse": 29,
          "name": "Исход 39:29",
          "text": "и пояс из крученого виссона и из голубой, пурпуровой и червленой шерсти, узорчатой работы, как повелел Господь Моисею."
        },
        {
          "chapter": 39,
          "verse": 30,
          "name": "Исход 39:30",
          "text": "И сделали полированную дощечку, диадиму святыни, из чистого золота, и начертали на ней письмена, как вырезывают на печати: Святыня Господня;"
        },
        {
          "chapter": 39,
          "verse": 31,
          "name": "Исход 39:31",
          "text": "и прикрепили к ней шнур из голубой шерсти, чтобы привязать ее к кидару сверху, как повелел Господь Моисею."
        },
        {
          "chapter": 39,
          "verse": 32,
          "name": "Исход 39:32",
          "text": "Так кончена была вся работа для скинии собрания; и сделали сыны Израилевы всё: как повелел Господь Моисею, так и сделали."
        },
        {
          "chapter": 39,
          "verse": 33,
          "name": "Исход 39:33",
          "text": "И принесли к Моисею скинию, покров и все принадлежности ее, крючки ее, брусья ее, шесты ее, столбы ее и подножия ее,"
        },
        {
          "chapter": 39,
          "verse": 34,
          "name": "Исход 39:34",
          "text": "покров из кож бараньих красных и покров из кож синих и завесу закрывающую,"
        },
        {
          "chapter": 39,
          "verse": 35,
          "name": "Исход 39:35",
          "text": "ковчег откровения и шесты его, и крышку,"
        },
        {
          "chapter": 39,
          "verse": 36,
          "name": "Исход 39:36",
          "text": "стол со всеми принадлежностями его и хлебы предложения,"
        },
        {
          "chapter": 39,
          "verse": 37,
          "name": "Исход 39:37",
          "text": "светильник из чистого золота, лампады его, лампады расставленные на нем и все принадлежности его, и елей для освещения,"
        },
        {
          "chapter": 39,
          "verse": 38,
          "name": "Исход 39:38",
          "text": "золотой жертвенник и елей помазания, и благовония для курения, и завесу ко входу в скинию,"
        },
        {
          "chapter": 39,
          "verse": 39,
          "name": "Исход 39:39",
          "text": "жертвенник медный и медную решетку к нему, шесты его и все принадлежности его, умывальник и подножие его,"
        },
        {
          "chapter": 39,
          "verse": 40,
          "name": "Исход 39:40",
          "text": "завесы двора, столбы и подножия, завесу к воротам двора, веревки и колья и все вещи, принадлежащие к служению в скинии собрания,"
        },
        {
          "chapter": 39,
          "verse": 41,
          "name": "Исход 39:41",
          "text": "одежды служебные для служения во святилище, священные одежды Аарону священнику и одежды сыновьям его для священнодействия."
        },
        {
          "chapter": 39,
          "verse": 42,
          "name": "Исход 39:42",
          "text": "Как повелел Господь Моисею, так и сделали сыны Израилевы все сии работы."
        },
        {
          "chapter": 39,
          "verse": 43,
          "name": "Исход 39:43",
          "text": "И увидел Моисей всю работу, и вот они сделали ее: как повелел Господь, так и сделали. И благословил их Моисей. "
        }
      ]
    },
    {
      "chapter": 40,
      "name": "Исход 40",
      "verses": [
        {
          "chapter": 40,
          "verse": 1,
          "name": "Исход 40:1",
          "text": "И сказал Господь Моисею, говоря:"
        },
        {
          "chapter": 40,
          "verse": 2,
          "name": "Исход 40:2",
          "text": "в первый месяц, в первый день месяца поставь скинию собрания,"
        },
        {
          "chapter": 40,
          "verse": 3,
          "name": "Исход 40:3",
          "text": "и поставь в ней ковчег откровения, и закрой ковчег завесою;"
        },
        {
          "chapter": 40,
          "verse": 4,
          "name": "Исход 40:4",
          "text": "и внеси стол и расставь на нем все вещи его, и внеси светильник и поставь на нем лампады его;"
        },
        {
          "chapter": 40,
          "verse": 5,
          "name": "Исход 40:5",
          "text": "и поставь золотой жертвенник для курения пред ковчегом откровения и повесь завесу у входа в скинию [собрания];"
        },
        {
          "chapter": 40,
          "verse": 6,
          "name": "Исход 40:6",
          "text": "и поставь жертвенник всесожжения пред входом в скинию собрания;"
        },
        {
          "chapter": 40,
          "verse": 7,
          "name": "Исход 40:7",
          "text": "и поставь умывальник между скиниею собрания и между жертвенником и влей в него воды;"
        },
        {
          "chapter": 40,
          "verse": 8,
          "name": "Исход 40:8",
          "text": "и поставь двор кругом и повесь завесу в воротах двора."
        },
        {
          "chapter": 40,
          "verse": 9,
          "name": "Исход 40:9",
          "text": "И возьми елея помазания, и помажь скинию и все, что в ней, и освяти ее и все принадлежности ее, и будет свята;"
        },
        {
          "chapter": 40,
          "verse": 10,
          "name": "Исход 40:10",
          "text": "помажь жертвенник всесожжения и все принадлежности его, и освяти жертвенник, и будет жертвенник святыня великая;"
        },
        {
          "chapter": 40,
          "verse": 11,
          "name": "Исход 40:11",
          "text": "и помажь умывальник и подножие его и освяти его."
        },
        {
          "chapter": 40,
          "verse": 12,
          "name": "Исход 40:12",
          "text": "И приведи Аарона и сынов его ко входу в скинию собрания и омой их водою,"
        },
        {
          "chapter": 40,
          "verse": 13,
          "name": "Исход 40:13",
          "text": "и облеки Аарона в священные одежды, и помажь его, и освяти его, чтобы он был священником Мне."
        },
        {
          "chapter": 40,
          "verse": 14,
          "name": "Исход 40:14",
          "text": "И сынов его приведи, и одень их в хитоны,"
        },
        {
          "chapter": 40,
          "verse": 15,
          "name": "Исход 40:15",
          "text": "и помажь их, как помазал ты отца их, чтобы они были священниками Мне, и помазание их посвятит их в вечное священство в роды их."
        },
        {
          "chapter": 40,
          "verse": 16,
          "name": "Исход 40:16",
          "text": "И сделал Моисей все, как повелел ему Господь, так и сделал."
        },
        {
          "chapter": 40,
          "verse": 17,
          "name": "Исход 40:17",
          "text": "В первый месяц второго года [по исшествии их из Египта], в первый день месяца поставлена скиния."
        },
        {
          "chapter": 40,
          "verse": 18,
          "name": "Исход 40:18",
          "text": "И поставил Моисей скинию, положил подножия ее, поставил брусья ее, положил шесты и поставил столбы ее,"
        },
        {
          "chapter": 40,
          "verse": 19,
          "name": "Исход 40:19",
          "text": "распростер покров над скиниею, и положил покрышку поверх сего покрова, как повелел Господь Моисею."
        },
        {
          "chapter": 40,
          "verse": 20,
          "name": "Исход 40:20",
          "text": "И взял и положил откровение в ковчег, и вложил шесты в кольца ковчега, и положил крышку на ковчег сверху;"
        },
        {
          "chapter": 40,
          "verse": 21,
          "name": "Исход 40:21",
          "text": "и внес ковчег в скинию, и повесил завесу, и закрыл ковчег откровения, как повелел Господь Моисею."
        },
        {
          "chapter": 40,
          "verse": 22,
          "name": "Исход 40:22",
          "text": "И поставил стол в скинии собрания, на северной стороне скинии, вне завесы,"
        },
        {
          "chapter": 40,
          "verse": 23,
          "name": "Исход 40:23",
          "text": "и разложил на нем ряд хлебов пред Господом, как повелел Господь Моисею."
        },
        {
          "chapter": 40,
          "verse": 24,
          "name": "Исход 40:24",
          "text": "И поставил светильник в скинии собрания против стола, на южной стороне скинии,"
        },
        {
          "chapter": 40,
          "verse": 25,
          "name": "Исход 40:25",
          "text": "и поставил лампады [его] пред Господом, как повелел Господь Моисею."
        },
        {
          "chapter": 40,
          "verse": 26,
          "name": "Исход 40:26",
          "text": "И поставил золотой жертвенник в скинии собрания пред завесою"
        },
        {
          "chapter": 40,
          "verse": 27,
          "name": "Исход 40:27",
          "text": "и воскурил на нем благовонное курение, как повелел Господь Моисею."
        },
        {
          "chapter": 40,
          "verse": 28,
          "name": "Исход 40:28",
          "text": "И повесил завесу при входе в скинию;"
        },
        {
          "chapter": 40,
          "verse": 29,
          "name": "Исход 40:29",
          "text": "и жертвенник всесожжения поставил у входа в скинию собрания и принес на нем всесожжения и приношение хлебное, как повелел Господь Моисею."
        },
        {
          "chapter": 40,
          "verse": 30,
          "name": "Исход 40:30",
          "text": "И поставил умывальник между скиниею собрания и жертвенником и налил в него воды для омовения,"
        },
        {
          "chapter": 40,
          "verse": 31,
          "name": "Исход 40:31",
          "text": "и омывали из него Моисей и Аарон и сыны его руки свои и ноги свои:"
        },
        {
          "chapter": 40,
          "verse": 32,
          "name": "Исход 40:32",
          "text": "когда они входили в скинию собрания и подходили к жертвеннику [служить], тогда омывались [из него], как повелел Господь Моисею."
        },
        {
          "chapter": 40,
          "verse": 33,
          "name": "Исход 40:33",
          "text": "И поставил двор вокруг скинии и жертвенника и повесил завесу в воротах двора. И так окончил Моисей дело."
        },
        {
          "chapter": 40,
          "verse": 34,
          "name": "Исход 40:34",
          "text": "И покрыло облако скинию собрания, и слава Господня наполнила скинию;"
        },
        {
          "chapter": 40,
          "verse": 35,
          "name": "Исход 40:35",
          "text": "и не мог Моисей войти в скинию собрания, потому что осеняло ее облако, и слава Господня наполняла скинию."
        },
        {
          "chapter": 40,
          "verse": 36,
          "name": "Исход 40:36",
          "text": "Когда поднималось облако от скинии, тогда отправлялись в путь сыны Израилевы во все путешествие свое;"
        },
        {
          "chapter": 40,
          "verse": 37,
          "name": "Исход 40:37",
          "text": "если же не поднималось облако, то и они не отправлялись в путь, доколе оно не поднималось,"
        },
        {
          "chapter": 40,
          "verse": 38,
          "name": "Исход 40:38",
          "text": "ибо облако Господне стояло над скиниею днем, и огонь был ночью в ней пред глазами всего дома Израилева во все путешествие их.  "
        }
      ]
    }
  ]
}
