{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "nr": 48,
  "name": "Галатам",
  "chapters": [
    {
      "chapter": 1,
      "name": "Галатам 1",
      "verses": [
        {
          "chapter": 1,
          "verse": 1,
          "name": "Галатам 1:1",
          "text": "Павел Апостол, избранный не человеками и не через человека, но Иисусом Христом и Богом Отцем, воскресившим Его из мертвых,"
        },
        {
          "chapter": 1,
          "verse": 2,
          "name": "Галатам 1:2",
          "text": "и все находящиеся со мною братия — церквам Галатийским:"
        },
        {
          "chapter": 1,
          "verse": 3,
          "name": "Галатам 1:3",
          "text": "благодать вам и мир от Бога Отца и Господа нашего Иисуса Христа,"
        },
        {
          "chapter": 1,
          "verse": 4,
          "name": "Галатам 1:4",
          "text": "Который отдал Себя Самого за грехи наши, чтобы избавить нас от настоящего лукавого века, по воле Бога и Отца нашего;"
        },
        {
          "chapter": 1,
          "verse": 5,
          "name": "Галатам 1:5",
          "text": "Ему слава во веки веков. Аминь."
        },
        {
          "chapter": 1,
          "verse": 6,
          "name": "Галатам 1:6",
          "text": "Удивляюсь, что вы от призвавшего вас благодатью Христовою так скоро переходите к иному благовествованию,"
        },
        {
          "chapter": 1,
          "verse": 7,
          "name": "Галатам 1:7",
          "text": "которое впрочем не иное, а только есть люди, смущающие вас и желающие превратить благовествование Христово."
        },
        {
          "chapter": 1,
          "verse": 8,
          "name": "Галатам 1:8",
          "text": "Но если бы даже мы или Ангел с неба стал благовествовать вам не то, что мы благовествовали вам, да будет анафема."
        },
        {
          "chapter": 1,
          "verse": 9,
          "name": "Галатам 1:9",
          "text": "Как прежде мы сказали, так и теперь еще говорю: кто благовествует вам не то, что вы приняли, да будет анафема."
        },
        {
          "chapter": 1,
          "verse": 10,
          "name": "Галатам 1:10",
          "text": "У людей ли я ныне ищу благоволения, или у Бога? людям ли угождать стараюсь? Если бы я и поныне угождал людям, то не был бы рабом Христовым."
        },
        {
          "chapter": 1,
          "verse": 11,
          "name": "Галатам 1:11",
          "text": "Возвещаю вам, братия, что Евангелие, которое я благовествовал, не есть человеческое,"
        },
        {
          "chapter": 1,
          "verse": 12,
          "name": "Галатам 1:12",
          "text": "ибо и я принял его и научился не от человека, но через откровение Иисуса Христа."
        },
        {
          "chapter": 1,
          "verse": 13,
          "name": "Галатам 1:13",
          "text": "Вы слышали о моем прежнем образе жизни в Иудействе, что я жестоко гнал Церковь Божию, и опустошал ее,"
        },
        {
          "chapter": 1,
          "verse": 14,
          "name": "Галатам 1:14",
          "text": "и преуспевал в Иудействе более многих сверстников в роде моем, будучи неумеренным ревнителем отеческих моих преданий."
        },
        {
          "chapter": 1,
          "verse": 15,
          "name": "Галатам 1:15",
          "text": "Когда же Бог, избравший меня от утробы матери моей и призвавший благодатью Своею, благоволил"
        },
        {
          "chapter": 1,
          "verse": 16,
          "name": "Галатам 1:16",
          "text": "открыть во мне Сына Своего, чтобы я благовествовал Его язычникам, — я не стал тогда же советоваться с плотью и кровью,"
        },
        {
          "chapter": 1,
          "verse": 17,
          "name": "Галатам 1:17",
          "text": "и не пошел в Иерусалим к предшествовавшим мне Апостолам, а пошел в Аравию, и опять возвратился в Дамаск."
        },
        {
          "chapter": 1,
          "verse": 18,
          "name": "Галатам 1:18",
          "text": "Потом, спустя три года, ходил я в Иерусалим видеться с Петром и пробыл у него дней пятнадцать."
        },
        {
          "chapter": 1,
          "verse": 19,
          "name": "Галатам 1:19",
          "text": "Другого же из Апостолов я не видел никого, кроме Иакова, брата Господня."
        },
        {
          "chapter": 1,
          "verse": 20,
          "name": "Галатам 1:20",
          "text": "А в том, что пишу вам, пред Богом, не лгу."
        },
        {
          "chapter": 1,
          "verse": 21,
          "name": "Галатам 1:21",
          "text": "После сего отошел я в страны Сирии и Киликии."
        },
        {
          "chapter": 1,
          "verse": 22,
          "name": "Галатам 1:22",
          "text": "Церквам Христовым в Иудее лично я не был известен,"
        },
        {
          "chapter": 1,
          "verse": 23,
          "name": "Галатам 1:23",
          "text": "а только слышали они, что гнавший их некогда ныне благовествует веру, которую прежде истреблял, —"
        },
        {
          "chapter": 1,
          "verse": 24,
          "name": "Галатам 1:24",
          "text": "и прославляли за меня Бога. "
        }
      ]
    },
    {
      "chapter": 2,
      "name": "Галатам 2",
      "verses": [
        {
          "chapter": 2,
          "verse": 1,
          "name": "Галатам 2:1",
          "text": "Потом, через четырнадцать лет, опять ходил я в Иерусалим с Варнавою, взяв с собою и Тита."
        },
        {
          "chapter": 2,
          "verse": 2,
          "name": "Галатам 2:2",
          "text": "Ходил же по откровению, и предложил там, и особо знаменитейшим, благовествование, проповедуемое мною язычникам, не напрасно ли я подвизаюсь или подвизался."
        },
        {
          "chapter": 2,
          "verse": 3,
          "name": "Галатам 2:3",
          "text": "Но они и Тита, бывшего со мною, хотя и Еллина, не принуждали обрезаться,"
        },
        {
          "chapter": 2,
          "verse": 4,
          "name": "Галатам 2:4",
          "text": "а вкравшимся лжебратиям, скрытно приходившим подсмотреть за нашею свободою, которую мы имеем во Христе Иисусе, чтобы поработить нас,"
        },
        {
          "chapter": 2,
          "verse": 5,
          "name": "Галатам 2:5",
          "text": "мы ни на час не уступили и не покорились, дабы истина благовествования сохранилась у вас."
        },
        {
          "chapter": 2,
          "verse": 6,
          "name": "Галатам 2:6",
          "text": "И в знаменитых чем-либо, какими бы ни были они когда-либо, для меня нет ничего особенного: Бог не взирает на лице человека. И знаменитые не возложили на меня ничего более."
        },
        {
          "chapter": 2,
          "verse": 7,
          "name": "Галатам 2:7",
          "text": "Напротив того, увидев, что мне вверено благовестие для необрезанных, как Петру для обрезанных"
        },
        {
          "chapter": 2,
          "verse": 8,
          "name": "Галатам 2:8",
          "text": "[ибо Содействовавший Петру в апостольстве у обрезанных содействовал и мне у язычников],"
        },
        {
          "chapter": 2,
          "verse": 9,
          "name": "Галатам 2:9",
          "text": "и, узнав о благодати, данной мне, Иаков и Кифа и Иоанн, почитаемые столпами, подали мне и Варнаве руку общения, чтобы нам идти к язычникам, а им к обрезанным,"
        },
        {
          "chapter": 2,
          "verse": 10,
          "name": "Галатам 2:10",
          "text": "только чтобы мы помнили нищих, что и старался я исполнять в точности."
        },
        {
          "chapter": 2,
          "verse": 11,
          "name": "Галатам 2:11",
          "text": "Когда же Петр пришел в Антиохию, то я лично противостал ему, потому что он подвергался нареканию."
        },
        {
          "chapter": 2,
          "verse": 12,
          "name": "Галатам 2:12",
          "text": "Ибо, до прибытия некоторых от Иакова, ел вместе с язычниками; а когда те пришли, стал таиться и устраняться, опасаясь обрезанных."
        },
        {
          "chapter": 2,
          "verse": 13,
          "name": "Галатам 2:13",
          "text": "Вместе с ним лицемерили и прочие Иудеи, так что даже Варнава был увлечен их лицемерием."
        },
        {
          "chapter": 2,
          "verse": 14,
          "name": "Галатам 2:14",
          "text": "Но когда я увидел, что они не прямо поступают по истине Евангельской, то сказал Петру при всех: если ты, будучи Иудеем, живешь по-язычески, а не по-иудейски, то для чего язычников принуждаешь жить по-иудейски?"
        },
        {
          "chapter": 2,
          "verse": 15,
          "name": "Галатам 2:15",
          "text": "Мы по природе Иудеи, а не из язычников грешники;"
        },
        {
          "chapter": 2,
          "verse": 16,
          "name": "Галатам 2:16",
          "text": "однако же, узнав, что человек оправдывается не делами закона, а только верою в Иисуса Христа, и мы уверовали во Христа Иисуса, чтобы оправдаться верою во Христа, а не делами закона; ибо делами закона не оправдается никакая плоть."
        },
        {
          "chapter": 2,
          "verse": 17,
          "name": "Галатам 2:17",
          "text": "Если же, ища оправдания во Христе, мы и сами оказались грешниками, то неужели Христос есть служитель греха? Никак."
        },
        {
          "chapter": 2,
          "verse": 18,
          "name": "Галатам 2:18",
          "text": "Ибо если я снова созидаю, что разрушил, то сам себя делаю преступником."
        },
        {
          "chapter": 2,
          "verse": 19,
          "name": "Галатам 2:19",
          "text": "Законом я умер для закона, чтобы жить для Бога. Я сораспялся Христу,"
        },
        {
          "chapter": 2,
          "verse": 20,
          "name": "Галатам 2:20",
          "text": "и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня."
        },
        {
          "chapter": 2,
          "verse": 21,
          "name": "Галатам 2:21",
          "text": "Не отвергаю благодати Божией; а если законом оправдание, то Христос напрасно умер. "
        }
      ]
    },
    {
      "chapter": 3,
      "name": "Галатам 3",
      "verses": [
        {
          "chapter": 3,
          "verse": 1,
          "name": "Галатам 3:1",
          "text": "О, несмысленные Галаты! кто прельстил вас не покоряться истине, вас, у которых перед глазами предначертан был Иисус Христос, как бы у вас распятый?"
        },
        {
          "chapter": 3,
          "verse": 2,
          "name": "Галатам 3:2",
          "text": "Сие только хочу знать от вас: через дела ли закона вы получили Духа, или через наставление в вере?"
        },
        {
          "chapter": 3,
          "verse": 3,
          "name": "Галатам 3:3",
          "text": "Так ли вы несмысленны, что, начав духом, теперь оканчиваете плотью?"
        },
        {
          "chapter": 3,
          "verse": 4,
          "name": "Галатам 3:4",
          "text": "Столь многое потерпели вы неужели без пользы? О, если бы только без пользы!"
        },
        {
          "chapter": 3,
          "verse": 5,
          "name": "Галатам 3:5",
          "text": "Подающий вам Духа и совершающий между вами чудеса через дела ли закона сие производит, или через наставление в вере?"
        },
        {
          "chapter": 3,
          "verse": 6,
          "name": "Галатам 3:6",
          "text": "Так Авраам поверил Богу, и это вменилось ему в праведность."
        },
        {
          "chapter": 3,
          "verse": 7,
          "name": "Галатам 3:7",
          "text": "Познайте же, что верующие суть сыны Авраама."
        },
        {
          "chapter": 3,
          "verse": 8,
          "name": "Галатам 3:8",
          "text": "И Писание, провидя, что Бог верою оправдает язычников, предвозвестило Аврааму: в тебе благословятся все народы."
        },
        {
          "chapter": 3,
          "verse": 9,
          "name": "Галатам 3:9",
          "text": "Итак верующие благословляются с верным Авраамом,"
        },
        {
          "chapter": 3,
          "verse": 10,
          "name": "Галатам 3:10",
          "text": "а все, утверждающиеся на делах закона, находятся под клятвою. Ибо написано: проклят всяк, кто не исполняет постоянно всего, что написано в книге закона."
        },
        {
          "chapter": 3,
          "verse": 11,
          "name": "Галатам 3:11",
          "text": "А что законом никто не оправдывается пред Богом, это ясно, потому что праведный верою жив будет."
        },
        {
          "chapter": 3,
          "verse": 12,
          "name": "Галатам 3:12",
          "text": "А закон не по вере; но кто исполняет его, тот жив будет им."
        },
        {
          "chapter": 3,
          "verse": 13,
          "name": "Галатам 3:13",
          "text": "Христос искупил нас от клятвы закона, сделавшись за нас клятвою [ибо написано: проклят всяк, висящий на древе],"
        },
        {
          "chapter": 3,
          "verse": 14,
          "name": "Галатам 3:14",
          "text": "дабы благословение Авраамово через Христа Иисуса распространилось на язычников, чтобы нам получить обещанного Духа верою."
        },
        {
          "chapter": 3,
          "verse": 15,
          "name": "Галатам 3:15",
          "text": "Братия! говорю по рассуждению человеческому: даже человеком утвержденного завещания никто не отменяет и не прибавляет к нему."
        },
        {
          "chapter": 3,
          "verse": 16,
          "name": "Галатам 3:16",
          "text": "Но Аврааму даны были обетования и семени его. Не сказано: и потомкам, как бы о многих, но как об одном: и семени твоему, которое есть Христос."
        },
        {
          "chapter": 3,
          "verse": 17,
          "name": "Галатам 3:17",
          "text": "Я говорю то, что завета о Христе, прежде Богом утвержденного, закон, явившийся спустя четыреста тридцать лет, не отменяет так, чтобы обетование потеряло силу."
        },
        {
          "chapter": 3,
          "verse": 18,
          "name": "Галатам 3:18",
          "text": "Ибо если по закону наследство, то уже не по обетованию; но Аврааму Бог даровал оное по обетованию."
        },
        {
          "chapter": 3,
          "verse": 19,
          "name": "Галатам 3:19",
          "text": "Для чего же закон? Он дан после по причине преступлений, до времени пришествия семени, к которому относится обетование, и преподан через Ангелов, рукою посредника."
        },
        {
          "chapter": 3,
          "verse": 20,
          "name": "Галатам 3:20",
          "text": "Но посредник при одном не бывает, а Бог один."
        },
        {
          "chapter": 3,
          "verse": 21,
          "name": "Галатам 3:21",
          "text": "Итак закон противен обетованиям Божиим? Никак! Ибо если бы дан был закон, могущий животворить, то подлинно праведность была бы от закона;"
        },
        {
          "chapter": 3,
          "verse": 22,
          "name": "Галатам 3:22",
          "text": "но Писание всех заключило под грехом, дабы обетование верующим дано было по вере в Иисуса Христа."
        },
        {
          "chapter": 3,
          "verse": 23,
          "name": "Галатам 3:23",
          "text": "А до пришествия веры мы заключены были под стражею закона, до того времени, как надлежало открыться вере."
        },
        {
          "chapter": 3,
          "verse": 24,
          "name": "Галатам 3:24",
          "text": "Итак закон был для нас детоводителем ко Христу, дабы нам оправдаться верою;"
        },
        {
          "chapter": 3,
          "verse": 25,
          "name": "Галатам 3:25",
          "text": "по пришествии же веры, мы уже не под руководством детоводителя."
        },
        {
          "chapter": 3,
          "verse": 26,
          "name": "Галатам 3:26",
          "text": "Ибо все вы сыны Божии по вере во Христа Иисуса;"
        },
        {
          "chapter": 3,
          "verse": 27,
          "name": "Галатам 3:27",
          "text": "все вы, во Христа крестившиеся, во Христа облеклись."
        },
        {
          "chapter": 3,
          "verse": 28,
          "name": "Галатам 3:28",
          "text": "Нет уже Иудея, ни язычника; нет раба, ни свободного; нет мужеского пола, ни женского: ибо все вы одно во Христе Иисусе."
        },
        {
          "chapter": 3,
          "verse": 29,
          "name": "Галатам 3:29",
          "text": "Если же вы Христовы, то вы семя Авраамово и по обетованию наследники. "
        }
      ]
    },
    {
      "chapter": 4,
      "name": "Галатам 4",
      "verses": [
        {
          "chapter": 4,
          "verse": 1,
          "name": "Галатам 4:1",
          "text": "Еще скажу: наследник, доколе в детстве, ничем не отличается от раба, хотя и господин всего:"
        },
        {
          "chapter": 4,
          "verse": 2,
          "name": "Галатам 4:2",
          "text": "он подчинен попечителям и домоправителям до срока, отцом назначенного."
        },
        {
          "chapter": 4,
          "verse": 3,
          "name": "Галатам 4:3",
          "text": "Так и мы, доколе были в детстве, были порабощены вещественным началам мира;"
        },
        {
          "chapter": 4,
          "verse": 4,
          "name": "Галатам 4:4",
          "text": "но когда пришла полнота времени, Бог послал Сына Своего [Единородного], Который родился от жены, подчинился закону,"
        },
        {
          "chapter": 4,
          "verse": 5,
          "name": "Галатам 4:5",
          "text": "чтобы искупить подзаконных, дабы нам получить усыновление."
        },
        {
          "chapter": 4,
          "verse": 6,
          "name": "Галатам 4:6",
          "text": "А как вы — сыны, то Бог послал в сердца ваши Духа Сына Своего, вопиющего: \"Авва, Отче!\""
        },
        {
          "chapter": 4,
          "verse": 7,
          "name": "Галатам 4:7",
          "text": "Посему ты уже не раб, но сын; а если сын, то и наследник Божий через Иисуса Христа."
        },
        {
          "chapter": 4,
          "verse": 8,
          "name": "Галатам 4:8",
          "text": "Но тогда, не знав Бога, вы служили богам, которые в существе не боги."
        },
        {
          "chapter": 4,
          "verse": 9,
          "name": "Галатам 4:9",
          "text": "Ныне же, познав Бога, или, лучше, получив познание от Бога, для чего возвращаетесь опять к немощным и бедным вещественным началам и хотите еще снова поработить себя им?"
        },
        {
          "chapter": 4,
          "verse": 10,
          "name": "Галатам 4:10",
          "text": "Наблюдаете дни, месяцы, времена и годы."
        },
        {
          "chapter": 4,
          "verse": 11,
          "name": "Галатам 4:11",
          "text": "Боюсь за вас, не напрасно ли я трудился у вас."
        },
        {
          "chapter": 4,
          "verse": 12,
          "name": "Галатам 4:12",
          "text": "Прошу вас, братия, будьте, как я, потому что и я, как вы. Вы ничем не обидели меня:"
        },
        {
          "chapter": 4,
          "verse": 13,
          "name": "Галатам 4:13",
          "text": "знаете, что, хотя я в немощи плоти благовествовал вам в первый раз,"
        },
        {
          "chapter": 4,
          "verse": 14,
          "name": "Галатам 4:14",
          "text": "но вы не презрели искушения моего во плоти моей и не возгнушались им, а приняли меня, как Ангела Божия, как Христа Иисуса."
        },
        {
          "chapter": 4,
          "verse": 15,
          "name": "Галатам 4:15",
          "text": "Как вы были блаженны! Свидетельствую о вас, что, если бы возможно было, вы исторгли бы очи свои и отдали мне."
        },
        {
          "chapter": 4,
          "verse": 16,
          "name": "Галатам 4:16",
          "text": "Итак, неужели я сделался врагом вашим, говоря вам истину?"
        },
        {
          "chapter": 4,
          "verse": 17,
          "name": "Галатам 4:17",
          "text": "Ревнуют по вас нечисто, а хотят вас отлучить, чтобы вы ревновали по них."
        },
        {
          "chapter": 4,
          "verse": 18,
          "name": "Галатам 4:18",
          "text": "Хорошо ревновать в добром всегда, а не в моем только присутствии у вас."
        },
        {
          "chapter": 4,
          "verse": 19,
          "name": "Галатам 4:19",
          "text": "Дети мои, для которых я снова в муках рождения, доколе не изобразится в вас Христос!"
        },
        {
          "chapter": 4,
          "verse": 20,
          "name": "Галатам 4:20",
          "text": "Хотел бы я теперь быть у вас и изменить голос мой, потому что я в недоумении о вас."
        },
        {
          "chapter": 4,
          "verse": 21,
          "name": "Галатам 4:21",
          "text": "Скажите мне вы, желающие быть под законом: разве вы не слушаете закона?"
        },
        {
          "chapter": 4,
          "verse": 22,
          "name": "Галатам 4:22",
          "text": "Ибо написано: Авраам имел двух сынов, одного от рабы, а другого от свободной."
        },
        {
          "chapter": 4,
          "verse": 23,
          "name": "Галатам 4:23",
          "text": "Но который от рабы, тот рожден по плоти; а который от свободной, тот по обетованию."
        },
        {
          "chapter": 4,
          "verse": 24,
          "name": "Галатам 4:24",
          "text": "В этом есть иносказание. Это два завета: один от горы Синайской, рождающий в рабство, который есть Агарь,"
        },
        {
          "chapter": 4,
          "verse": 25,
          "name": "Галатам 4:25",
          "text": "ибо Агарь означает гору Синай в Аравии и соответствует нынешнему Иерусалиму, потому что он с детьми своими в рабстве;"
        },
        {
          "chapter": 4,
          "verse": 26,
          "name": "Галатам 4:26",
          "text": "а вышний Иерусалим свободен: он — матерь всем нам."
        },
        {
          "chapter": 4,
          "verse": 27,
          "name": "Галатам 4:27",
          "text": "Ибо написано: возвеселись, неплодная, нерождающая; воскликни и возгласи, не мучившаяся родами; потому что у оставленной гораздо более детей, нежели у имеющей мужа."
        },
        {
          "chapter": 4,
          "verse": 28,
          "name": "Галатам 4:28",
          "text": "Мы, братия, дети обетования по Исааку."
        },
        {
          "chapter": 4,
          "verse": 29,
          "name": "Галатам 4:29",
          "text": "Но, как тогда рожденный по плоти гнал рожденного по духу, так и ныне."
        },
        {
          "chapter": 4,
          "verse": 30,
          "name": "Галатам 4:30",
          "text": "Что же говорит Писание? Изгони рабу и сына ее, ибо сын рабы не будет наследником вместе с сыном свободной."
        },
        {
          "chapter": 4,
          "verse": 31,
          "name": "Галатам 4:31",
          "text": "Итак, братия, мы дети не рабы, но свободной. "
        }
      ]
    },
    {
      "chapter": 5,
      "name": "Галатам 5",
      "verses": [
        {
          "chapter": 5,
          "verse": 1,
          "name": "Галатам 5:1",
          "text": "Итак стойте в свободе, которую даровал нам Христос, и не подвергайтесь опять игу рабства."
        },
        {
          "chapter": 5,
          "verse": 2,
          "name": "Галатам 5:2",
          "text": "Вот, я, Павел, говорю вам: если вы обрезываетесь, не будет вам никакой пользы от Христа."
        },
        {
          "chapter": 5,
          "verse": 3,
          "name": "Галатам 5:3",
          "text": "Еще свидетельствую всякому человеку обрезывающемуся, что он должен исполнить весь закон."
        },
        {
          "chapter": 5,
          "verse": 4,
          "name": "Галатам 5:4",
          "text": "Вы, оправдывающие себя законом, остались без Христа, отпали от благодати,"
        },
        {
          "chapter": 5,
          "verse": 5,
          "name": "Галатам 5:5",
          "text": "а мы духом ожидаем и надеемся праведности от веры."
        },
        {
          "chapter": 5,
          "verse": 6,
          "name": "Галатам 5:6",
          "text": "Ибо во Христе Иисусе не имеет силы ни обрезание, ни необрезание, но вера, действующая любовью."
        },
        {
          "chapter": 5,
          "verse": 7,
          "name": "Галатам 5:7",
          "text": "Вы шли хорошо: кто остановил вас, чтобы вы не покорялись истине?"
        },
        {
          "chapter": 5,
          "verse": 8,
          "name": "Галатам 5:8",
          "text": "Такое убеждение не от Призывающего вас."
        },
        {
          "chapter": 5,
          "verse": 9,
          "name": "Галатам 5:9",
          "text": "Малая закваска заквашивает все тесто."
        },
        {
          "chapter": 5,
          "verse": 10,
          "name": "Галатам 5:10",
          "text": "Я уверен о вас в Господе, что вы не будете мыслить иначе; а смущающий вас, кто бы он ни был, понесет на себе осуждение."
        },
        {
          "chapter": 5,
          "verse": 11,
          "name": "Галатам 5:11",
          "text": "За что же гонят меня, братия, если я и теперь проповедую обрезание? Тогда соблазн креста прекратился бы."
        },
        {
          "chapter": 5,
          "verse": 12,
          "name": "Галатам 5:12",
          "text": "О, если бы удалены были возмущающие вас!"
        },
        {
          "chapter": 5,
          "verse": 13,
          "name": "Галатам 5:13",
          "text": "К свободе призваны вы, братия, только бы свобода ваша не была поводом к угождению плоти, но любовью служите друг другу."
        },
        {
          "chapter": 5,
          "verse": 14,
          "name": "Галатам 5:14",
          "text": "Ибо весь закон в одном слове заключается: люби ближнего твоего, как самого себя."
        },
        {
          "chapter": 5,
          "verse": 15,
          "name": "Галатам 5:15",
          "text": "Если же друг друга угрызаете и съедаете, берегитесь, чтобы вы не были истреблены друг другом."
        },
        {
          "chapter": 5,
          "verse": 16,
          "name": "Галатам 5:16",
          "text": "Я говорю: поступайте по духу, и вы не будете исполнять вожделений плоти,"
        },
        {
          "chapter": 5,
          "verse": 17,
          "name": "Галатам 5:17",
          "text": "ибо плоть желает противного духу, а дух — противного плоти: они друг другу противятся, так что вы не то делаете, что хотели бы."
        },
        {
          "chapter": 5,
          "verse": 18,
          "name": "Галатам 5:18",
          "text": "Если же вы духом водитесь, то вы не под законом."
        },
        {
          "chapter": 5,
          "verse": 19,
          "name": "Галатам 5:19",
          "text": "Дела плоти известны; они суть: прелюбодеяние, блуд, нечистота, непотребство,"
        },
        {
          "chapter": 5,
          "verse": 20,
          "name": "Галатам 5:20",
          "text": "идолослужение, волшебство, вражда, ссоры, зависть, гнев, распри, разногласия, [соблазны,] ереси,"
        },
        {
          "chapter": 5,
          "verse": 21,
          "name": "Галатам 5:21",
          "text": "ненависть, убийства, пьянство, бесчинство и тому подобное. Предваряю вас, как и прежде предварял, что поступающие так Царствия Божия не наследуют."
        },
        {
          "chapter": 5,
          "verse": 22,
          "name": "Галатам 5:22",
          "text": "Плод же духа: любовь, радость, мир, долготерпение, благость, милосердие, вера,"
        },
        {
          "chapter": 5,
          "verse": 23,
          "name": "Галатам 5:23",
          "text": "кротость, воздержание. На таковых нет закона."
        },
        {
          "chapter": 5,
          "verse": 24,
          "name": "Галатам 5:24",
          "text": "Но те, которые Христовы, распяли плоть со страстями и похотями."
        },
        {
          "chapter": 5,
          "verse": 25,
          "name": "Галатам 5:25",
          "text": "Если мы живем духом, то по духу и поступать должны."
        },
        {
          "chapter": 5,
          "verse": 26,
          "name": "Галатам 5:26",
          "text": "Не будем тщеславиться, друг друга раздражать, друг другу завидовать. "
        }
      ]
    },
    {
      "chapter": 6,
      "name": "Галатам 6",
      "verses": [
        {
          "chapter": 6,
          "verse": 1,
          "name": "Галатам 6:1",
          "text": "Братия! если и впадет человек в какое согрешение, вы, духовные, исправляйте такового в духе кротости, наблюдая каждый за собою, чтобы не быть искушенным."
        },
        {
          "chapter": 6,
          "verse": 2,
          "name": "Галатам 6:2",
          "text": "Носите бремена друг друга, и таким образом исполните закон Христов."
        },
        {
          "chapter": 6,
          "verse": 3,
          "name": "Галатам 6:3",
          "text": "Ибо кто почитает себя чем-нибудь, будучи ничто, тот обольщает сам себя."
        },
        {
          "chapter": 6,
          "verse": 4,
          "name": "Галатам 6:4",
          "text": "Каждый да испытывает свое дело, и тогда будет иметь похвалу только в себе, а не в другом,"
        },
        {
          "chapter": 6,
          "verse": 5,
          "name": "Галатам 6:5",
          "text": "ибо каждый понесет свое бремя."
        },
        {
          "chapter": 6,
          "verse": 6,
          "name": "Галатам 6:6",
          "text": "Наставляемый словом, делись всяким добром с наставляющим."
        },
        {
          "chapter": 6,
          "verse": 7,
          "name": "Галатам 6:7",
          "text": "Не обманывайтесь: Бог поругаем не бывает. Что посеет человек, то и пожнет:"
        },
        {
          "chapter": 6,
          "verse": 8,
          "name": "Галатам 6:8",
          "text": "сеющий в плоть свою от плоти пожнет тление, а сеющий в дух от духа пожнет жизнь вечную."
        },
        {
          "chapter": 6,
          "verse": 9,
          "name": "Галатам 6:9",
          "text": "Делая добро, да не унываем, ибо в свое время пожнем, если не ослабеем."
        },
        {
          "chapter": 6,
          "verse": 10,
          "name": "Галатам 6:10",
          "text": "Итак, доколе есть время, будем делать добро всем, а наипаче своим по вере."
        },
        {
          "chapter": 6,
          "verse": 11,
          "name": "Галатам 6:11",
          "text": "Видите, как много написал я вам своею рукою."
        },
        {
          "chapter": 6,
          "verse": 12,
          "name": "Галатам 6:12",
          "text": "Желающие хвалиться по плоти принуждают вас обрезываться только для того, чтобы не быть гонимыми за крест Христов,"
        },
        {
          "chapter": 6,
          "verse": 13,
          "name": "Галатам 6:13",
          "text": "ибо и сами обрезывающиеся не соблюдают закона, но хотят, чтобы вы обрезывались, дабы похвалиться в вашей плоти."
        },
        {
          "chapter": 6,
          "verse": 14,
          "name": "Галатам 6:14",
          "text": "А я не желаю хвалиться, разве только крестом Господа нашего Иисуса Христа, которым для меня мир распят, и я для мира."
        },
        {
          "chapter": 6,
          "verse": 15,
          "name": "Галатам 6:15",
          "text": "Ибо во Христе Иисусе ничего не значит ни обрезание, ни необрезание, а новая тварь."
        },
        {
          "chapter": 6,
          "verse": 16,
          "name": "Галатам 6:16",
          "text": "Тем, которые поступают по сему правилу, мир им и милость, и Израилю Божию."
        },
        {
          "chapter": 6,
          "verse": 17,
          "name": "Галатам 6:17",
          "text": "Впрочем никто не отягощай меня, ибо я ношу язвы Господа Иисуса на теле моем."
        },
        {
          "chapter": 6,
          "verse": 18,
          "name": "Галатам 6:18",
          "text": "Благодать Господа нашего Иисуса Христа со духом вашим, братия. Аминь.  "
        }
      ]
    }
  ]
}
