{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "nr": 28,
  "name": "Осия",
  "chapters": [
    {
      "chapter": 1,
      "name": "Осия 1",
      "verses": [
        {
          "chapter": 1,
          "verse": 1,
          "name": "Осия 1:1",
          "text": "Слово Господне, которое было к Осии, сыну Беериину, во дни Озии, Иоафама, Ахаза, Езекии, царей Иудейских, и во дни Иеровоама, сына Иоасова, царя Израильского."
        },
        {
          "chapter": 1,
          "verse": 2,
          "name": "Осия 1:2",
          "text": "Начало слова Господня к Осии. И сказал Господь Осии: иди, возьми себе жену блудницу и детей блуда; ибо сильно блудодействует земля сия, отступив от Господа."
        },
        {
          "chapter": 1,
          "verse": 3,
          "name": "Осия 1:3",
          "text": "И пошел он и взял Гомерь, дочь Дивлаима; и она зачала и родила ему сына."
        },
        {
          "chapter": 1,
          "verse": 4,
          "name": "Осия 1:4",
          "text": "И Господь сказал ему: нареки ему имя Изреель, потому что еще немного пройдет, и Я взыщу кровь Изрееля с дома Ииуева, и положу конец царству дома Израилева,"
        },
        {
          "chapter": 1,
          "verse": 5,
          "name": "Осия 1:5",
          "text": "и будет в тот день, Я сокрушу лук Израилев в долине Изреель."
        },
        {
          "chapter": 1,
          "verse": 6,
          "name": "Осия 1:6",
          "text": "И зачала еще, и родила дочь, и Он сказал ему: нареки ей имя Лорухама; ибо Я уже не буду более миловать дома Израилева, чтобы прощать им."
        },
        {
          "chapter": 1,
          "verse": 7,
          "name": "Осия 1:7",
          "text": "А дом Иудин помилую и спасу их в Господе Боге их, спасу их ни луком, ни мечом, ни войною, ни конями и всадниками."
        },
        {
          "chapter": 1,
          "verse": 8,
          "name": "Осия 1:8",
          "text": "И, откормив грудью Непомилованную, она зачала, и родила сына."
        },
        {
          "chapter": 1,
          "verse": 9,
          "name": "Осия 1:9",
          "text": "И сказал Он: нареки ему имя Лоамми, потому что вы не Мой народ, и Я не буду вашим [Богом]."
        },
        {
          "chapter": 1,
          "verse": 10,
          "name": "Осия 1:10",
          "text": "Но будет число сынов Израилевых как песок морской, которого нельзя ни измерить, ни исчислить; и там, где говорили им: \"вы не Мой народ\", будут говорить им: \"вы сыны Бога живаго\"."
        },
        {
          "chapter": 1,
          "verse": 11,
          "name": "Осия 1:11",
          "text": "И соберутся сыны Иудины и сыны Израилевы вместе, и поставят себе одну главу, и выйдут из земли переселения; ибо велик день Изрееля! "
        }
      ]
    },
    {
      "chapter": 2,
      "name": "Осия 2",
      "verses": [
        {
          "chapter": 2,
          "verse": 1,
          "name": "Осия 2:1",
          "text": "Говорите братьям вашим: \"Мой народ\", и сестрам вашим: \"Помилованная\"."
        },
        {
          "chapter": 2,
          "verse": 2,
          "name": "Осия 2:2",
          "text": "Судитесь с вашею матерью, судитесь; ибо она не жена Моя, и Я не муж ее; пусть она удалит блуд от лица своего и прелюбодеяние от грудей своих,"
        },
        {
          "chapter": 2,
          "verse": 3,
          "name": "Осия 2:3",
          "text": "дабы Я не разоблачил ее донага и не выставил ее, как в день рождения ее, не сделал ее пустынею, не обратил ее в землю сухую и не уморил ее жаждою."
        },
        {
          "chapter": 2,
          "verse": 4,
          "name": "Осия 2:4",
          "text": "И детей ее не помилую, потому что они дети блуда."
        },
        {
          "chapter": 2,
          "verse": 5,
          "name": "Осия 2:5",
          "text": "Ибо блудодействовала мать их и осрамила себя зачавшая их; ибо говорила: \"пойду за любовниками моими, которые дают мне хлеб и воду, шерсть и лен, елей и напитки\"."
        },
        {
          "chapter": 2,
          "verse": 6,
          "name": "Осия 2:6",
          "text": "За то вот, Я загорожу путь ее тернами и обнесу ее оградою, и она не найдет стезей своих,"
        },
        {
          "chapter": 2,
          "verse": 7,
          "name": "Осия 2:7",
          "text": "и погонится за любовниками своими, но не догонит их, и будет искать их, но не найдет, и скажет: \"пойду я, и возвращусь к первому мужу моему; ибо тогда лучше было мне, нежели теперь\"."
        },
        {
          "chapter": 2,
          "verse": 8,
          "name": "Осия 2:8",
          "text": "А не знала она, что Я, Я давал ей хлеб и вино и елей и умножил у нее серебро и золото, из которого сделали истукана Ваала."
        },
        {
          "chapter": 2,
          "verse": 9,
          "name": "Осия 2:9",
          "text": "За то Я возьму назад хлеб Мой в его время и вино Мое в его пору и отниму шерсть и лен Мой, чем покрывается нагота ее."
        },
        {
          "chapter": 2,
          "verse": 10,
          "name": "Осия 2:10",
          "text": "И ныне открою срамоту ее пред глазами любовников ее, и никто не исторгнет ее из руки Моей."
        },
        {
          "chapter": 2,
          "verse": 11,
          "name": "Осия 2:11",
          "text": "И прекращу у нее всякое веселье, праздники ее и новомесячия ее, и субботы ее, и все торжества ее."
        },
        {
          "chapter": 2,
          "verse": 12,
          "name": "Осия 2:12",
          "text": "И опустошу виноградные лозы ее и смоковницы ее, о которых она говорит: \"это у меня подарки, которые надарили мне любовники мои\"; и Я превращу их в лес, и полевые звери поедят их."
        },
        {
          "chapter": 2,
          "verse": 13,
          "name": "Осия 2:13",
          "text": "И накажу ее за дни служения Ваалам, когда она кадила им и, украсив себя серьгами и ожерельями, ходила за любовниками своими, а Меня забывала, говорит Господь."
        },
        {
          "chapter": 2,
          "verse": 14,
          "name": "Осия 2:14",
          "text": "Посему вот, и Я увлеку ее, приведу ее в пустыню, и буду говорить к сердцу ее."
        },
        {
          "chapter": 2,
          "verse": 15,
          "name": "Осия 2:15",
          "text": "И дам ей оттуда виноградники ее и долину Ахор, в преддверие надежды; и она будет петь там, как во дни юности своей и как в день выхода своего из земли Египетской."
        },
        {
          "chapter": 2,
          "verse": 16,
          "name": "Осия 2:16",
          "text": "И будет в тот день, говорит Господь, ты будешь звать Меня: \"муж мой\", и не будешь более звать Меня: \"Ваали\"."
        },
        {
          "chapter": 2,
          "verse": 17,
          "name": "Осия 2:17",
          "text": "И удалю имена Ваалов от уст ее, и не будут более вспоминаемы имена их."
        },
        {
          "chapter": 2,
          "verse": 18,
          "name": "Осия 2:18",
          "text": "И заключу в то время для них союз с полевыми зверями и с птицами небесными, и с пресмыкающимися по земле; и лук, и меч, и войну истреблю от земли той, и дам им жить в безопасности."
        },
        {
          "chapter": 2,
          "verse": 19,
          "name": "Осия 2:19",
          "text": "И обручу тебя Мне навек, и обручу тебя Мне в правде и суде, в благости и милосердии."
        },
        {
          "chapter": 2,
          "verse": 20,
          "name": "Осия 2:20",
          "text": "И обручу тебя Мне в верности, и ты познаешь Господа."
        },
        {
          "chapter": 2,
          "verse": 21,
          "name": "Осия 2:21",
          "text": "И будет в тот день, Я услышу, говорит Господь, услышу небо, и оно услышит землю,"
        },
        {
          "chapter": 2,
          "verse": 22,
          "name": "Осия 2:22",
          "text": "и земля услышит хлеб и вино и елей; а сии услышат Изреель."
        },
        {
          "chapter": 2,
          "verse": 23,
          "name": "Осия 2:23",
          "text": "И посею ее для Себя на земле, и помилую Непомилованную, и скажу не Моему народу: \"ты Мой народ\", а он скажет: \"Ты мой Бог!\" "
        }
      ]
    },
    {
      "chapter": 3,
      "name": "Осия 3",
      "verses": [
        {
          "chapter": 3,
          "verse": 1,
          "name": "Осия 3:1",
          "text": "И сказал мне Господь: иди еще, и полюби женщину, любимую мужем, но прелюбодействующую, подобно тому, как любит Господь сынов Израилевых, а они обращаются к другим богам и любят виноградные лепешки их."
        },
        {
          "chapter": 3,
          "verse": 2,
          "name": "Осия 3:2",
          "text": "И приобрел я ее себе за пятнадцать сребренников и за хомер ячменя и полхомера ячменя"
        },
        {
          "chapter": 3,
          "verse": 3,
          "name": "Осия 3:3",
          "text": "и сказал ей: много дней оставайся у меня; не блуди, и не будь с другим; так же и я буду для тебя."
        },
        {
          "chapter": 3,
          "verse": 4,
          "name": "Осия 3:4",
          "text": "Ибо долгое время сыны Израилевы будут оставаться без царя и без князя и без жертвы, без жертвенника, без ефода и терафима."
        },
        {
          "chapter": 3,
          "verse": 5,
          "name": "Осия 3:5",
          "text": "После того обратятся сыны Израилевы и взыщут Господа Бога своего и Давида, царя своего, и будут благоговеть пред Господом и благостью Его в последние дни. "
        }
      ]
    },
    {
      "chapter": 4,
      "name": "Осия 4",
      "verses": [
        {
          "chapter": 4,
          "verse": 1,
          "name": "Осия 4:1",
          "text": "Слушайте слово Господне, сыны Израилевы; ибо суд у Господа с жителями сей земли, потому что нет ни истины, ни милосердия, ни Богопознания на земле."
        },
        {
          "chapter": 4,
          "verse": 2,
          "name": "Осия 4:2",
          "text": "Клятва и обман, убийство и воровство, и прелюбодейство крайне распространились, и кровопролитие следует за кровопролитием."
        },
        {
          "chapter": 4,
          "verse": 3,
          "name": "Осия 4:3",
          "text": "За то восплачет земля сия, и изнемогут все, живущие на ней, со зверями полевыми и птицами небесными, даже и рыбы морские погибнут."
        },
        {
          "chapter": 4,
          "verse": 4,
          "name": "Осия 4:4",
          "text": "Но никто не спорь, никто не обличай другого; и твой народ - как спорящие со священником."
        },
        {
          "chapter": 4,
          "verse": 5,
          "name": "Осия 4:5",
          "text": "И ты падешь днем, и пророк падет с тобою ночью, и истреблю матерь твою."
        },
        {
          "chapter": 4,
          "verse": 6,
          "name": "Осия 4:6",
          "text": "Истреблен будет народ Мой за недостаток ведения: так как ты отверг ведение, то и Я отвергну тебя от священнодействия предо Мною; и как ты забыл закон Бога твоего то и Я забуду детей твоих."
        },
        {
          "chapter": 4,
          "verse": 7,
          "name": "Осия 4:7",
          "text": "Чем больше они умножаются, тем больше грешат против Меня; славу их обращу в бесславие."
        },
        {
          "chapter": 4,
          "verse": 8,
          "name": "Осия 4:8",
          "text": "Грехами народа Моего кормятся они, и к беззаконию его стремится душа их."
        },
        {
          "chapter": 4,
          "verse": 9,
          "name": "Осия 4:9",
          "text": "И что будет с народом, то и со священником; и накажу его по путям его, и воздам ему по делам его."
        },
        {
          "chapter": 4,
          "verse": 10,
          "name": "Осия 4:10",
          "text": "Будут есть, и не насытятся; будут блудить, и не размножатся; ибо оставили служение Господу."
        },
        {
          "chapter": 4,
          "verse": 11,
          "name": "Осия 4:11",
          "text": "Блуд, вино и напитки завладели сердцем их."
        },
        {
          "chapter": 4,
          "verse": 12,
          "name": "Осия 4:12",
          "text": "Народ Мой вопрошает свое дерево и жезл его дает ему ответ; ибо дух блуда ввел их в заблуждение, и, блудодействуя, они отступили от Бога своего."
        },
        {
          "chapter": 4,
          "verse": 13,
          "name": "Осия 4:13",
          "text": "На вершинах гор они приносят жертвы и на холмах совершают каждение под дубом и тополем и теревинфом, потому что хороша от них тень; поэтому любодействуют дочери ваши и прелюбодействуют невестки ваши."
        },
        {
          "chapter": 4,
          "verse": 14,
          "name": "Осия 4:14",
          "text": "Я оставлю наказывать дочерей ваших, когда они блудодействуют, и невесток ваших, когда они прелюбодействуют, потому что вы сами на стороне блудниц и с любодейцами приносите жертвы, а невежественный народ гибнет."
        },
        {
          "chapter": 4,
          "verse": 15,
          "name": "Осия 4:15",
          "text": "Если ты, Израиль, блудодействуешь, то пусть не грешил бы Иуда; и не ходите в Галгал, и не восходите в Беф-Авен, и не клянитесь: \"жив Господь!\""
        },
        {
          "chapter": 4,
          "verse": 16,
          "name": "Осия 4:16",
          "text": "Ибо как упрямая телица, упорен стал Израиль; посему будет ли теперь Господь пасти их, как агнцев на пространном пастбище?"
        },
        {
          "chapter": 4,
          "verse": 17,
          "name": "Осия 4:17",
          "text": "Привязался к идолам Ефрем; оставь его!"
        },
        {
          "chapter": 4,
          "verse": 18,
          "name": "Осия 4:18",
          "text": "Отвратительно пьянство их, совершенно предались блудодеянию; князья их любят постыдное."
        },
        {
          "chapter": 4,
          "verse": 19,
          "name": "Осия 4:19",
          "text": "Охватит их ветер своими крыльями, и устыдятся они жертв своих. "
        }
      ]
    },
    {
      "chapter": 5,
      "name": "Осия 5",
      "verses": [
        {
          "chapter": 5,
          "verse": 1,
          "name": "Осия 5:1",
          "text": "Слушайте это, священники, и внимайте, дом Израилев, и приклоните ухо, дом царя; ибо вам будет суд, потому что вы были западнею в Массифе и сетью, раскинутою на Фаворе."
        },
        {
          "chapter": 5,
          "verse": 2,
          "name": "Осия 5:2",
          "text": "Глубоко погрязли они в распутстве; но Я накажу всех их."
        },
        {
          "chapter": 5,
          "verse": 3,
          "name": "Осия 5:3",
          "text": "Ефрема Я знаю, и Израиль не сокрыт от Меня; ибо ты блудодействуешь, Ефрем, и Израиль осквернился."
        },
        {
          "chapter": 5,
          "verse": 4,
          "name": "Осия 5:4",
          "text": "Дела их не допускают их обратиться к Богу своему, ибо дух блуда внутри них, и Господа они не познали."
        },
        {
          "chapter": 5,
          "verse": 5,
          "name": "Осия 5:5",
          "text": "И гордость Израиля унижена в глазах их; и Израиль и Ефрем падут от нечестия своего; падет и Иуда с ними."
        },
        {
          "chapter": 5,
          "verse": 6,
          "name": "Осия 5:6",
          "text": "С овцами своими и волами своими пойдут искать Господа и не найдут Его: Он удалился от них."
        },
        {
          "chapter": 5,
          "verse": 7,
          "name": "Осия 5:7",
          "text": "Господу они изменили, потому что родили чужих детей; ныне новый месяц поест их с их имуществом."
        },
        {
          "chapter": 5,
          "verse": 8,
          "name": "Осия 5:8",
          "text": "Вострубите рогом в Гиве, трубою в Раме; возглашайте в Беф- Авене: \"за тобою, Вениамин!\""
        },
        {
          "chapter": 5,
          "verse": 9,
          "name": "Осия 5:9",
          "text": "Ефрем сделается пустынею в день наказания; между коленами Израилевыми Я возвестил это."
        },
        {
          "chapter": 5,
          "verse": 10,
          "name": "Осия 5:10",
          "text": "Вожди Иудины стали подобны передвигающим межи: изолью на них гнев Мой, как воду."
        },
        {
          "chapter": 5,
          "verse": 11,
          "name": "Осия 5:11",
          "text": "Угнетен Ефрем, поражен судом; ибо захотел ходить вслед суетных."
        },
        {
          "chapter": 5,
          "verse": 12,
          "name": "Осия 5:12",
          "text": "И буду как моль для Ефрема и как червь для дома Иудина."
        },
        {
          "chapter": 5,
          "verse": 13,
          "name": "Осия 5:13",
          "text": "И увидел Ефрем болезнь свою, и Иуда - свою рану, и пошел Ефрем к Ассуру, и послал к царю Иареву; но он не может исцелить вас, и не излечит вас от раны."
        },
        {
          "chapter": 5,
          "verse": 14,
          "name": "Осия 5:14",
          "text": "Ибо Я как лев для Ефрема и как скимен для дома Иудина; Я, Я растерзаю, и уйду; унесу, и никто не спасет."
        },
        {
          "chapter": 5,
          "verse": 15,
          "name": "Осия 5:15",
          "text": "Пойду, возвращусь в Мое место, доколе они не признают себя виновными и не взыщут лица Моего. "
        }
      ]
    },
    {
      "chapter": 6,
      "name": "Осия 6",
      "verses": [
        {
          "chapter": 6,
          "verse": 1,
          "name": "Осия 6:1",
          "text": "В скорби своей они с раннего утра будут искать Меня и говорить: \"пойдем и возвратимся к Господу! ибо Он уязвил - и Он исцелит нас, поразил - и перевяжет наши раны;"
        },
        {
          "chapter": 6,
          "verse": 2,
          "name": "Осия 6:2",
          "text": "оживит нас через два дня, в третий день восставит нас, и мы будем жить пред лицем Его."
        },
        {
          "chapter": 6,
          "verse": 3,
          "name": "Осия 6:3",
          "text": "Итак познаем, будем стремиться познать Господа; как утренняя заря - явление Его, и Он придет к нам, как дождь, как поздний дождь оросит землю\"."
        },
        {
          "chapter": 6,
          "verse": 4,
          "name": "Осия 6:4",
          "text": "Что сделаю тебе, Ефрем? что сделаю тебе, Иуда? благочестие ваше, как утренний туман и как роса, скоро исчезающая."
        },
        {
          "chapter": 6,
          "verse": 5,
          "name": "Осия 6:5",
          "text": "Посему Я поражал через пророков и бил их словами уст Моих, и суд Мой, как восходящий свет."
        },
        {
          "chapter": 6,
          "verse": 6,
          "name": "Осия 6:6",
          "text": "Ибо Я милости хочу, а не жертвы, и Боговедения более, нежели всесожжений."
        },
        {
          "chapter": 6,
          "verse": 7,
          "name": "Осия 6:7",
          "text": "Они же, подобно Адаму, нарушили завет и там изменили Мне."
        },
        {
          "chapter": 6,
          "verse": 8,
          "name": "Осия 6:8",
          "text": "Галаад - город нечестивцев, запятнанный кровью."
        },
        {
          "chapter": 6,
          "verse": 9,
          "name": "Осия 6:9",
          "text": "Как разбойники подстерегают человека, так сборище священников убивают на пути в Сихем и совершают мерзости."
        },
        {
          "chapter": 6,
          "verse": 10,
          "name": "Осия 6:10",
          "text": "В доме Израиля Я вижу ужасное; там блудодеяние у Ефрема, осквернился Израиль."
        },
        {
          "chapter": 6,
          "verse": 11,
          "name": "Осия 6:11",
          "text": "И тебе, Иуда, назначена жатва, когда Я возвращу плен народа Моего. "
        }
      ]
    },
    {
      "chapter": 7,
      "name": "Осия 7",
      "verses": [
        {
          "chapter": 7,
          "verse": 1,
          "name": "Осия 7:1",
          "text": "Когда Я врачевал Израиля, открылась неправда Ефрема и злодейство Самарии: ибо они поступают лживо; и входит вор, и разбойник грабит по улицам."
        },
        {
          "chapter": 7,
          "verse": 2,
          "name": "Осия 7:2",
          "text": "Не помышляют они в сердце своем, что Я помню все злодеяния их; теперь окружают их дела их; они пред лицем Моим."
        },
        {
          "chapter": 7,
          "verse": 3,
          "name": "Осия 7:3",
          "text": "Злодейством своим они увеселяют царя и обманами своими - князей."
        },
        {
          "chapter": 7,
          "verse": 4,
          "name": "Осия 7:4",
          "text": "Все они пылают прелюбодейством, как печь, растопленная пекарем, который перестает поджигать ее, когда замесит тесто и оно вскиснет."
        },
        {
          "chapter": 7,
          "verse": 5,
          "name": "Осия 7:5",
          "text": "\"День нашего царя!\" говорят князья, разгоряченные до болезни вином, а он протягивает руку свою к кощунам."
        },
        {
          "chapter": 7,
          "verse": 6,
          "name": "Осия 7:6",
          "text": "Ибо они коварством своим делают сердце свое подобным печи: пекарь их спит всю ночь, а утром она горит, как пылающий огонь."
        },
        {
          "chapter": 7,
          "verse": 7,
          "name": "Осия 7:7",
          "text": "Все они распалены, как печь, и пожирают судей своих; все цари их падают, и никто из них не взывает ко Мне."
        },
        {
          "chapter": 7,
          "verse": 8,
          "name": "Осия 7:8",
          "text": "Ефрем смешался с народами, Ефрем стал, как неповороченный хлеб."
        },
        {
          "chapter": 7,
          "verse": 9,
          "name": "Осия 7:9",
          "text": "Чужие пожирали силу его и он не замечал; седина покрыла его, а он не знает."
        },
        {
          "chapter": 7,
          "verse": 10,
          "name": "Осия 7:10",
          "text": "И гордость Израиля унижена в глазах их и при всем том они не обратились к Господу Богу своему и не взыскали Его."
        },
        {
          "chapter": 7,
          "verse": 11,
          "name": "Осия 7:11",
          "text": "И стал Ефрем, как глупый голубь, без сердца: зовут Египтян, идут в Ассирию."
        },
        {
          "chapter": 7,
          "verse": 12,
          "name": "Осия 7:12",
          "text": "Когда они пойдут, Я закину на них сеть Мою; как птиц небесных низвергну их; накажу их, как слышало собрание их."
        },
        {
          "chapter": 7,
          "verse": 13,
          "name": "Осия 7:13",
          "text": "Горе им, что они удалились от Меня; гибель им, что они отпали от Меня! Я спасал их, а они ложь говорили на Меня."
        },
        {
          "chapter": 7,
          "verse": 14,
          "name": "Осия 7:14",
          "text": "И не взывали ко Мне сердцем своим, когда вопили на ложах своих; собираются из-за хлеба и вина, а от Меня удаляются."
        },
        {
          "chapter": 7,
          "verse": 15,
          "name": "Осия 7:15",
          "text": "Я вразумлял их и укреплял мышцы их, а они умышляли злое против Меня."
        },
        {
          "chapter": 7,
          "verse": 16,
          "name": "Осия 7:16",
          "text": "Они обращались, но не к Всевышнему, стали - как неверный лук; падут от меча князья их за дерзость языка своего; это будет посмеянием над ними в земле Египетской. "
        }
      ]
    },
    {
      "chapter": 8,
      "name": "Осия 8",
      "verses": [
        {
          "chapter": 8,
          "verse": 1,
          "name": "Осия 8:1",
          "text": "Трубу к устам твоим! Как орел налетит на дом Господень за то, что они нарушили завет Мой и преступили закон Мой!"
        },
        {
          "chapter": 8,
          "verse": 2,
          "name": "Осия 8:2",
          "text": "Ко Мне будут взывать: \"Боже мой! мы познали Тебя, мы - Израиль\"."
        },
        {
          "chapter": 8,
          "verse": 3,
          "name": "Осия 8:3",
          "text": "Отверг Израиль доброе; враг будет преследовать его."
        },
        {
          "chapter": 8,
          "verse": 4,
          "name": "Осия 8:4",
          "text": "Поставляли царей сами, без Меня; ставили князей, но без Моего ведома; из серебра своего и золота своего сделали для себя идолов: оттуда гибель."
        },
        {
          "chapter": 8,
          "verse": 5,
          "name": "Осия 8:5",
          "text": "Оставил тебя телец твой, Самария! воспылал гнев Мой на них; доколе не могут они очиститься?"
        },
        {
          "chapter": 8,
          "verse": 6,
          "name": "Осия 8:6",
          "text": "Ибо и он - дело Израиля: художник сделал его, и потому он не бог; в куски обратится телец Самарийский!"
        },
        {
          "chapter": 8,
          "verse": 7,
          "name": "Осия 8:7",
          "text": "Так как они сеяли ветер, то и пожнут бурю: хлеба на корню не будет у него; зерно не даст муки; а если и даст, то чужие проглотят ее."
        },
        {
          "chapter": 8,
          "verse": 8,
          "name": "Осия 8:8",
          "text": "Поглощен Израиль; теперь они будут среди народов, как негодный сосуд."
        },
        {
          "chapter": 8,
          "verse": 9,
          "name": "Осия 8:9",
          "text": "Они пошли к Ассуру, как дикий осел, одиноко бродящий; Ефрем приобретал подарками расположение к себе."
        },
        {
          "chapter": 8,
          "verse": 10,
          "name": "Осия 8:10",
          "text": "Хотя они и посылали дары к народам, но скоро Я соберу их, и они начнут страдать от бремени царя князей;"
        },
        {
          "chapter": 8,
          "verse": 11,
          "name": "Осия 8:11",
          "text": "ибо много жертвенников настроил Ефрем для греха, - ко греху послужили ему эти жертвенники."
        },
        {
          "chapter": 8,
          "verse": 12,
          "name": "Осия 8:12",
          "text": "Написал Я ему важные законы Мои, но они сочтены им как бы чужие."
        },
        {
          "chapter": 8,
          "verse": 13,
          "name": "Осия 8:13",
          "text": "В жертвоприношениях Мне они приносят мясо и едят его; Господу неугодны они; ныне Он вспомнит нечестие их и накажет их за грехи их: они возвратятся в Египет."
        },
        {
          "chapter": 8,
          "verse": 14,
          "name": "Осия 8:14",
          "text": "Забыл Израиль Создателя своего и устроил капища, и Иуда настроил много укрепленных городов; но Я пошлю огонь на города его, и пожрет чертоги его. "
        }
      ]
    },
    {
      "chapter": 9,
      "name": "Осия 9",
      "verses": [
        {
          "chapter": 9,
          "verse": 1,
          "name": "Осия 9:1",
          "text": "Не радуйся, Израиль, до восторга, как другие народы, ибо ты блудодействуешь, удалившись от Бога твоего: любишь блудодейные дары на всех гумнах."
        },
        {
          "chapter": 9,
          "verse": 2,
          "name": "Осия 9:2",
          "text": "Гумно и точило не будут питать их, и надежда на виноградный сок обманет их."
        },
        {
          "chapter": 9,
          "verse": 3,
          "name": "Осия 9:3",
          "text": "Не будут они жить на земле Господней: Ефрем возвратится в Египет, и в Ассирии будут есть нечистое."
        },
        {
          "chapter": 9,
          "verse": 4,
          "name": "Осия 9:4",
          "text": "Не будут возливать Господу вина, и неугодны Ему будут жертвы их; они будут для них, как хлеб похоронный: все, которые будут есть его, осквернятся, ибо хлеб их - для души их, а в дом Господень он не войдет."
        },
        {
          "chapter": 9,
          "verse": 5,
          "name": "Осия 9:5",
          "text": "Что будете делать в день торжества и в день праздника Господня?"
        },
        {
          "chapter": 9,
          "verse": 6,
          "name": "Осия 9:6",
          "text": "Ибо вот, они уйдут по причине опустошения; Египет соберет их, Мемфис похоронит их; драгоценностями их из серебра завладеет крапива, колючий терн будет в шатрах их."
        },
        {
          "chapter": 9,
          "verse": 7,
          "name": "Осия 9:7",
          "text": "Пришли дни посещения, пришли дни воздаяния; да узнает Израиль, что глуп прорицатель, безумен выдающий себя за вдохновенного, по причине множества беззаконий твоих и великой враждебности."
        },
        {
          "chapter": 9,
          "verse": 8,
          "name": "Осия 9:8",
          "text": "Ефрем - страж подле Бога моего; пророк - сеть птицелова на всех путях его; соблазн в доме Бога его."
        },
        {
          "chapter": 9,
          "verse": 9,
          "name": "Осия 9:9",
          "text": "Глубоко упали они, развратились, как во дни Гивы; Он вспомнит нечестие их, накажет их за грехи их."
        },
        {
          "chapter": 9,
          "verse": 10,
          "name": "Осия 9:10",
          "text": "Как виноград в пустыне, Я нашел Израиля; как первую ягоду на смоковнице, в первое время ее, увидел Я отцов ваших, - но они пошли к Ваал-Фегору и предались постыдному, и сами стали мерзкими, как те, которых возлюбили."
        },
        {
          "chapter": 9,
          "verse": 11,
          "name": "Осия 9:11",
          "text": "У Ефремлян, как птица улетит слава [чадородия]: ни рождения, ни беременности, ни зачатия [не будет]."
        },
        {
          "chapter": 9,
          "verse": 12,
          "name": "Осия 9:12",
          "text": "А хотя бы они и воспитали детей своих, отниму их; ибо горе им, когда удалюсь от них!"
        },
        {
          "chapter": 9,
          "verse": 13,
          "name": "Осия 9:13",
          "text": "Ефрем, как Я видел его до Тира, насажден на прекрасной местности; однако Ефрем выведет детей своих к убийце."
        },
        {
          "chapter": 9,
          "verse": 14,
          "name": "Осия 9:14",
          "text": "Дай им, Господи: что Ты дашь им? дай им утробу нерождающую и сухие сосцы."
        },
        {
          "chapter": 9,
          "verse": 15,
          "name": "Осия 9:15",
          "text": "Все зло их в Галгале: там Я возненавидел их за злые дела их; изгоню их из дома Моего, не буду больше любить их; все князья их - отступники."
        },
        {
          "chapter": 9,
          "verse": 16,
          "name": "Осия 9:16",
          "text": "Поражен Ефрем; иссох корень их, - не будут приносить они плода, а если и будут рождать, Я умерщвлю вожделенный плод утробы их."
        },
        {
          "chapter": 9,
          "verse": 17,
          "name": "Осия 9:17",
          "text": "Отвергнет их Бог мой, потому что они не послушались Его, и будут скитальцами между народами. "
        }
      ]
    },
    {
      "chapter": 10,
      "name": "Осия 10",
      "verses": [
        {
          "chapter": 10,
          "verse": 1,
          "name": "Осия 10:1",
          "text": "Израиль - ветвистый виноград, умножает для себя плод: чем более у него плодов, тем более умножает жертвенники; чем лучше земля у него, тем более украшают они кумиры."
        },
        {
          "chapter": 10,
          "verse": 2,
          "name": "Осия 10:2",
          "text": "Разделилось сердце их, за то они и будут наказаны: Он разрушит жертвенники их, сокрушит кумиры их."
        },
        {
          "chapter": 10,
          "verse": 3,
          "name": "Осия 10:3",
          "text": "Теперь они говорят: \"нет у нас царя, ибо мы не убоялись Господа; а царь, - что он нам сделает?\""
        },
        {
          "chapter": 10,
          "verse": 4,
          "name": "Осия 10:4",
          "text": "Говорят слова пустые, клянутся ложно, заключают союзы; за то явится суд над ними, как ядовитая трава на бороздах поля."
        },
        {
          "chapter": 10,
          "verse": 5,
          "name": "Осия 10:5",
          "text": "За тельца Беф-Авена вострепещут жители Самарии; восплачет о нем народ его, и жрецы его, радовавшиеся о нем, будут плакать о славе его, потому что она отойдет от него."
        },
        {
          "chapter": 10,
          "verse": 6,
          "name": "Осия 10:6",
          "text": "И сам он отнесен будет в Ассирию, в дар царю Иареву; постыжен будет Ефрем, и посрамится Израиль от замысла своего."
        },
        {
          "chapter": 10,
          "verse": 7,
          "name": "Осия 10:7",
          "text": "Исчезнет в Самарии царь ее, как пена на поверхности воды."
        },
        {
          "chapter": 10,
          "verse": 8,
          "name": "Осия 10:8",
          "text": "И истреблены будут высоты Авена, грех Израиля; терние и волчцы вырастут на жертвенниках их, и скажут они горам: \"покройте нас\", и холмам: \"падите на нас\"."
        },
        {
          "chapter": 10,
          "verse": 9,
          "name": "Осия 10:9",
          "text": "Больше, нежели во дни Гивы, грешил ты, Израиль; там они устояли; война в Гаваоне против сынов нечестия не постигла их."
        },
        {
          "chapter": 10,
          "verse": 10,
          "name": "Осия 10:10",
          "text": "По желанию Моему накажу их, и соберутся против них народы, и они будут связаны за двойное преступление их."
        },
        {
          "chapter": 10,
          "verse": 11,
          "name": "Осия 10:11",
          "text": "Ефрем - обученная телица, привычная к молотьбе, и Я Сам возложу ярмо на тучную шею его; на Ефреме будут верхом ездить, Иуда будет пахать, Иаков будет боронить."
        },
        {
          "chapter": 10,
          "verse": 12,
          "name": "Осия 10:12",
          "text": "Сейте себе в правду, и пожнете милость; распахивайте у себя новину, ибо время взыскать Господа, чтобы Он, когда придет, дождем пролил на вас правду."
        },
        {
          "chapter": 10,
          "verse": 13,
          "name": "Осия 10:13",
          "text": "Вы возделывали нечестие, пожинаете беззаконие, едите плод лжи, потому что ты надеялся на путь твой, на множество ратников твоих."
        },
        {
          "chapter": 10,
          "verse": 14,
          "name": "Осия 10:14",
          "text": "И произойдет смятение в народе твоем, и все твердыни твои будут разрушены, как Салман разрушил Бет-Арбел в день брани: мать была убита с детьми."
        },
        {
          "chapter": 10,
          "verse": 15,
          "name": "Осия 10:15",
          "text": "Вот что причинит вам Вефиль за крайнее нечестие ваше. "
        }
      ]
    },
    {
      "chapter": 11,
      "name": "Осия 11",
      "verses": [
        {
          "chapter": 11,
          "verse": 1,
          "name": "Осия 11:1",
          "text": "На заре погибнет царь Израилев! Когда Израиль был юн, Я любил его и из Египта вызвал сына Моего."
        },
        {
          "chapter": 11,
          "verse": 2,
          "name": "Осия 11:2",
          "text": "Звали их, а они уходили прочь от лица их: приносили жертву Ваалам и кадили истуканам."
        },
        {
          "chapter": 11,
          "verse": 3,
          "name": "Осия 11:3",
          "text": "Я Сам приучал Ефрема ходить, носил его на руках Своих, а они не сознавали, что Я врачевал их."
        },
        {
          "chapter": 11,
          "verse": 4,
          "name": "Осия 11:4",
          "text": "Узами человеческими влек Я их, узами любви, и был для них как бы поднимающий ярмо с челюстей их, и ласково подкладывал пищу им."
        },
        {
          "chapter": 11,
          "verse": 5,
          "name": "Осия 11:5",
          "text": "Не возвратится он в Египет, но Ассур - он будет царем его, потому что они не захотели обратиться ко Мне."
        },
        {
          "chapter": 11,
          "verse": 6,
          "name": "Осия 11:6",
          "text": "И падет меч на города его, и истребит затворы его, и пожрет их за умыслы их."
        },
        {
          "chapter": 11,
          "verse": 7,
          "name": "Осия 11:7",
          "text": "Народ Мой закоснел в отпадении от Меня, и хотя призывают его к горнему, он не возвышается единодушно."
        },
        {
          "chapter": 11,
          "verse": 8,
          "name": "Осия 11:8",
          "text": "Как поступлю с тобою, Ефрем? как предам тебя, Израиль? Поступлю ли с тобою, как с Адамою, сделаю ли тебе, что Севоиму? Повернулось во Мне сердце Мое, возгорелась вся жалость Моя!"
        },
        {
          "chapter": 11,
          "verse": 9,
          "name": "Осия 11:9",
          "text": "Не сделаю по ярости гнева Моего, не истреблю Ефрема, ибо Я Бог, а не человек; среди тебя Святый; Я не войду в город."
        },
        {
          "chapter": 11,
          "verse": 10,
          "name": "Осия 11:10",
          "text": "Вслед Господа пойдут они; как лев, Он даст глас Свой, даст глас Свой, и встрепенутся к Нему сыны с запада,"
        },
        {
          "chapter": 11,
          "verse": 11,
          "name": "Осия 11:11",
          "text": "встрепенутся из Египта, как птицы, и из земли Ассирийской, как голуби, и вселю их в домы их, говорит Господь."
        },
        {
          "chapter": 11,
          "verse": 12,
          "name": "Осия 11:12",
          "text": "Окружил Меня Ефрем ложью и дом Израилев лукавством; Иуда держался еще Бога и верен был со святыми. "
        }
      ]
    },
    {
      "chapter": 12,
      "name": "Осия 12",
      "verses": [
        {
          "chapter": 12,
          "verse": 1,
          "name": "Осия 12:1",
          "text": "Ефрем пасет ветер и гоняется за восточным ветром, каждый день умножает ложь и разорение; заключают они союз с Ассуром, и в Египет отвозится елей."
        },
        {
          "chapter": 12,
          "verse": 2,
          "name": "Осия 12:2",
          "text": "Но и с Иудою у Господа суд и Он посетит Иакова по путям его, воздаст ему по делам его."
        },
        {
          "chapter": 12,
          "verse": 3,
          "name": "Осия 12:3",
          "text": "Еще во чреве матери запинал он брата своего, а возмужав боролся с Богом."
        },
        {
          "chapter": 12,
          "verse": 4,
          "name": "Осия 12:4",
          "text": "Он боролся с Ангелом - и превозмог; плакал и умолял Его; в Вефиле Он нашел нас и там говорил с нами."
        },
        {
          "chapter": 12,
          "verse": 5,
          "name": "Осия 12:5",
          "text": "А Господь есть Бог Саваоф; Сущий [Иегова] - имя Его."
        },
        {
          "chapter": 12,
          "verse": 6,
          "name": "Осия 12:6",
          "text": "Обратись и ты к Богу твоему; наблюдай милость и суд и уповай на Бога твоего всегда."
        },
        {
          "chapter": 12,
          "verse": 7,
          "name": "Осия 12:7",
          "text": "Хананеянин с неверными весами в руке любит обижать;"
        },
        {
          "chapter": 12,
          "verse": 8,
          "name": "Осия 12:8",
          "text": "и Ефрем говорит: \"однако я разбогател; накопил себе имущества, хотя во всех моих трудах не найдут ничего незаконного, что было бы грехом\"."
        },
        {
          "chapter": 12,
          "verse": 9,
          "name": "Осия 12:9",
          "text": "А Я, Господь Бог твой от самой земли Египетской, опять поселю тебя в кущах, как во дни праздника."
        },
        {
          "chapter": 12,
          "verse": 10,
          "name": "Осия 12:10",
          "text": "Я говорил к пророкам, и умножал видения, и чрез пророков употреблял притчи."
        },
        {
          "chapter": 12,
          "verse": 11,
          "name": "Осия 12:11",
          "text": "Если Галаад сделался Авеном, то они стали суетны, в Галгалах заколали в жертву тельцов, и жертвенники их стояли как груды камней на межах поля."
        },
        {
          "chapter": 12,
          "verse": 12,
          "name": "Осия 12:12",
          "text": "Убежал Иаков на поля Сирийские, и служил Израиль за жену, и за жену стерег овец."
        },
        {
          "chapter": 12,
          "verse": 13,
          "name": "Осия 12:13",
          "text": "Чрез пророка вывел Господь Израиля из Египта, и чрез пророка Он охранял его."
        },
        {
          "chapter": 12,
          "verse": 14,
          "name": "Осия 12:14",
          "text": "Сильно раздражил Ефрем Господа и за то кровь его оставит на нем, и поношение его обратит Господь на него. "
        }
      ]
    },
    {
      "chapter": 13,
      "name": "Осия 13",
      "verses": [
        {
          "chapter": 13,
          "verse": 1,
          "name": "Осия 13:1",
          "text": "Когда Ефрем говорил, все трепетали. Он был высок в Израиле; но сделался виновным через Ваала, и погиб."
        },
        {
          "chapter": 13,
          "verse": 2,
          "name": "Осия 13:2",
          "text": "И ныне прибавили они ко греху: сделали для себя литых истуканов из серебра своего, по понятию своему, - полная работа художников, - и говорят они приносящим жертву людям: \"целуйте тельцов!\""
        },
        {
          "chapter": 13,
          "verse": 3,
          "name": "Осия 13:3",
          "text": "За то они будут как утренний туман, как роса, скоро исчезающая, как мякина, свеваемая с гумна, и как дым из трубы."
        },
        {
          "chapter": 13,
          "verse": 4,
          "name": "Осия 13:4",
          "text": "Но Я - Господь Бог твой от земли Египетской, - и ты не должен знать другого бога, кроме Меня, и нет спасителя, кроме Меня."
        },
        {
          "chapter": 13,
          "verse": 5,
          "name": "Осия 13:5",
          "text": "Я признал тебя в пустыне, в земле жаждущей."
        },
        {
          "chapter": 13,
          "verse": 6,
          "name": "Осия 13:6",
          "text": "Имея пажити, они были сыты; а когда насыщались, то превозносилось сердце их, и потому они забывали Меня."
        },
        {
          "chapter": 13,
          "verse": 7,
          "name": "Осия 13:7",
          "text": "И Я буду для них как лев, как скимен буду подстерегать при дороге."
        },
        {
          "chapter": 13,
          "verse": 8,
          "name": "Осия 13:8",
          "text": "Буду нападать на них, как лишенная детей медведица, и раздирать вместилище сердца их, и поедать их там, как львица; полевые звери будут терзать их."
        },
        {
          "chapter": 13,
          "verse": 9,
          "name": "Осия 13:9",
          "text": "Погубил ты себя, Израиль, ибо только во Мне опора твоя."
        },
        {
          "chapter": 13,
          "verse": 10,
          "name": "Осия 13:10",
          "text": "Где царь твой теперь? Пусть он спасет тебя во всех городах твоих! Где судьи твои, о которых говорил ты: \"дай нам царя и начальников\"?"
        },
        {
          "chapter": 13,
          "verse": 11,
          "name": "Осия 13:11",
          "text": "И Я дал тебе царя во гневе Моем, и отнял в негодовании Моем."
        },
        {
          "chapter": 13,
          "verse": 12,
          "name": "Осия 13:12",
          "text": "Связано в узел беззаконие Ефрема, сбережен его грех."
        },
        {
          "chapter": 13,
          "verse": 13,
          "name": "Осия 13:13",
          "text": "Муки родильницы постигнут его; он - сын неразумный, иначе не стоял бы долго в положении рождающихся детей."
        },
        {
          "chapter": 13,
          "verse": 14,
          "name": "Осия 13:14",
          "text": "От власти ада Я искуплю их, от смерти избавлю их. Смерть! где твое жало? ад! где твоя победа? Раскаяния в том не будет у Меня."
        },
        {
          "chapter": 13,
          "verse": 15,
          "name": "Осия 13:15",
          "text": "Хотя Ефрем плодовит между братьями, но придет восточный ветер, поднимется ветер Господень из пустыни, и иссохнет родник его, и иссякнет источник его; он опустошит сокровищницу всех драгоценных сосудов. "
        }
      ]
    },
    {
      "chapter": 14,
      "name": "Осия 14",
      "verses": [
        {
          "chapter": 14,
          "verse": 1,
          "name": "Осия 14:1",
          "text": "Опустошена будет Самария, потому что восстала против Бога своего; от меча падут они; младенцы их будут разбиты, и беременные их будут рассечены."
        },
        {
          "chapter": 14,
          "verse": 2,
          "name": "Осия 14:2",
          "text": "Обратись, Израиль, к Господу Богу твоему; ибо ты упал от нечестия твоего."
        },
        {
          "chapter": 14,
          "verse": 3,
          "name": "Осия 14:3",
          "text": "Возьмите с собою молитвенные слова и обратитесь к Господу; говорите Ему: \"отними всякое беззаконие и прими во благо, и мы принесем жертву уст наших."
        },
        {
          "chapter": 14,
          "verse": 4,
          "name": "Осия 14:4",
          "text": "Ассур не будет уже спасать нас; не станем садиться на коня и не будем более говорить изделию рук наших: боги наши; потому что у Тебя милосердие для сирот\"."
        },
        {
          "chapter": 14,
          "verse": 5,
          "name": "Осия 14:5",
          "text": "Уврачую отпадение их, возлюблю их по благоволению; ибо гнев Мой отвратился от них."
        },
        {
          "chapter": 14,
          "verse": 6,
          "name": "Осия 14:6",
          "text": "Я буду росою для Израиля; он расцветет, как лилия, и пустит корни свои, как Ливан."
        },
        {
          "chapter": 14,
          "verse": 7,
          "name": "Осия 14:7",
          "text": "Расширятся ветви его, и будет красота его, как маслины, и благоухание от него, как от Ливана."
        },
        {
          "chapter": 14,
          "verse": 8,
          "name": "Осия 14:8",
          "text": "Возвратятся сидевшие под тенью его, будут изобиловать хлебом, и расцветут, как виноградная лоза, славны будут, как вино Ливанское."
        },
        {
          "chapter": 14,
          "verse": 9,
          "name": "Осия 14:9",
          "text": "\"Что мне еще за дело до идолов?\" - скажет Ефрем. - Я услышу его и призрю на него; Я буду как зеленеющий кипарис; от Меня будут тебе плоды."
        },
        {
          "chapter": 14,
          "verse": 10,
          "name": "Осия 14:10",
          "text": "Кто мудр, чтобы разуметь это? кто разумен, чтобы познать это? Ибо правы пути Господни, и праведники ходят по ним, а беззаконные падут на них.  "
        }
      ]
    }
  ]
}
