{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "nr": 59,
  "name": "Иакова",
  "chapters": [
    {
      "chapter": 1,
      "name": "Иакова 1",
      "verses": [
        {
          "chapter": 1,
          "verse": 1,
          "name": "Иакова 1:1",
          "text": "Иаков, раб Бога и Господа Иисуса Христа, двенадцати коленам, находящимся в рассеянии, — радоваться."
        },
        {
          "chapter": 1,
          "verse": 2,
          "name": "Иакова 1:2",
          "text": "С великою радостью принимайте, братия мои, когда впадаете в различные искушения,"
        },
        {
          "chapter": 1,
          "verse": 3,
          "name": "Иакова 1:3",
          "text": "зная, что испытание вашей веры производит терпение;"
        },
        {
          "chapter": 1,
          "verse": 4,
          "name": "Иакова 1:4",
          "text": "терпение же должно иметь совершенное действие, чтобы вы были совершенны во всей полноте, без всякого недостатка."
        },
        {
          "chapter": 1,
          "verse": 5,
          "name": "Иакова 1:5",
          "text": "Если же у кого из вас недостает мудрости, да просит у Бога, дающего всем просто и без упреков, — и дастся ему."
        },
        {
          "chapter": 1,
          "verse": 6,
          "name": "Иакова 1:6",
          "text": "Но да просит с верою, нимало не сомневаясь, потому что сомневающийся подобен морской волне, ветром поднимаемой и развеваемой."
        },
        {
          "chapter": 1,
          "verse": 7,
          "name": "Иакова 1:7",
          "text": "Да не думает такой человек получить что-нибудь от Господа."
        },
        {
          "chapter": 1,
          "verse": 8,
          "name": "Иакова 1:8",
          "text": "Человек с двоящимися мыслями не тверд во всех путях своих."
        },
        {
          "chapter": 1,
          "verse": 9,
          "name": "Иакова 1:9",
          "text": "Да хвалится брат униженный высотою своею,"
        },
        {
          "chapter": 1,
          "verse": 10,
          "name": "Иакова 1:10",
          "text": "а богатый — унижением своим, потому что он прейдет, как цвет на траве."
        },
        {
          "chapter": 1,
          "verse": 11,
          "name": "Иакова 1:11",
          "text": "Восходит солнце, настает зной, и зноем иссушает траву, цвет ее опадает, исчезает красота вида ее; так увядает и богатый в путях своих."
        },
        {
          "chapter": 1,
          "verse": 12,
          "name": "Иакова 1:12",
          "text": "Блажен человек, который переносит искушение, потому что, быв испытан, он получит венец жизни, который обещал Господь любящим Его."
        },
        {
          "chapter": 1,
          "verse": 13,
          "name": "Иакова 1:13",
          "text": "В искушении никто не говори: Бог меня искушает; потому что Бог не искушается злом и Сам не искушает никого,"
        },
        {
          "chapter": 1,
          "verse": 14,
          "name": "Иакова 1:14",
          "text": "но каждый искушается, увлекаясь и обольщаясь собственною похотью;"
        },
        {
          "chapter": 1,
          "verse": 15,
          "name": "Иакова 1:15",
          "text": "похоть же, зачав, рождает грех, а сделанный грех рождает смерть."
        },
        {
          "chapter": 1,
          "verse": 16,
          "name": "Иакова 1:16",
          "text": "Не обманывайтесь, братия мои возлюбленные."
        },
        {
          "chapter": 1,
          "verse": 17,
          "name": "Иакова 1:17",
          "text": "Всякое даяние доброе и всякий дар совершенный нисходит свыше, от Отца светов, у Которого нет изменения и ни тени перемены."
        },
        {
          "chapter": 1,
          "verse": 18,
          "name": "Иакова 1:18",
          "text": "Восхотев, родил Он нас словом истины, чтобы нам быть некоторым начатком Его созданий."
        },
        {
          "chapter": 1,
          "verse": 19,
          "name": "Иакова 1:19",
          "text": "Итак, братия мои возлюбленные, всякий человек да будет скор на слышание, медлен на слова, медлен на гнев,"
        },
        {
          "chapter": 1,
          "verse": 20,
          "name": "Иакова 1:20",
          "text": "ибо гнев человека не творит правды Божией."
        },
        {
          "chapter": 1,
          "verse": 21,
          "name": "Иакова 1:21",
          "text": "Посему, отложив всякую нечистоту и остаток злобы, в кротости примите насаждаемое слово, могущее спасти ваши души."
        },
        {
          "chapter": 1,
          "verse": 22,
          "name": "Иакова 1:22",
          "text": "Будьте же исполнители слова, а не слышатели только, обманывающие самих себя."
        },
        {
          "chapter": 1,
          "verse": 23,
          "name": "Иакова 1:23",
          "text": "Ибо, кто слушает слово и не исполняет, тот подобен человеку, рассматривающему природные черты лица своего в зеркале:"
        },
        {
          "chapter": 1,
          "verse": 24,
          "name": "Иакова 1:24",
          "text": "он посмотрел на себя, отошел и тотчас забыл, каков он."
        },
        {
          "chapter": 1,
          "verse": 25,
          "name": "Иакова 1:25",
          "text": "Но кто вникнет в закон совершенный, закон свободы, и пребудет в нем, тот, будучи не слушателем забывчивым, но исполнителем дела, блажен будет в своем действии."
        },
        {
          "chapter": 1,
          "verse": 26,
          "name": "Иакова 1:26",
          "text": "Если кто из вас думает, что он благочестив, и не обуздывает своего языка, но обольщает свое сердце, у того пустое благочестие."
        },
        {
          "chapter": 1,
          "verse": 27,
          "name": "Иакова 1:27",
          "text": "Чистое и непорочное благочестие пред Богом и Отцем есть то, чтобы призирать сирот и вдов в их скорбях и хранить себя неоскверненным от мира. "
        }
      ]
    },
    {
      "chapter": 2,
      "name": "Иакова 2",
      "verses": [
        {
          "chapter": 2,
          "verse": 1,
          "name": "Иакова 2:1",
          "text": "Братия мои! имейте веру в Иисуса Христа нашего Господа славы, не взирая на лица."
        },
        {
          "chapter": 2,
          "verse": 2,
          "name": "Иакова 2:2",
          "text": "Ибо, если в собрание ваше войдет человек с золотым перстнем, в богатой одежде, войдет же и бедный в скудной одежде,"
        },
        {
          "chapter": 2,
          "verse": 3,
          "name": "Иакова 2:3",
          "text": "и вы, смотря на одетого в богатую одежду, скажете ему: тебе хорошо сесть здесь, а бедному скажете: ты стань там, или садись здесь, у ног моих, —"
        },
        {
          "chapter": 2,
          "verse": 4,
          "name": "Иакова 2:4",
          "text": "то не пересуживаете ли вы в себе и не становитесь ли судьями с худыми мыслями?"
        },
        {
          "chapter": 2,
          "verse": 5,
          "name": "Иакова 2:5",
          "text": "Послушайте, братия мои возлюбленные: не бедных ли мира избрал Бог быть богатыми верою и наследниками Царствия, которое Он обещал любящим Его?"
        },
        {
          "chapter": 2,
          "verse": 6,
          "name": "Иакова 2:6",
          "text": "А вы презрели бедного. Не богатые ли притесняют вас, и не они ли влекут вас в суды?"
        },
        {
          "chapter": 2,
          "verse": 7,
          "name": "Иакова 2:7",
          "text": "Не они ли бесславят доброе имя, которым вы называетесь?"
        },
        {
          "chapter": 2,
          "verse": 8,
          "name": "Иакова 2:8",
          "text": "Если вы исполняете закон царский, по Писанию: возлюби ближнего твоего, как себя самого, — хорошо делаете."
        },
        {
          "chapter": 2,
          "verse": 9,
          "name": "Иакова 2:9",
          "text": "Но если поступаете с лицеприятием, то грех делаете, и перед законом оказываетесь преступниками."
        },
        {
          "chapter": 2,
          "verse": 10,
          "name": "Иакова 2:10",
          "text": "Кто соблюдает весь закон и согрешит в одном чем-нибудь, тот становится виновным во всем."
        },
        {
          "chapter": 2,
          "verse": 11,
          "name": "Иакова 2:11",
          "text": "Ибо Тот же, Кто сказал: не прелюбодействуй, сказал и: не убей; посему, если ты не прелюбодействуешь, но убьешь, то ты также преступник закона."
        },
        {
          "chapter": 2,
          "verse": 12,
          "name": "Иакова 2:12",
          "text": "Так говорите и так поступайте, как имеющие быть судимы по закону свободы."
        },
        {
          "chapter": 2,
          "verse": 13,
          "name": "Иакова 2:13",
          "text": "Ибо суд без милости не оказавшему милости; милость превозносится над судом."
        },
        {
          "chapter": 2,
          "verse": 14,
          "name": "Иакова 2:14",
          "text": "Что пользы, братия мои, если кто говорит, что он имеет веру, а дел не имеет? может ли эта вера спасти его?"
        },
        {
          "chapter": 2,
          "verse": 15,
          "name": "Иакова 2:15",
          "text": "Если брат или сестра наги и не имеют дневного пропитания,"
        },
        {
          "chapter": 2,
          "verse": 16,
          "name": "Иакова 2:16",
          "text": "а кто-нибудь из вас скажет им: \"идите с миром, грейтесь и питайтесь\", но не даст им потребного для тела: что пользы?"
        },
        {
          "chapter": 2,
          "verse": 17,
          "name": "Иакова 2:17",
          "text": "Так и вера, если не имеет дел, мертва сама по себе."
        },
        {
          "chapter": 2,
          "verse": 18,
          "name": "Иакова 2:18",
          "text": "Но скажет кто-нибудь: \"ты имеешь веру, а я имею дела\": покажи мне веру твою без дел твоих, а я покажу тебе веру мою из дел моих."
        },
        {
          "chapter": 2,
          "verse": 19,
          "name": "Иакова 2:19",
          "text": "Ты веруешь, что Бог един: хорошо делаешь; и бесы веруют, и трепещут."
        },
        {
          "chapter": 2,
          "verse": 20,
          "name": "Иакова 2:20",
          "text": "Но хочешь ли знать, неосновательный человек, что вера без дел мертва?"
        },
        {
          "chapter": 2,
          "verse": 21,
          "name": "Иакова 2:21",
          "text": "Не делами ли оправдался Авраам, отец наш, возложив на жертвенник Исаака, сына своего?"
        },
        {
          "chapter": 2,
          "verse": 22,
          "name": "Иакова 2:22",
          "text": "Видишь ли, что вера содействовала делам его, и делами вера достигла совершенства?"
        },
        {
          "chapter": 2,
          "verse": 23,
          "name": "Иакова 2:23",
          "text": "И исполнилось слово Писания: \"веровал Авраам Богу, и это вменилось ему в праведность, и он наречен другом Божиим\"."
        },
        {
          "chapter": 2,
          "verse": 24,
          "name": "Иакова 2:24",
          "text": "Видите ли, что человек оправдывается делами, а не верою только?"
        },
        {
          "chapter": 2,
          "verse": 25,
          "name": "Иакова 2:25",
          "text": "Подобно и Раав блудница не делами ли оправдалась, приняв соглядатаев и отпустив их другим путем?"
        },
        {
          "chapter": 2,
          "verse": 26,
          "name": "Иакова 2:26",
          "text": "Ибо, как тело без духа мертво, так и вера без дел мертва. "
        }
      ]
    },
    {
      "chapter": 3,
      "name": "Иакова 3",
      "verses": [
        {
          "chapter": 3,
          "verse": 1,
          "name": "Иакова 3:1",
          "text": "Братия мои! не многие делайтесь учителями, зная, что мы подвергнемся большему осуждению,"
        },
        {
          "chapter": 3,
          "verse": 2,
          "name": "Иакова 3:2",
          "text": "ибо все мы много согрешаем. Кто не согрешает в слове, тот человек совершенный, могущий обуздать и все тело."
        },
        {
          "chapter": 3,
          "verse": 3,
          "name": "Иакова 3:3",
          "text": "Вот, мы влагаем удила в рот коням, чтобы они повиновались нам, и управляем всем телом их."
        },
        {
          "chapter": 3,
          "verse": 4,
          "name": "Иакова 3:4",
          "text": "Вот, и корабли, как ни велики они и как ни сильными ветрами носятся, небольшим рулем направляются, куда хочет кормчий;"
        },
        {
          "chapter": 3,
          "verse": 5,
          "name": "Иакова 3:5",
          "text": "так и язык — небольшой член, но много делает. Посмотри, небольшой огонь как много вещества зажигает!"
        },
        {
          "chapter": 3,
          "verse": 6,
          "name": "Иакова 3:6",
          "text": "И язык — огонь, прикраса неправды; язык в таком положении находится между членами нашими, что оскверняет все тело и воспаляет круг жизни, будучи сам воспаляем от геенны."
        },
        {
          "chapter": 3,
          "verse": 7,
          "name": "Иакова 3:7",
          "text": "Ибо всякое естество зверей и птиц, пресмыкающихся и морских животных укрощается и укрощено естеством человеческим,"
        },
        {
          "chapter": 3,
          "verse": 8,
          "name": "Иакова 3:8",
          "text": "а язык укротить никто из людей не может: это — неудержимое зло; он исполнен смертоносного яда."
        },
        {
          "chapter": 3,
          "verse": 9,
          "name": "Иакова 3:9",
          "text": "Им благословляем Бога и Отца, и им проклинаем человеков, сотворенных по подобию Божию."
        },
        {
          "chapter": 3,
          "verse": 10,
          "name": "Иакова 3:10",
          "text": "Из тех же уст исходит благословение и проклятие: не должно, братия мои, сему так быть."
        },
        {
          "chapter": 3,
          "verse": 11,
          "name": "Иакова 3:11",
          "text": "Течет ли из одного отверстия источника сладкая и горькая вода?"
        },
        {
          "chapter": 3,
          "verse": 12,
          "name": "Иакова 3:12",
          "text": "Не может, братия мои, смоковница приносить маслины или виноградная лоза смоквы. Также и один источник не может изливать соленую и сладкую воду."
        },
        {
          "chapter": 3,
          "verse": 13,
          "name": "Иакова 3:13",
          "text": "Мудр ли и разумен кто из вас, докажи это на самом деле добрым поведением с мудрою кротостью."
        },
        {
          "chapter": 3,
          "verse": 14,
          "name": "Иакова 3:14",
          "text": "Но если в вашем сердце вы имеете горькую зависть и сварливость, то не хвалитесь и не лгите на истину."
        },
        {
          "chapter": 3,
          "verse": 15,
          "name": "Иакова 3:15",
          "text": "Это не есть мудрость, нисходящая свыше, но земная, душевная, бесовская,"
        },
        {
          "chapter": 3,
          "verse": 16,
          "name": "Иакова 3:16",
          "text": "ибо где зависть и сварливость, там неустройство и все худое."
        },
        {
          "chapter": 3,
          "verse": 17,
          "name": "Иакова 3:17",
          "text": "Но мудрость, сходящая свыше, во-первых, чиста, потом мирна, скромна, послушлива, полна милосердия и добрых плодов, беспристрастна и нелицемерна."
        },
        {
          "chapter": 3,
          "verse": 18,
          "name": "Иакова 3:18",
          "text": "Плод же правды в мире сеется у тех, которые хранят мир. "
        }
      ]
    },
    {
      "chapter": 4,
      "name": "Иакова 4",
      "verses": [
        {
          "chapter": 4,
          "verse": 1,
          "name": "Иакова 4:1",
          "text": "Откуда у вас вражды и распри? не отсюда ли, от вожделений ваших, воюющих в членах ваших?"
        },
        {
          "chapter": 4,
          "verse": 2,
          "name": "Иакова 4:2",
          "text": "Желаете — и не имеете; убиваете и завидуете — и не можете достигнуть; препираетесь и враждуете — и не имеете, потому что не просите."
        },
        {
          "chapter": 4,
          "verse": 3,
          "name": "Иакова 4:3",
          "text": "Просите, и не получаете, потому что просите не на добро, а чтобы употребить для ваших вожделений."
        },
        {
          "chapter": 4,
          "verse": 4,
          "name": "Иакова 4:4",
          "text": "Прелюбодеи и прелюбодейцы! не знаете ли, что дружба с миром есть вражда против Бога? Итак, кто хочет быть другом миру, тот становится врагом Богу."
        },
        {
          "chapter": 4,
          "verse": 5,
          "name": "Иакова 4:5",
          "text": "Или вы думаете, что напрасно говорит Писание: \"до ревности любит дух, живущий в нас\"?"
        },
        {
          "chapter": 4,
          "verse": 6,
          "name": "Иакова 4:6",
          "text": "Но тем большую дает благодать; посему и сказано: Бог гордым противится, а смиренным дает благодать."
        },
        {
          "chapter": 4,
          "verse": 7,
          "name": "Иакова 4:7",
          "text": "Итак покоритесь Богу; противостаньте диаволу, и убежит от вас."
        },
        {
          "chapter": 4,
          "verse": 8,
          "name": "Иакова 4:8",
          "text": "Приблизьтесь к Богу, и приблизится к вам; очистите руки, грешники, исправьте сердца, двоедушные."
        },
        {
          "chapter": 4,
          "verse": 9,
          "name": "Иакова 4:9",
          "text": "Сокрушайтесь, плачьте и рыдайте; смех ваш да обратится в плач, и радость — в печаль."
        },
        {
          "chapter": 4,
          "verse": 10,
          "name": "Иакова 4:10",
          "text": "Смиритесь пред Господом, и вознесет вас."
        },
        {
          "chapter": 4,
          "verse": 11,
          "name": "Иакова 4:11",
          "text": "Не злословьте друг друга, братия: кто злословит брата или судит брата своего, того злословит закон и судит закон; а если ты судишь закон, то ты не исполнитель закона, но судья."
        },
        {
          "chapter": 4,
          "verse": 12,
          "name": "Иакова 4:12",
          "text": "Един Законодатель и Судия, могущий спасти и погубить; а ты кто, который судишь другого?"
        },
        {
          "chapter": 4,
          "verse": 13,
          "name": "Иакова 4:13",
          "text": "Теперь послушайте вы, говорящие: \"сегодня или завтра отправимся в такой-то город, и проживем там один год, и будем торговать и получать прибыль\";"
        },
        {
          "chapter": 4,
          "verse": 14,
          "name": "Иакова 4:14",
          "text": "вы, которые не знаете, что случится завтра: ибо что такое жизнь ваша? пар, являющийся на малое время, а потом исчезающий."
        },
        {
          "chapter": 4,
          "verse": 15,
          "name": "Иакова 4:15",
          "text": "Вместо того, чтобы вам говорить: \"если угодно будет Господу и живы будем, то сделаем то или другое\", —"
        },
        {
          "chapter": 4,
          "verse": 16,
          "name": "Иакова 4:16",
          "text": "вы, по своей надменности, тщеславитесь: всякое такое тщеславие есть зло."
        },
        {
          "chapter": 4,
          "verse": 17,
          "name": "Иакова 4:17",
          "text": "Итак, кто разумеет делать добро и не делает, тому грех. "
        }
      ]
    },
    {
      "chapter": 5,
      "name": "Иакова 5",
      "verses": [
        {
          "chapter": 5,
          "verse": 1,
          "name": "Иакова 5:1",
          "text": "Послушайте вы, богатые: плачьте и рыдайте о бедствиях ваших, находящих на вас."
        },
        {
          "chapter": 5,
          "verse": 2,
          "name": "Иакова 5:2",
          "text": "Богатство ваше сгнило, и одежды ваши изъедены молью."
        },
        {
          "chapter": 5,
          "verse": 3,
          "name": "Иакова 5:3",
          "text": "Золото ваше и серебро изоржавело, и ржавчина их будет свидетельством против вас и съест плоть вашу, как огонь: вы собрали себе сокровище на последние дни."
        },
        {
          "chapter": 5,
          "verse": 4,
          "name": "Иакова 5:4",
          "text": "Вот, плата, удержанная вами у работников, пожавших поля ваши, вопиет, и вопли жнецов дошли до слуха Господа Саваофа."
        },
        {
          "chapter": 5,
          "verse": 5,
          "name": "Иакова 5:5",
          "text": "Вы роскошествовали на земле и наслаждались; напитали сердца ваши, как бы на день заклания."
        },
        {
          "chapter": 5,
          "verse": 6,
          "name": "Иакова 5:6",
          "text": "Вы осудили, убили Праведника; Он не противился вам."
        },
        {
          "chapter": 5,
          "verse": 7,
          "name": "Иакова 5:7",
          "text": "Итак, братия, будьте долготерпеливы до пришествия Господня. Вот, земледелец ждет драгоценного плода от земли и для него терпит долго, пока получит дождь ранний и поздний."
        },
        {
          "chapter": 5,
          "verse": 8,
          "name": "Иакова 5:8",
          "text": "Долготерпите и вы, укрепите сердца ваши, потому что пришествие Господне приближается."
        },
        {
          "chapter": 5,
          "verse": 9,
          "name": "Иакова 5:9",
          "text": "Не сетуйте, братия, друг на друга, чтобы не быть осужденными: вот, Судия стоит у дверей."
        },
        {
          "chapter": 5,
          "verse": 10,
          "name": "Иакова 5:10",
          "text": "В пример злострадания и долготерпения возьмите, братия мои, пророков, которые говорили именем Господним."
        },
        {
          "chapter": 5,
          "verse": 11,
          "name": "Иакова 5:11",
          "text": "Вот, мы ублажаем тех, которые терпели. Вы слышали о терпении Иова и видели конец оного от Господа, ибо Господь весьма милосерд и сострадателен."
        },
        {
          "chapter": 5,
          "verse": 12,
          "name": "Иакова 5:12",
          "text": "Прежде же всего, братия мои, не клянитесь ни небом, ни землею, и никакою другою клятвою, но да будет у вас: \"да, да\" и \"нет, нет\", дабы вам не подпасть осуждению."
        },
        {
          "chapter": 5,
          "verse": 13,
          "name": "Иакова 5:13",
          "text": "Злостраждет ли кто из вас, пусть молится. Весел ли кто, пусть поет псалмы."
        },
        {
          "chapter": 5,
          "verse": 14,
          "name": "Иакова 5:14",
          "text": "Болен ли кто из вас, пусть призовет пресвитеров Церкви, и пусть помолятся над ним, помазав его елеем во имя Господне."
        },
        {
          "chapter": 5,
          "verse": 15,
          "name": "Иакова 5:15",
          "text": "И молитва веры исцелит болящего, и восставит его Господь; и если он соделал грехи, простятся ему."
        },
        {
          "chapter": 5,
          "verse": 16,
          "name": "Иакова 5:16",
          "text": "Признавайтесь друг пред другом в проступках и молитесь друг за друга, чтобы исцелиться: много может усиленная молитва праведного."
        },
        {
          "chapter": 5,
          "verse": 17,
          "name": "Иакова 5:17",
          "text": "Илия был человек, подобный нам, и молитвою помолился, чтобы не было дождя: и не было дождя на землю три года и шесть месяцев."
        },
        {
          "chapter": 5,
          "verse": 18,
          "name": "Иакова 5:18",
          "text": "И опять помолился: и небо дало дождь, и земля произрастила плод свой."
        },
        {
          "chapter": 5,
          "verse": 19,
          "name": "Иакова 5:19",
          "text": "Братия! если кто из вас уклонится от истины, и обратит кто его,"
        },
        {
          "chapter": 5,
          "verse": 20,
          "name": "Иакова 5:20",
          "text": "пусть тот знает, что обративший грешника от ложного пути его спасет душу от смерти и покроет множество грехов.  "
        }
      ]
    }
  ]
}
