{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "nr": 43,
  "name": "Евангелие от Иоанна",
  "chapters": [
    {
      "chapter": 1,
      "name": "Евангелие от Иоанна 1",
      "verses": [
        {
          "chapter": 1,
          "verse": 1,
          "name": "Евангелие от Иоанна 1:1",
          "text": "В начале было Слово, и Слово было у Бога, и Слово было Бог."
        },
        {
          "chapter": 1,
          "verse": 2,
          "name": "Евангелие от Иоанна 1:2",
          "text": "Оно было в начале у Бога."
        },
        {
          "chapter": 1,
          "verse": 3,
          "name": "Евангелие от Иоанна 1:3",
          "text": "Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть."
        },
        {
          "chapter": 1,
          "verse": 4,
          "name": "Евангелие от Иоанна 1:4",
          "text": "В Нем была жизнь, и жизнь была свет человеков."
        },
        {
          "chapter": 1,
          "verse": 5,
          "name": "Евангелие от Иоанна 1:5",
          "text": "И свет во тьме светит, и тьма не объяла его."
        },
        {
          "chapter": 1,
          "verse": 6,
          "name": "Евангелие от Иоанна 1:6",
          "text": "Был человек, посланный от Бога; имя ему Иоанн."
        },
        {
          "chapter": 1,
          "verse": 7,
          "name": "Евангелие от Иоанна 1:7",
          "text": "Он пришел для свидетельства, чтобы свидетельствовать о Свете, дабы все уверовали чрез него."
        },
        {
          "chapter": 1,
          "verse": 8,
          "name": "Евангелие от Иоанна 1:8",
          "text": "Он не был свет, но был послан, чтобы свидетельствовать о Свете."
        },
        {
          "chapter": 1,
          "verse": 9,
          "name": "Евангелие от Иоанна 1:9",
          "text": "Был Свет истинный, Который просвещает всякого человека, приходящего в мир."
        },
        {
          "chapter": 1,
          "verse": 10,
          "name": "Евангелие от Иоанна 1:10",
          "text": "В мире был, и мир чрез Него начал быть, и мир Его не познал."
        },
        {
          "chapter": 1,
          "verse": 11,
          "name": "Евангелие от Иоанна 1:11",
          "text": "Пришел к своим, и свои Его не приняли."
        },
        {
          "chapter": 1,
          "verse": 12,
          "name": "Евангелие от Иоанна 1:12",
          "text": "А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими,"
        },
        {
          "chapter": 1,
          "verse": 13,
          "name": "Евангелие от Иоанна 1:13",
          "text": "которые ни от крови, ни от хотения плоти, ни от хотения мужа, но от Бога родились."
        },
        {
          "chapter": 1,
          "verse": 14,
          "name": "Евангелие от Иоанна 1:14",
          "text": "И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца."
        },
        {
          "chapter": 1,
          "verse": 15,
          "name": "Евангелие от Иоанна 1:15",
          "text": "Иоанн свидетельствует о Нем и, восклицая, говорит: Сей был Тот, о Котором я сказал, что Идущий за мною стал впереди меня, потому что был прежде меня."
        },
        {
          "chapter": 1,
          "verse": 16,
          "name": "Евангелие от Иоанна 1:16",
          "text": "И от полноты Его все мы приняли и благодать на благодать,"
        },
        {
          "chapter": 1,
          "verse": 17,
          "name": "Евангелие от Иоанна 1:17",
          "text": "ибо закон дан чрез Моисея; благодать же и истина произошли чрез Иисуса Христа."
        },
        {
          "chapter": 1,
          "verse": 18,
          "name": "Евангелие от Иоанна 1:18",
          "text": "Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил."
        },
        {
          "chapter": 1,
          "verse": 19,
          "name": "Евангелие от Иоанна 1:19",
          "text": "И вот свидетельство Иоанна, когда Иудеи прислали из Иерусалима священников и левитов спросить его: кто ты?"
        },
        {
          "chapter": 1,
          "verse": 20,
          "name": "Евангелие от Иоанна 1:20",
          "text": "Он объявил, и не отрекся, и объявил, что я не Христос."
        },
        {
          "chapter": 1,
          "verse": 21,
          "name": "Евангелие от Иоанна 1:21",
          "text": "И спросили его: что же? ты Илия? Он сказал: нет. Пророк? Он отвечал: нет."
        },
        {
          "chapter": 1,
          "verse": 22,
          "name": "Евангелие от Иоанна 1:22",
          "text": "Сказали ему: кто же ты? чтобы нам дать ответ пославшим нас: что ты скажешь о себе самом?"
        },
        {
          "chapter": 1,
          "verse": 23,
          "name": "Евангелие от Иоанна 1:23",
          "text": "Он сказал: я глас вопиющего в пустыне: исправьте путь Господу, как сказал пророк Исаия."
        },
        {
          "chapter": 1,
          "verse": 24,
          "name": "Евангелие от Иоанна 1:24",
          "text": "А посланные были из фарисеев;"
        },
        {
          "chapter": 1,
          "verse": 25,
          "name": "Евангелие от Иоанна 1:25",
          "text": "И они спросили его: что же ты крестишь, если ты ни Христос, ни Илия, ни пророк?"
        },
        {
          "chapter": 1,
          "verse": 26,
          "name": "Евангелие от Иоанна 1:26",
          "text": "Иоанн сказал им в ответ: я крещу в воде; но стоит среди вас Некто, Которого вы не знаете."
        },
        {
          "chapter": 1,
          "verse": 27,
          "name": "Евангелие от Иоанна 1:27",
          "text": "Он-то Идущий за мною, но Который стал впереди меня. Я недостоин развязать ремень у обуви Его."
        },
        {
          "chapter": 1,
          "verse": 28,
          "name": "Евангелие от Иоанна 1:28",
          "text": "Это происходило в Вифаваре при Иордане, где крестил Иоанн."
        },
        {
          "chapter": 1,
          "verse": 29,
          "name": "Евангелие от Иоанна 1:29",
          "text": "На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира."
        },
        {
          "chapter": 1,
          "verse": 30,
          "name": "Евангелие от Иоанна 1:30",
          "text": "Сей есть, о Котором я сказал: за мною идет Муж, Который стал впереди меня, потому что Он был прежде меня."
        },
        {
          "chapter": 1,
          "verse": 31,
          "name": "Евангелие от Иоанна 1:31",
          "text": "Я не знал Его; но для того пришел крестить в воде, чтобы Он явлен был Израилю."
        },
        {
          "chapter": 1,
          "verse": 32,
          "name": "Евангелие от Иоанна 1:32",
          "text": "И свидетельствовал Иоанн, говоря: я видел Духа, сходящего с неба, как голубя, и пребывающего на Нем."
        },
        {
          "chapter": 1,
          "verse": 33,
          "name": "Евангелие от Иоанна 1:33",
          "text": "Я не знал Его; но Пославший меня крестить в воде сказал мне: на Кого увидишь Духа сходящего и пребывающего на Нем, Тот есть крестящий Духом Святым."
        },
        {
          "chapter": 1,
          "verse": 34,
          "name": "Евангелие от Иоанна 1:34",
          "text": "И я видел и засвидетельствовал, что Сей есть Сын Божий."
        },
        {
          "chapter": 1,
          "verse": 35,
          "name": "Евангелие от Иоанна 1:35",
          "text": "На другой день опять стоял Иоанн и двое из учеников его."
        },
        {
          "chapter": 1,
          "verse": 36,
          "name": "Евангелие от Иоанна 1:36",
          "text": "И, увидев идущего Иисуса, сказал: вот Агнец Божий."
        },
        {
          "chapter": 1,
          "verse": 37,
          "name": "Евангелие от Иоанна 1:37",
          "text": "Услышав от него сии слова, оба ученика пошли за Иисусом."
        },
        {
          "chapter": 1,
          "verse": 38,
          "name": "Евангелие от Иоанна 1:38",
          "text": "Иисус же, обратившись и увидев их идущих, говорит им: что вам надобно? Они сказали Ему: Равви, — что значит: учитель, — где живешь?"
        },
        {
          "chapter": 1,
          "verse": 39,
          "name": "Евангелие от Иоанна 1:39",
          "text": "Говорит им: пойдите и увидите. Они пошли и увидели, где Он живет; и пробыли у Него день тот. Было около десятого часа."
        },
        {
          "chapter": 1,
          "verse": 40,
          "name": "Евангелие от Иоанна 1:40",
          "text": "Один из двух, слышавших от Иоанна об Иисусе и последовавших за Ним, был Андрей, брат Симона Петра."
        },
        {
          "chapter": 1,
          "verse": 41,
          "name": "Евангелие от Иоанна 1:41",
          "text": "Он первый находит брата своего Симона и говорит ему: мы нашли Мессию, что значит: Христос;"
        },
        {
          "chapter": 1,
          "verse": 42,
          "name": "Евангелие от Иоанна 1:42",
          "text": "и привел его к Иисусу. Иисус же, взглянув на него, сказал: ты — Симон, сын Ионин; ты наречешься Кифа, что значит: камень (Петр)."
        },
        {
          "chapter": 1,
          "verse": 43,
          "name": "Евангелие от Иоанна 1:43",
          "text": "На другой день Иисус восхотел идти в Галилею, и находит Филиппа и говорит ему: иди за Мною."
        },
        {
          "chapter": 1,
          "verse": 44,
          "name": "Евангелие от Иоанна 1:44",
          "text": "Филипп же был из Вифсаиды, из одного города с Андреем и Петром."
        },
        {
          "chapter": 1,
          "verse": 45,
          "name": "Евангелие от Иоанна 1:45",
          "text": "Филипп находит Нафанаила и говорит ему: мы нашли Того, о Котором писали Моисей в законе и пророки, Иисуса, сына Иосифова, из Назарета."
        },
        {
          "chapter": 1,
          "verse": 46,
          "name": "Евангелие от Иоанна 1:46",
          "text": "Но Нафанаил сказал ему: из Назарета может ли быть что доброе? Филипп говорит ему: пойди и посмотри."
        },
        {
          "chapter": 1,
          "verse": 47,
          "name": "Евангелие от Иоанна 1:47",
          "text": "Иисус, увидев идущего к Нему Нафанаила, говорит о нем: вот подлинно Израильтянин, в котором нет лукавства."
        },
        {
          "chapter": 1,
          "verse": 48,
          "name": "Евангелие от Иоанна 1:48",
          "text": "Нафанаил говорит Ему: почему Ты знаешь меня? Иисус сказал ему в ответ: прежде нежели позвал тебя Филипп, когда ты был под смоковницею, Я видел тебя."
        },
        {
          "chapter": 1,
          "verse": 49,
          "name": "Евангелие от Иоанна 1:49",
          "text": "Нафанаил отвечал Ему: Равви! Ты Сын Божий, Ты Царь Израилев."
        },
        {
          "chapter": 1,
          "verse": 50,
          "name": "Евангелие от Иоанна 1:50",
          "text": "Иисус сказал ему в ответ: ты веришь, потому что Я тебе сказал: Я видел тебя под смоковницею; увидишь больше сего."
        },
        {
          "chapter": 1,
          "verse": 51,
          "name": "Евангелие от Иоанна 1:51",
          "text": "И говорит ему: истинно, истинно говорю вам: отныне будете видеть небо отверстым и Ангелов Божиих восходящих и нисходящих к Сыну Человеческому. "
        }
      ]
    },
    {
      "chapter": 2,
      "name": "Евангелие от Иоанна 2",
      "verses": [
        {
          "chapter": 2,
          "verse": 1,
          "name": "Евангелие от Иоанна 2:1",
          "text": "На третий день был брак в Кане Галилейской, и Матерь Иисуса была там."
        },
        {
          "chapter": 2,
          "verse": 2,
          "name": "Евангелие от Иоанна 2:2",
          "text": "Был также зван Иисус и ученики Его на брак."
        },
        {
          "chapter": 2,
          "verse": 3,
          "name": "Евангелие от Иоанна 2:3",
          "text": "И как недоставало вина, то Матерь Иисуса говорит Ему: вина нет у них."
        },
        {
          "chapter": 2,
          "verse": 4,
          "name": "Евангелие от Иоанна 2:4",
          "text": "Иисус говорит Ей: что Мне и Тебе, Жено? еще не пришел час Мой."
        },
        {
          "chapter": 2,
          "verse": 5,
          "name": "Евангелие от Иоанна 2:5",
          "text": "Матерь Его сказала служителям: что скажет Он вам, то сделайте."
        },
        {
          "chapter": 2,
          "verse": 6,
          "name": "Евангелие от Иоанна 2:6",
          "text": "Было же тут шесть каменных водоносов, стоявших по обычаю очищения Иудейского, вмещавших по две или по три меры."
        },
        {
          "chapter": 2,
          "verse": 7,
          "name": "Евангелие от Иоанна 2:7",
          "text": "Иисус говорит им: наполните сосуды водою. И наполнили их до верха."
        },
        {
          "chapter": 2,
          "verse": 8,
          "name": "Евангелие от Иоанна 2:8",
          "text": "И говорит им: теперь почерпните и несите к распорядителю пира. И понесли."
        },
        {
          "chapter": 2,
          "verse": 9,
          "name": "Евангелие от Иоанна 2:9",
          "text": "Когда же распорядитель отведал воды, сделавшейся вином, — а он не знал, откуда это вино, знали только служители, почерпавшие воду, — тогда распорядитель зовет жениха"
        },
        {
          "chapter": 2,
          "verse": 10,
          "name": "Евангелие от Иоанна 2:10",
          "text": "и говорит ему: всякий человек подает сперва хорошее вино, а когда напьются, тогда худшее; а ты хорошее вино сберег доселе."
        },
        {
          "chapter": 2,
          "verse": 11,
          "name": "Евангелие от Иоанна 2:11",
          "text": "Так положил Иисус начало чудесам в Кане Галилейской и явил славу Свою; и уверовали в Него ученики Его."
        },
        {
          "chapter": 2,
          "verse": 12,
          "name": "Евангелие от Иоанна 2:12",
          "text": "После сего пришел Он в Капернаум, Сам и Матерь Его, и братья Его, и ученики Его; и там пробыли немного дней."
        },
        {
          "chapter": 2,
          "verse": 13,
          "name": "Евангелие от Иоанна 2:13",
          "text": "Приближалась Пасха Иудейская, и Иисус пришел в Иерусалим"
        },
        {
          "chapter": 2,
          "verse": 14,
          "name": "Евангелие от Иоанна 2:14",
          "text": "и нашел, что в храме продавали волов, овец и голубей, и сидели меновщики денег."
        },
        {
          "chapter": 2,
          "verse": 15,
          "name": "Евангелие от Иоанна 2:15",
          "text": "И, сделав бич из веревок, выгнал из храма всех, также и овец и волов; и деньги у меновщиков рассыпал, а столы их опрокинул."
        },
        {
          "chapter": 2,
          "verse": 16,
          "name": "Евангелие от Иоанна 2:16",
          "text": "И сказал продающим голубей: возьмите это отсюда и дома Отца Моего не делайте домом торговли."
        },
        {
          "chapter": 2,
          "verse": 17,
          "name": "Евангелие от Иоанна 2:17",
          "text": "При сем ученики Его вспомнили, что написано: ревность по доме Твоем снедает Меня."
        },
        {
          "chapter": 2,
          "verse": 18,
          "name": "Евангелие от Иоанна 2:18",
          "text": "На это Иудеи сказали: каким знамением докажешь Ты нам, что имеешь власть так поступать?"
        },
        {
          "chapter": 2,
          "verse": 19,
          "name": "Евангелие от Иоанна 2:19",
          "text": "Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его."
        },
        {
          "chapter": 2,
          "verse": 20,
          "name": "Евангелие от Иоанна 2:20",
          "text": "На это сказали Иудеи: сей храм строился сорок шесть лет, и Ты в три дня воздвигнешь его?"
        },
        {
          "chapter": 2,
          "verse": 21,
          "name": "Евангелие от Иоанна 2:21",
          "text": "А Он говорил о храме тела Своего."
        },
        {
          "chapter": 2,
          "verse": 22,
          "name": "Евангелие от Иоанна 2:22",
          "text": "Когда же воскрес Он из мертвых, то ученики Его вспомнили, что Он говорил это, и поверили Писанию и слову, которое сказал Иисус."
        },
        {
          "chapter": 2,
          "verse": 23,
          "name": "Евангелие от Иоанна 2:23",
          "text": "И когда Он был в Иерусалиме на празднике Пасхи, то многие, видя чудеса, которые Он творил, уверовали во имя Его."
        },
        {
          "chapter": 2,
          "verse": 24,
          "name": "Евангелие от Иоанна 2:24",
          "text": "Но Сам Иисус не вверял Себя им, потому что знал всех"
        },
        {
          "chapter": 2,
          "verse": 25,
          "name": "Евангелие от Иоанна 2:25",
          "text": "и не имел нужды, чтобы кто засвидетельствовал о человеке, ибо Сам знал, что в человеке. "
        }
      ]
    },
    {
      "chapter": 3,
      "name": "Евангелие от Иоанна 3",
      "verses": [
        {
          "chapter": 3,
          "verse": 1,
          "name": "Евангелие от Иоанна 3:1",
          "text": "Между фарисеями был некто, именем Никодим, один из начальников Иудейских."
        },
        {
          "chapter": 3,
          "verse": 2,
          "name": "Евангелие от Иоанна 3:2",
          "text": "Он пришел к Иисусу ночью и сказал Ему: Равви! мы знаем, что Ты учитель, пришедший от Бога; ибо таких чудес, какие Ты творишь, никто не может творить, если не будет с ним Бог."
        },
        {
          "chapter": 3,
          "verse": 3,
          "name": "Евангелие от Иоанна 3:3",
          "text": "Иисус сказал ему в ответ: истинно, истинно говорю тебе, если кто не родится свыше, не может увидеть Царствия Божия."
        },
        {
          "chapter": 3,
          "verse": 4,
          "name": "Евангелие от Иоанна 3:4",
          "text": "Никодим говорит Ему: как может человек родиться, будучи стар? неужели может он в другой раз войти в утробу матери своей и родиться?"
        },
        {
          "chapter": 3,
          "verse": 5,
          "name": "Евангелие от Иоанна 3:5",
          "text": "Иисус отвечал: истинно, истинно говорю тебе, если кто не родится от воды и Духа, не может войти в Царствие Божие."
        },
        {
          "chapter": 3,
          "verse": 6,
          "name": "Евангелие от Иоанна 3:6",
          "text": "Рожденное от плоти есть плоть, а рожденное от Духа есть дух."
        },
        {
          "chapter": 3,
          "verse": 7,
          "name": "Евангелие от Иоанна 3:7",
          "text": "Не удивляйся тому, что Я сказал тебе: должно вам родиться свыше."
        },
        {
          "chapter": 3,
          "verse": 8,
          "name": "Евангелие от Иоанна 3:8",
          "text": "Дух дышит, где хочет, и голос его слышишь, а не знаешь, откуда приходит и куда уходит: так бывает со всяким, рожденным от Духа."
        },
        {
          "chapter": 3,
          "verse": 9,
          "name": "Евангелие от Иоанна 3:9",
          "text": "Никодим сказал Ему в ответ: как это может быть?"
        },
        {
          "chapter": 3,
          "verse": 10,
          "name": "Евангелие от Иоанна 3:10",
          "text": "Иисус отвечал и сказал ему: ты — учитель Израилев, и этого ли не знаешь?"
        },
        {
          "chapter": 3,
          "verse": 11,
          "name": "Евангелие от Иоанна 3:11",
          "text": "Истинно, истинно говорю тебе: мы говорим о том, что знаем, и свидетельствуем о том, что видели, а вы свидетельства Нашего не принимаете."
        },
        {
          "chapter": 3,
          "verse": 12,
          "name": "Евангелие от Иоанна 3:12",
          "text": "Если Я сказал вам о земном, и вы не верите, — как поверите, если буду говорить вам о небесном?"
        },
        {
          "chapter": 3,
          "verse": 13,
          "name": "Евангелие от Иоанна 3:13",
          "text": "Никто не восходил на небо, как только сшедший с небес Сын Человеческий, сущий на небесах."
        },
        {
          "chapter": 3,
          "verse": 14,
          "name": "Евангелие от Иоанна 3:14",
          "text": "И как Моисей вознес змию в пустыне, так должно вознесену быть Сыну Человеческому,"
        },
        {
          "chapter": 3,
          "verse": 15,
          "name": "Евангелие от Иоанна 3:15",
          "text": "дабы всякий, верующий в Него, не погиб, но имел жизнь вечную."
        },
        {
          "chapter": 3,
          "verse": 16,
          "name": "Евангелие от Иоанна 3:16",
          "text": "Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную."
        },
        {
          "chapter": 3,
          "verse": 17,
          "name": "Евангелие от Иоанна 3:17",
          "text": "Ибо не послал Бог Сына Своего в мир, чтобы судить мир, но чтобы мир спасен был чрез Него."
        },
        {
          "chapter": 3,
          "verse": 18,
          "name": "Евангелие от Иоанна 3:18",
          "text": "Верующий в Него не судится, а неверующий уже осужден, потому что не уверовал во имя Единородного Сына Божия."
        },
        {
          "chapter": 3,
          "verse": 19,
          "name": "Евангелие от Иоанна 3:19",
          "text": "Суд же состоит в том, что свет пришел в мир; но люди более возлюбили тьму, нежели свет, потому что дела их были злы;"
        },
        {
          "chapter": 3,
          "verse": 20,
          "name": "Евангелие от Иоанна 3:20",
          "text": "ибо всякий, делающий злое, ненавидит свет и не идет к свету, чтобы не обличились дела его, потому что они злы,"
        },
        {
          "chapter": 3,
          "verse": 21,
          "name": "Евангелие от Иоанна 3:21",
          "text": "а поступающий по правде идет к свету, дабы явны были дела его, потому что они в Боге соделаны."
        },
        {
          "chapter": 3,
          "verse": 22,
          "name": "Евангелие от Иоанна 3:22",
          "text": "После сего пришел Иисус с учениками Своими в землю Иудейскую и там жил с ними и крестил."
        },
        {
          "chapter": 3,
          "verse": 23,
          "name": "Евангелие от Иоанна 3:23",
          "text": "А Иоанн также крестил в Еноне, близ Салима, потому что там было много воды; и приходили туда и крестились,"
        },
        {
          "chapter": 3,
          "verse": 24,
          "name": "Евангелие от Иоанна 3:24",
          "text": "ибо Иоанн еще не был заключен в темницу."
        },
        {
          "chapter": 3,
          "verse": 25,
          "name": "Евангелие от Иоанна 3:25",
          "text": "Тогда у Иоанновых учеников произошел спор с Иудеями об очищении."
        },
        {
          "chapter": 3,
          "verse": 26,
          "name": "Евангелие от Иоанна 3:26",
          "text": "И пришли к Иоанну и сказали ему: равви! Тот, Который был с тобою при Иордане и о Котором ты свидетельствовал, вот Он крестит, и все идут к Нему."
        },
        {
          "chapter": 3,
          "verse": 27,
          "name": "Евангелие от Иоанна 3:27",
          "text": "Иоанн сказал в ответ: не может человек ничего принимать на себя, если не будет дано ему с неба."
        },
        {
          "chapter": 3,
          "verse": 28,
          "name": "Евангелие от Иоанна 3:28",
          "text": "Вы сами мне свидетели в том, что я сказал: не я Христос, но я послан пред Ним."
        },
        {
          "chapter": 3,
          "verse": 29,
          "name": "Евангелие от Иоанна 3:29",
          "text": "Имеющий невесту есть жених, а друг жениха, стоящий и внимающий ему, радостью радуется, слыша голос жениха. Сия-то радость моя исполнилась."
        },
        {
          "chapter": 3,
          "verse": 30,
          "name": "Евангелие от Иоанна 3:30",
          "text": "Ему должно расти, а мне умаляться."
        },
        {
          "chapter": 3,
          "verse": 31,
          "name": "Евангелие от Иоанна 3:31",
          "text": "Приходящий свыше и есть выше всех; а сущий от земли земной и есть и говорит, как сущий от земли; Приходящий с небес есть выше всех,"
        },
        {
          "chapter": 3,
          "verse": 32,
          "name": "Евангелие от Иоанна 3:32",
          "text": "и что Он видел и слышал, о том и свидетельствует; и никто не принимает свидетельства Его."
        },
        {
          "chapter": 3,
          "verse": 33,
          "name": "Евангелие от Иоанна 3:33",
          "text": "Принявший Его свидетельство сим запечатлел, что Бог истинен,"
        },
        {
          "chapter": 3,
          "verse": 34,
          "name": "Евангелие от Иоанна 3:34",
          "text": "ибо Тот, Которого послал Бог, говорит слова Божии; ибо не мерою дает Бог Духа."
        },
        {
          "chapter": 3,
          "verse": 35,
          "name": "Евангелие от Иоанна 3:35",
          "text": "Отец любит Сына и все дал в руку Его."
        },
        {
          "chapter": 3,
          "verse": 36,
          "name": "Евангелие от Иоанна 3:36",
          "text": "Верующий в Сына имеет жизнь вечную, а не верующий в Сына не увидит жизни, но гнев Божий пребывает на нем. "
        }
      ]
    },
    {
      "chapter": 4,
      "name": "Евангелие от Иоанна 4",
      "verses": [
        {
          "chapter": 4,
          "verse": 1,
          "name": "Евангелие от Иоанна 4:1",
          "text": "Когда же узнал Иисус о дошедшем до фарисеев слухе, что Он более приобретает учеников и крестит, нежели Иоанн, —"
        },
        {
          "chapter": 4,
          "verse": 2,
          "name": "Евангелие от Иоанна 4:2",
          "text": "хотя Сам Иисус не крестил, а ученики Его, —"
        },
        {
          "chapter": 4,
          "verse": 3,
          "name": "Евангелие от Иоанна 4:3",
          "text": "то оставил Иудею и пошел опять в Галилею."
        },
        {
          "chapter": 4,
          "verse": 4,
          "name": "Евангелие от Иоанна 4:4",
          "text": "Надлежало же Ему проходить через Самарию."
        },
        {
          "chapter": 4,
          "verse": 5,
          "name": "Евангелие от Иоанна 4:5",
          "text": "Итак приходит Он в город Самарийский, называемый Сихарь, близ участка земли, данного Иаковом сыну своему Иосифу."
        },
        {
          "chapter": 4,
          "verse": 6,
          "name": "Евангелие от Иоанна 4:6",
          "text": "Там был колодезь Иаковлев. Иисус, утрудившись от пути, сел у колодезя. Было около шестого часа."
        },
        {
          "chapter": 4,
          "verse": 7,
          "name": "Евангелие от Иоанна 4:7",
          "text": "Приходит женщина из Самарии почерпнуть воды. Иисус говорит ей: дай Мне пить."
        },
        {
          "chapter": 4,
          "verse": 8,
          "name": "Евангелие от Иоанна 4:8",
          "text": "Ибо ученики Его отлучились в город купить пищи."
        },
        {
          "chapter": 4,
          "verse": 9,
          "name": "Евангелие от Иоанна 4:9",
          "text": "Женщина Самарянская говорит Ему: как ты, будучи Иудей, просишь пить у меня, Самарянки? ибо Иудеи с Самарянами не сообщаются."
        },
        {
          "chapter": 4,
          "verse": 10,
          "name": "Евангелие от Иоанна 4:10",
          "text": "Иисус сказал ей в ответ: если бы ты знала дар Божий и Кто говорит тебе: дай Мне пить, то ты сама просила бы у Него, и Он дал бы тебе воду живую."
        },
        {
          "chapter": 4,
          "verse": 11,
          "name": "Евангелие от Иоанна 4:11",
          "text": "Женщина говорит Ему: господин! тебе и почерпнуть нечем, а колодезь глубок; откуда же у тебя вода живая?"
        },
        {
          "chapter": 4,
          "verse": 12,
          "name": "Евангелие от Иоанна 4:12",
          "text": "Неужели ты больше отца нашего Иакова, который дал нам этот колодезь и сам из него пил, и дети его, и скот его?"
        },
        {
          "chapter": 4,
          "verse": 13,
          "name": "Евангелие от Иоанна 4:13",
          "text": "Иисус сказал ей в ответ: всякий, пьющий воду сию, возжаждет опять,"
        },
        {
          "chapter": 4,
          "verse": 14,
          "name": "Евангелие от Иоанна 4:14",
          "text": "а кто будет пить воду, которую Я дам ему, тот не будет жаждать вовек; но вода, которую Я дам ему, сделается в нем источником воды, текущей в жизнь вечную."
        },
        {
          "chapter": 4,
          "verse": 15,
          "name": "Евангелие от Иоанна 4:15",
          "text": "Женщина говорит Ему: господин! дай мне этой воды, чтобы мне не иметь жажды и не приходить сюда черпать."
        },
        {
          "chapter": 4,
          "verse": 16,
          "name": "Евангелие от Иоанна 4:16",
          "text": "Иисус говорит ей: пойди, позови мужа твоего и приди сюда."
        },
        {
          "chapter": 4,
          "verse": 17,
          "name": "Евангелие от Иоанна 4:17",
          "text": "Женщина сказала в ответ: у меня нет мужа. Иисус говорит ей: правду ты сказала, что у тебя нет мужа,"
        },
        {
          "chapter": 4,
          "verse": 18,
          "name": "Евангелие от Иоанна 4:18",
          "text": "ибо у тебя было пять мужей, и тот, которого ныне имеешь, не муж тебе; это справедливо ты сказала."
        },
        {
          "chapter": 4,
          "verse": 19,
          "name": "Евангелие от Иоанна 4:19",
          "text": "Женщина говорит Ему: Господи! вижу, что Ты пророк."
        },
        {
          "chapter": 4,
          "verse": 20,
          "name": "Евангелие от Иоанна 4:20",
          "text": "Отцы наши поклонялись на этой горе, а вы говорите, что место, где должно поклоняться, находится в Иерусалиме."
        },
        {
          "chapter": 4,
          "verse": 21,
          "name": "Евангелие от Иоанна 4:21",
          "text": "Иисус говорит ей: поверь Мне, что наступает время, когда и не на горе сей, и не в Иерусалиме будете поклоняться Отцу."
        },
        {
          "chapter": 4,
          "verse": 22,
          "name": "Евангелие от Иоанна 4:22",
          "text": "Вы не знаете, чему кланяетесь, а мы знаем, чему кланяемся, ибо спасение от Иудеев."
        },
        {
          "chapter": 4,
          "verse": 23,
          "name": "Евангелие от Иоанна 4:23",
          "text": "Но настанет время и настало уже, когда истинные поклонники будут поклоняться Отцу в духе и истине, ибо таких поклонников Отец ищет Себе."
        },
        {
          "chapter": 4,
          "verse": 24,
          "name": "Евангелие от Иоанна 4:24",
          "text": "Бог есть дух, и поклоняющиеся Ему должны поклоняться в духе и истине."
        },
        {
          "chapter": 4,
          "verse": 25,
          "name": "Евангелие от Иоанна 4:25",
          "text": "Женщина говорит Ему: знаю, что придет Мессия, то есть Христос; когда Он придет, то возвестит нам все."
        },
        {
          "chapter": 4,
          "verse": 26,
          "name": "Евангелие от Иоанна 4:26",
          "text": "Иисус говорит ей: это Я, Который говорю с тобою."
        },
        {
          "chapter": 4,
          "verse": 27,
          "name": "Евангелие от Иоанна 4:27",
          "text": "В это время пришли ученики Его, и удивились, что Он разговаривал с женщиною; однакож ни один не сказал: чего Ты требуешь? или: о чем говоришь с нею?"
        },
        {
          "chapter": 4,
          "verse": 28,
          "name": "Евангелие от Иоанна 4:28",
          "text": "Тогда женщина оставила водонос свой и пошла в город, и говорит людям:"
        },
        {
          "chapter": 4,
          "verse": 29,
          "name": "Евангелие от Иоанна 4:29",
          "text": "пойдите, посмотрите Человека, Который сказал мне все, что я сделала: не Он ли Христос?"
        },
        {
          "chapter": 4,
          "verse": 30,
          "name": "Евангелие от Иоанна 4:30",
          "text": "Они вышли из города и пошли к Нему."
        },
        {
          "chapter": 4,
          "verse": 31,
          "name": "Евангелие от Иоанна 4:31",
          "text": "Между тем ученики просили Его, говоря: Равви! ешь."
        },
        {
          "chapter": 4,
          "verse": 32,
          "name": "Евангелие от Иоанна 4:32",
          "text": "Но Он сказал им: у Меня есть пища, которой вы не знаете."
        },
        {
          "chapter": 4,
          "verse": 33,
          "name": "Евангелие от Иоанна 4:33",
          "text": "Посему ученики говорили между собою: разве кто принес Ему есть?"
        },
        {
          "chapter": 4,
          "verse": 34,
          "name": "Евангелие от Иоанна 4:34",
          "text": "Иисус говорит им: Моя пища есть творить волю Пославшего Меня и совершить дело Его."
        },
        {
          "chapter": 4,
          "verse": 35,
          "name": "Евангелие от Иоанна 4:35",
          "text": "Не говорите ли вы, что еще четыре месяца, и наступит жатва? А Я говорю вам: возведите очи ваши и посмотрите на нивы, как они побелели и поспели к жатве."
        },
        {
          "chapter": 4,
          "verse": 36,
          "name": "Евангелие от Иоанна 4:36",
          "text": "Жнущий получает награду и собирает плод в жизнь вечную, так что и сеющий и жнущий вместе радоваться будут,"
        },
        {
          "chapter": 4,
          "verse": 37,
          "name": "Евангелие от Иоанна 4:37",
          "text": "ибо в этом случае справедливо изречение: один сеет, а другой жнет."
        },
        {
          "chapter": 4,
          "verse": 38,
          "name": "Евангелие от Иоанна 4:38",
          "text": "Я послал вас жать то, над чем вы не трудились: другие трудились, а вы вошли в труд их."
        },
        {
          "chapter": 4,
          "verse": 39,
          "name": "Евангелие от Иоанна 4:39",
          "text": "И многие Самаряне из города того уверовали в Него по слову женщины, свидетельствовавшей, что Он сказал ей все, что она сделала."
        },
        {
          "chapter": 4,
          "verse": 40,
          "name": "Евангелие от Иоанна 4:40",
          "text": "И потому, когда пришли к Нему Самаряне, то просили Его побыть у них; и Он пробыл там два дня."
        },
        {
          "chapter": 4,
          "verse": 41,
          "name": "Евангелие от Иоанна 4:41",
          "text": "И еще большее число уверовали по Его слову."
        },
        {
          "chapter": 4,
          "verse": 42,
          "name": "Евангелие от Иоанна 4:42",
          "text": "А женщине той говорили: уже не по твоим речам веруем, ибо сами слышали и узнали, что Он истинно Спаситель мира, Христос."
        },
        {
          "chapter": 4,
          "verse": 43,
          "name": "Евангелие от Иоанна 4:43",
          "text": "По прошествии же двух дней Он вышел оттуда и пошел в Галилею,"
        },
        {
          "chapter": 4,
          "verse": 44,
          "name": "Евангелие от Иоанна 4:44",
          "text": "ибо Сам Иисус свидетельствовал, что пророк не имеет чести в своем отечестве."
        },
        {
          "chapter": 4,
          "verse": 45,
          "name": "Евангелие от Иоанна 4:45",
          "text": "Когда пришел Он в Галилею, то Галилеяне приняли Его, видев все, что Он сделал в Иерусалиме в праздник, — ибо и они ходили на праздник."
        },
        {
          "chapter": 4,
          "verse": 46,
          "name": "Евангелие от Иоанна 4:46",
          "text": "Итак Иисус опять пришел в Кану Галилейскую, где претворил воду в вино. В Капернауме был некоторый царедворец, у которого сын был болен."
        },
        {
          "chapter": 4,
          "verse": 47,
          "name": "Евангелие от Иоанна 4:47",
          "text": "Он, услышав, что Иисус пришел из Иудеи в Галилею, пришел к Нему и просил Его придти и исцелить сына его, который был при смерти."
        },
        {
          "chapter": 4,
          "verse": 48,
          "name": "Евангелие от Иоанна 4:48",
          "text": "Иисус сказал ему: вы не уверуете, если не увидите знамений и чудес."
        },
        {
          "chapter": 4,
          "verse": 49,
          "name": "Евангелие от Иоанна 4:49",
          "text": "Царедворец говорит Ему: Господи! приди, пока не умер сын мой."
        },
        {
          "chapter": 4,
          "verse": 50,
          "name": "Евангелие от Иоанна 4:50",
          "text": "Иисус говорит ему: пойди, сын твой здоров. Он поверил слову, которое сказал ему Иисус, и пошел."
        },
        {
          "chapter": 4,
          "verse": 51,
          "name": "Евангелие от Иоанна 4:51",
          "text": "На дороге встретили его слуги его и сказали: сын твой здоров."
        },
        {
          "chapter": 4,
          "verse": 52,
          "name": "Евангелие от Иоанна 4:52",
          "text": "Он спросил у них: в котором часу стало ему легче? Ему сказали: вчера в седьмом часу горячка оставила его."
        },
        {
          "chapter": 4,
          "verse": 53,
          "name": "Евангелие от Иоанна 4:53",
          "text": "Из этого отец узнал, что это был тот час, в который Иисус сказал ему: сын твой здоров, и уверовал сам и весь дом его."
        },
        {
          "chapter": 4,
          "verse": 54,
          "name": "Евангелие от Иоанна 4:54",
          "text": "Это второе чудо сотворил Иисус, возвратившись из Иудеи в Галилею. "
        }
      ]
    },
    {
      "chapter": 5,
      "name": "Евангелие от Иоанна 5",
      "verses": [
        {
          "chapter": 5,
          "verse": 1,
          "name": "Евангелие от Иоанна 5:1",
          "text": "После сего был праздник Иудейский, и пришел Иисус в Иерусалим."
        },
        {
          "chapter": 5,
          "verse": 2,
          "name": "Евангелие от Иоанна 5:2",
          "text": "Есть же в Иерусалиме у Овечьих ворот купальня, называемая по-еврейски Вифезда, при которой было пять крытых ходов."
        },
        {
          "chapter": 5,
          "verse": 3,
          "name": "Евангелие от Иоанна 5:3",
          "text": "В них лежало великое множество больных, слепых, хромых, иссохших, ожидающих движения воды,"
        },
        {
          "chapter": 5,
          "verse": 4,
          "name": "Евангелие от Иоанна 5:4",
          "text": "ибо Ангел Господень по временам сходил в купальню и возмущал воду, и кто первый входил в нее по возмущении воды, тот выздоравливал, какою бы ни был одержим болезнью."
        },
        {
          "chapter": 5,
          "verse": 5,
          "name": "Евангелие от Иоанна 5:5",
          "text": "Тут был человек, находившийся в болезни тридцать восемь лет."
        },
        {
          "chapter": 5,
          "verse": 6,
          "name": "Евангелие от Иоанна 5:6",
          "text": "Иисус, увидев его лежащего и узнав, что он лежит уже долгое время, говорит ему: хочешь ли быть здоров?"
        },
        {
          "chapter": 5,
          "verse": 7,
          "name": "Евангелие от Иоанна 5:7",
          "text": "Больной отвечал Ему: так, Господи; но не имею человека, который опустил бы меня в купальню, когда возмутится вода; когда же я прихожу, другой уже сходит прежде меня."
        },
        {
          "chapter": 5,
          "verse": 8,
          "name": "Евангелие от Иоанна 5:8",
          "text": "Иисус говорит ему: встань, возьми постель твою и ходи."
        },
        {
          "chapter": 5,
          "verse": 9,
          "name": "Евангелие от Иоанна 5:9",
          "text": "И он тотчас выздоровел, и взял постель свою и пошел. Было же это в день субботний."
        },
        {
          "chapter": 5,
          "verse": 10,
          "name": "Евангелие от Иоанна 5:10",
          "text": "Посему Иудеи говорили исцеленному: сегодня суббота; не должно тебе брать постели."
        },
        {
          "chapter": 5,
          "verse": 11,
          "name": "Евангелие от Иоанна 5:11",
          "text": "Он отвечал им: Кто меня исцелил, Тот мне сказал: возьми постель твою и ходи."
        },
        {
          "chapter": 5,
          "verse": 12,
          "name": "Евангелие от Иоанна 5:12",
          "text": "Его спросили: кто Тот Человек, Который сказал тебе: возьми постель твою и ходи?"
        },
        {
          "chapter": 5,
          "verse": 13,
          "name": "Евангелие от Иоанна 5:13",
          "text": "Исцеленный же не знал, кто Он, ибо Иисус скрылся в народе, бывшем на том месте."
        },
        {
          "chapter": 5,
          "verse": 14,
          "name": "Евангелие от Иоанна 5:14",
          "text": "Потом Иисус встретил его в храме и сказал ему: вот, ты выздоровел; не греши больше, чтобы не случилось с тобою чего хуже."
        },
        {
          "chapter": 5,
          "verse": 15,
          "name": "Евангелие от Иоанна 5:15",
          "text": "Человек сей пошел и объявил Иудеям, что исцеливший его есть Иисус."
        },
        {
          "chapter": 5,
          "verse": 16,
          "name": "Евангелие от Иоанна 5:16",
          "text": "И стали Иудеи гнать Иисуса и искали убить Его за то, что Он делал такие дела в субботу."
        },
        {
          "chapter": 5,
          "verse": 17,
          "name": "Евангелие от Иоанна 5:17",
          "text": "Иисус же говорил им: Отец Мой доныне делает, и Я делаю."
        },
        {
          "chapter": 5,
          "verse": 18,
          "name": "Евангелие от Иоанна 5:18",
          "text": "И еще более искали убить Его Иудеи за то, что Он не только нарушал субботу, но и Отцем Своим называл Бога, делая Себя равным Богу."
        },
        {
          "chapter": 5,
          "verse": 19,
          "name": "Евангелие от Иоанна 5:19",
          "text": "На это Иисус сказал: истинно, истинно говорю вам: Сын ничего не может творить Сам от Себя, если не увидит Отца творящего: ибо, что творит Он, то и Сын творит также."
        },
        {
          "chapter": 5,
          "verse": 20,
          "name": "Евангелие от Иоанна 5:20",
          "text": "Ибо Отец любит Сына и показывает Ему все, что творит Сам; и покажет Ему дела больше сих, так что вы удивитесь."
        },
        {
          "chapter": 5,
          "verse": 21,
          "name": "Евангелие от Иоанна 5:21",
          "text": "Ибо, как Отец воскрешает мертвых и оживляет, так и Сын оживляет, кого хочет."
        },
        {
          "chapter": 5,
          "verse": 22,
          "name": "Евангелие от Иоанна 5:22",
          "text": "Ибо Отец и не судит никого, но весь суд отдал Сыну,"
        },
        {
          "chapter": 5,
          "verse": 23,
          "name": "Евангелие от Иоанна 5:23",
          "text": "дабы все чтили Сына, как чтут Отца. Кто не чтит Сына, тот не чтит и Отца, пославшего Его."
        },
        {
          "chapter": 5,
          "verse": 24,
          "name": "Евангелие от Иоанна 5:24",
          "text": "Истинно, истинно говорю вам: слушающий слово Мое и верующий в Пославшего Меня имеет жизнь вечную, и на суд не приходит, но перешел от смерти в жизнь."
        },
        {
          "chapter": 5,
          "verse": 25,
          "name": "Евангелие от Иоанна 5:25",
          "text": "Истинно, истинно говорю вам: наступает время, и настало уже, когда мертвые услышат глас Сына Божия и, услышав, оживут."
        },
        {
          "chapter": 5,
          "verse": 26,
          "name": "Евангелие от Иоанна 5:26",
          "text": "Ибо, как Отец имеет жизнь в Самом Себе, так и Сыну дал иметь жизнь в Самом Себе."
        },
        {
          "chapter": 5,
          "verse": 27,
          "name": "Евангелие от Иоанна 5:27",
          "text": "И дал Ему власть производить и суд, потому что Он есть Сын Человеческий."
        },
        {
          "chapter": 5,
          "verse": 28,
          "name": "Евангелие от Иоанна 5:28",
          "text": "Не дивитесь сему; ибо наступает время, в которое все, находящиеся в гробах, услышат глас Сына Божия;"
        },
        {
          "chapter": 5,
          "verse": 29,
          "name": "Евангелие от Иоанна 5:29",
          "text": "и изыдут творившие добро в воскресение жизни, а делавшие зло — в воскресение осуждения."
        },
        {
          "chapter": 5,
          "verse": 30,
          "name": "Евангелие от Иоанна 5:30",
          "text": "Я ничего не могу творить Сам от Себя. Как слышу, так и сужу, и суд Мой праведен; ибо не ищу Моей воли, но воли пославшего Меня Отца."
        },
        {
          "chapter": 5,
          "verse": 31,
          "name": "Евангелие от Иоанна 5:31",
          "text": "Если Я свидетельствую Сам о Себе, то свидетельство Мое не есть истинно."
        },
        {
          "chapter": 5,
          "verse": 32,
          "name": "Евангелие от Иоанна 5:32",
          "text": "Есть другой, свидетельствующий о Мне; и Я знаю, что истинно то свидетельство, которым он свидетельствует о Мне."
        },
        {
          "chapter": 5,
          "verse": 33,
          "name": "Евангелие от Иоанна 5:33",
          "text": "Вы посылали к Иоанну, и он засвидетельствовал об истине."
        },
        {
          "chapter": 5,
          "verse": 34,
          "name": "Евангелие от Иоанна 5:34",
          "text": "Впрочем Я не от человека принимаю свидетельство, но говорю это для того, чтобы вы спаслись."
        },
        {
          "chapter": 5,
          "verse": 35,
          "name": "Евангелие от Иоанна 5:35",
          "text": "Он был светильник, горящий и светящий; а вы хотели малое время порадоваться при свете его."
        },
        {
          "chapter": 5,
          "verse": 36,
          "name": "Евангелие от Иоанна 5:36",
          "text": "Я же имею свидетельство больше Иоаннова: ибо дела, которые Отец дал Мне совершить, самые дела сии, Мною творимые, свидетельствуют о Мне, что Отец послал Меня."
        },
        {
          "chapter": 5,
          "verse": 37,
          "name": "Евангелие от Иоанна 5:37",
          "text": "И пославший Меня Отец Сам засвидетельствовал о Мне. А вы ни гласа Его никогда не слышали, ни лица Его не видели;"
        },
        {
          "chapter": 5,
          "verse": 38,
          "name": "Евангелие от Иоанна 5:38",
          "text": "и не имеете слова Его пребывающего в вас, потому что вы не веруете Тому, Которого Он послал."
        },
        {
          "chapter": 5,
          "verse": 39,
          "name": "Евангелие от Иоанна 5:39",
          "text": "Исследуйте Писания, ибо вы думаете чрез них иметь жизнь вечную; а они свидетельствуют о Мне."
        },
        {
          "chapter": 5,
          "verse": 40,
          "name": "Евангелие от Иоанна 5:40",
          "text": "Но вы не хотите придти ко Мне, чтобы иметь жизнь."
        },
        {
          "chapter": 5,
          "verse": 41,
          "name": "Евангелие от Иоанна 5:41",
          "text": "Не принимаю славы от человеков,"
        },
        {
          "chapter": 5,
          "verse": 42,
          "name": "Евангелие от Иоанна 5:42",
          "text": "но знаю вас: вы не имеете в себе любви к Богу."
        },
        {
          "chapter": 5,
          "verse": 43,
          "name": "Евангелие от Иоанна 5:43",
          "text": "Я пришел во имя Отца Моего, и не принимаете Меня; а если иной придет во имя свое, его примете."
        },
        {
          "chapter": 5,
          "verse": 44,
          "name": "Евангелие от Иоанна 5:44",
          "text": "Как вы можете веровать, когда друг от друга принимаете славу, а славы, которая от Единого Бога, не ищете?"
        },
        {
          "chapter": 5,
          "verse": 45,
          "name": "Евангелие от Иоанна 5:45",
          "text": "Не думайте, что Я буду обвинять вас пред Отцем: есть на вас обвинитель Моисей, на которого вы уповаете."
        },
        {
          "chapter": 5,
          "verse": 46,
          "name": "Евангелие от Иоанна 5:46",
          "text": "Ибо если бы вы верили Моисею, то поверили бы и Мне, потому что он писал о Мне."
        },
        {
          "chapter": 5,
          "verse": 47,
          "name": "Евангелие от Иоанна 5:47",
          "text": "Если же его писаниям не верите, как поверите Моим словам? "
        }
      ]
    },
    {
      "chapter": 6,
      "name": "Евангелие от Иоанна 6",
      "verses": [
        {
          "chapter": 6,
          "verse": 1,
          "name": "Евангелие от Иоанна 6:1",
          "text": "После сего пошел Иисус на ту сторону моря Галилейского, в окрестности Тивериады."
        },
        {
          "chapter": 6,
          "verse": 2,
          "name": "Евангелие от Иоанна 6:2",
          "text": "За Ним последовало множество народа, потому что видели чудеса, которые Он творил над больными."
        },
        {
          "chapter": 6,
          "verse": 3,
          "name": "Евангелие от Иоанна 6:3",
          "text": "Иисус взошел на гору и там сидел с учениками Своими."
        },
        {
          "chapter": 6,
          "verse": 4,
          "name": "Евангелие от Иоанна 6:4",
          "text": "Приближалась же Пасха, праздник Иудейский."
        },
        {
          "chapter": 6,
          "verse": 5,
          "name": "Евангелие от Иоанна 6:5",
          "text": "Иисус, возведя очи и увидев, что множество народа идет к Нему, говорит Филиппу: где нам купить хлебов, чтобы их накормить?"
        },
        {
          "chapter": 6,
          "verse": 6,
          "name": "Евангелие от Иоанна 6:6",
          "text": "Говорил же это, испытывая его; ибо Сам знал, что хотел сделать."
        },
        {
          "chapter": 6,
          "verse": 7,
          "name": "Евангелие от Иоанна 6:7",
          "text": "Филипп отвечал Ему: им на двести динариев не довольно будет хлеба, чтобы каждому из них досталось хотя понемногу."
        },
        {
          "chapter": 6,
          "verse": 8,
          "name": "Евангелие от Иоанна 6:8",
          "text": "Один из учеников Его, Андрей, брат Симона Петра, говорит Ему:"
        },
        {
          "chapter": 6,
          "verse": 9,
          "name": "Евангелие от Иоанна 6:9",
          "text": "здесь есть у одного мальчика пять хлебов ячменных и две рыбки; но что это для такого множества?"
        },
        {
          "chapter": 6,
          "verse": 10,
          "name": "Евангелие от Иоанна 6:10",
          "text": "Иисус сказал: велите им возлечь. Было же на том месте много травы. Итак возлегло людей числом около пяти тысяч."
        },
        {
          "chapter": 6,
          "verse": 11,
          "name": "Евангелие от Иоанна 6:11",
          "text": "Иисус, взяв хлебы и воздав благодарение, роздал ученикам, а ученики возлежавшим, также и рыбы, сколько кто хотел."
        },
        {
          "chapter": 6,
          "verse": 12,
          "name": "Евангелие от Иоанна 6:12",
          "text": "И когда насытились, то сказал ученикам Своим: соберите оставшиеся куски, чтобы ничего не пропало."
        },
        {
          "chapter": 6,
          "verse": 13,
          "name": "Евангелие от Иоанна 6:13",
          "text": "И собрали, и наполнили двенадцать коробов кусками от пяти ячменных хлебов, оставшимися у тех, которые ели."
        },
        {
          "chapter": 6,
          "verse": 14,
          "name": "Евангелие от Иоанна 6:14",
          "text": "Тогда люди, видевшие чудо, сотворенное Иисусом, сказали: это истинно Тот Пророк, Которому должно придти в мир."
        },
        {
          "chapter": 6,
          "verse": 15,
          "name": "Евангелие от Иоанна 6:15",
          "text": "Иисус же, узнав, что хотят придти, нечаянно взять Его и сделать царем, опять удалился на гору один."
        },
        {
          "chapter": 6,
          "verse": 16,
          "name": "Евангелие от Иоанна 6:16",
          "text": "Когда же настал вечер, то ученики Его сошли к морю"
        },
        {
          "chapter": 6,
          "verse": 17,
          "name": "Евангелие от Иоанна 6:17",
          "text": "и, войдя в лодку, отправились на ту сторону моря, в Капернаум. Становилось темно, а Иисус не приходил к ним."
        },
        {
          "chapter": 6,
          "verse": 18,
          "name": "Евангелие от Иоанна 6:18",
          "text": "Дул сильный ветер, и море волновалось."
        },
        {
          "chapter": 6,
          "verse": 19,
          "name": "Евангелие от Иоанна 6:19",
          "text": "Проплыв около двадцати пяти или тридцати стадий, они увидели Иисуса, идущего по морю и приближающегося к лодке, и испугались."
        },
        {
          "chapter": 6,
          "verse": 20,
          "name": "Евангелие от Иоанна 6:20",
          "text": "Но Он сказал им: это Я; не бойтесь."
        },
        {
          "chapter": 6,
          "verse": 21,
          "name": "Евангелие от Иоанна 6:21",
          "text": "Они хотели принять Его в лодку; и тотчас лодка пристала к берегу, куда плыли."
        },
        {
          "chapter": 6,
          "verse": 22,
          "name": "Евангелие от Иоанна 6:22",
          "text": "На другой день народ, стоявший по ту сторону моря, видел, что там, кроме одной лодки, в которую вошли ученики Его, иной не было, и что Иисус не входил в лодку с учениками Своими, а отплыли одни ученики Его."
        },
        {
          "chapter": 6,
          "verse": 23,
          "name": "Евангелие от Иоанна 6:23",
          "text": "Между тем пришли из Тивериады другие лодки близко к тому месту, где ели хлеб по благословении Господнем."
        },
        {
          "chapter": 6,
          "verse": 24,
          "name": "Евангелие от Иоанна 6:24",
          "text": "Итак, когда народ увидел, что тут нет Иисуса, ни учеников Его, то вошли в лодки и приплыли в Капернаум, ища Иисуса."
        },
        {
          "chapter": 6,
          "verse": 25,
          "name": "Евангелие от Иоанна 6:25",
          "text": "И, найдя Его на той стороне моря, сказали Ему: Равви! когда Ты сюда пришел?"
        },
        {
          "chapter": 6,
          "verse": 26,
          "name": "Евангелие от Иоанна 6:26",
          "text": "Иисус сказал им в ответ: истинно, истинно говорю вам: вы ищете Меня не потому, что видели чудеса, но потому, что ели хлеб и насытились."
        },
        {
          "chapter": 6,
          "verse": 27,
          "name": "Евангелие от Иоанна 6:27",
          "text": "Старайтесь не о пище тленной, но о пище, пребывающей в жизнь вечную, которую даст вам Сын Человеческий, ибо на Нем положил печать Свою Отец, Бог."
        },
        {
          "chapter": 6,
          "verse": 28,
          "name": "Евангелие от Иоанна 6:28",
          "text": "Итак сказали Ему: что нам делать, чтобы творить дела Божии?"
        },
        {
          "chapter": 6,
          "verse": 29,
          "name": "Евангелие от Иоанна 6:29",
          "text": "Иисус сказал им в ответ: вот дело Божие, чтобы вы веровали в Того, Кого Он послал."
        },
        {
          "chapter": 6,
          "verse": 30,
          "name": "Евангелие от Иоанна 6:30",
          "text": "На это сказали Ему: какое же Ты дашь знамение, чтобы мы увидели и поверили Тебе? что Ты делаешь?"
        },
        {
          "chapter": 6,
          "verse": 31,
          "name": "Евангелие от Иоанна 6:31",
          "text": "Отцы наши ели манну в пустыне, как написано: хлеб с неба дал им есть."
        },
        {
          "chapter": 6,
          "verse": 32,
          "name": "Евангелие от Иоанна 6:32",
          "text": "Иисус же сказал им: истинно, истинно говорю вам: не Моисей дал вам хлеб с неба, а Отец Мой дает вам истинный хлеб с небес."
        },
        {
          "chapter": 6,
          "verse": 33,
          "name": "Евангелие от Иоанна 6:33",
          "text": "Ибо хлеб Божий есть тот, который сходит с небес и дает жизнь миру."
        },
        {
          "chapter": 6,
          "verse": 34,
          "name": "Евангелие от Иоанна 6:34",
          "text": "На это сказали Ему: Господи! подавай нам всегда такой хлеб."
        },
        {
          "chapter": 6,
          "verse": 35,
          "name": "Евангелие от Иоанна 6:35",
          "text": "Иисус же сказал им: Я есмь хлеб жизни; приходящий ко Мне не будет алкать, и верующий в Меня не будет жаждать никогда."
        },
        {
          "chapter": 6,
          "verse": 36,
          "name": "Евангелие от Иоанна 6:36",
          "text": "Но Я сказал вам, что вы и видели Меня, и не веруете."
        },
        {
          "chapter": 6,
          "verse": 37,
          "name": "Евангелие от Иоанна 6:37",
          "text": "Все, что дает Мне Отец, ко Мне придет; и приходящего ко Мне не изгоню вон,"
        },
        {
          "chapter": 6,
          "verse": 38,
          "name": "Евангелие от Иоанна 6:38",
          "text": "ибо Я сошел с небес не для того, чтобы творить волю Мою, но волю пославшего Меня Отца."
        },
        {
          "chapter": 6,
          "verse": 39,
          "name": "Евангелие от Иоанна 6:39",
          "text": "Воля же пославшего Меня Отца есть та, чтобы из того, что Он Мне дал, ничего не погубить, но все то воскресить в последний день."
        },
        {
          "chapter": 6,
          "verse": 40,
          "name": "Евангелие от Иоанна 6:40",
          "text": "Воля Пославшего Меня есть та, чтобы всякий, видящий Сына и верующий в Него, имел жизнь вечную; и Я воскрешу его в последний день."
        },
        {
          "chapter": 6,
          "verse": 41,
          "name": "Евангелие от Иоанна 6:41",
          "text": "Возроптали на Него Иудеи за то, что Он сказал: Я есмь хлеб, сшедший с небес."
        },
        {
          "chapter": 6,
          "verse": 42,
          "name": "Евангелие от Иоанна 6:42",
          "text": "И говорили: не Иисус ли это, сын Иосифов, Которого отца и Мать мы знаем? Как же говорит Он: я сшел с небес?"
        },
        {
          "chapter": 6,
          "verse": 43,
          "name": "Евангелие от Иоанна 6:43",
          "text": "Иисус сказал им в ответ: не ропщите между собою."
        },
        {
          "chapter": 6,
          "verse": 44,
          "name": "Евангелие от Иоанна 6:44",
          "text": "Никто не может придти ко Мне, если не привлечет его Отец, пославший Меня; и Я воскрешу его в последний день."
        },
        {
          "chapter": 6,
          "verse": 45,
          "name": "Евангелие от Иоанна 6:45",
          "text": "У пророков написано: и будут все научены Богом. Всякий, слышавший от Отца и научившийся, приходит ко Мне."
        },
        {
          "chapter": 6,
          "verse": 46,
          "name": "Евангелие от Иоанна 6:46",
          "text": "Это не то, чтобы кто видел Отца, кроме Того, Кто есть от Бога; Он видел Отца."
        },
        {
          "chapter": 6,
          "verse": 47,
          "name": "Евангелие от Иоанна 6:47",
          "text": "Истинно, истинно говорю вам: верующий в Меня имеет жизнь вечную."
        },
        {
          "chapter": 6,
          "verse": 48,
          "name": "Евангелие от Иоанна 6:48",
          "text": "Я есмь хлеб жизни."
        },
        {
          "chapter": 6,
          "verse": 49,
          "name": "Евангелие от Иоанна 6:49",
          "text": "Отцы ваши ели манну в пустыне и умерли;"
        },
        {
          "chapter": 6,
          "verse": 50,
          "name": "Евангелие от Иоанна 6:50",
          "text": "хлеб же, сходящий с небес, таков, что ядущий его не умрет."
        },
        {
          "chapter": 6,
          "verse": 51,
          "name": "Евангелие от Иоанна 6:51",
          "text": "Я хлеб живый, сшедший с небес; ядущий хлеб сей будет жить вовек; хлеб же, который Я дам, есть Плоть Моя, которую Я отдам за жизнь мира."
        },
        {
          "chapter": 6,
          "verse": 52,
          "name": "Евангелие от Иоанна 6:52",
          "text": "Тогда Иудеи стали спорить между собою, говоря: как Он может дать нам есть Плоть Свою?"
        },
        {
          "chapter": 6,
          "verse": 53,
          "name": "Евангелие от Иоанна 6:53",
          "text": "Иисус же сказал им: истинно, истинно говорю вам: если не будете есть Плоти Сына Человеческого и пить Крови Его, то не будете иметь в себе жизни."
        },
        {
          "chapter": 6,
          "verse": 54,
          "name": "Евангелие от Иоанна 6:54",
          "text": "Ядущий Мою Плоть и пиющий Мою Кровь имеет жизнь вечную, и Я воскрешу его в последний день."
        },
        {
          "chapter": 6,
          "verse": 55,
          "name": "Евангелие от Иоанна 6:55",
          "text": "Ибо Плоть Моя истинно есть пища, и Кровь Моя истинно есть питие."
        },
        {
          "chapter": 6,
          "verse": 56,
          "name": "Евангелие от Иоанна 6:56",
          "text": "Ядущий Мою Плоть и пиющий Мою Кровь пребывает во Мне, и Я в нем."
        },
        {
          "chapter": 6,
          "verse": 57,
          "name": "Евангелие от Иоанна 6:57",
          "text": "Как послал Меня живый Отец, и Я живу Отцем, так и ядущий Меня жить будет Мною."
        },
        {
          "chapter": 6,
          "verse": 58,
          "name": "Евангелие от Иоанна 6:58",
          "text": "Сей-то есть хлеб, сшедший с небес. Не так, как отцы ваши ели манну и умерли: ядущий хлеб сей жить будет вовек."
        },
        {
          "chapter": 6,
          "verse": 59,
          "name": "Евангелие от Иоанна 6:59",
          "text": "Сие говорил Он в синагоге, уча в Капернауме."
        },
        {
          "chapter": 6,
          "verse": 60,
          "name": "Евангелие от Иоанна 6:60",
          "text": "Многие из учеников Его, слыша то, говорили: какие странные слова! кто может это слушать?"
        },
        {
          "chapter": 6,
          "verse": 61,
          "name": "Евангелие от Иоанна 6:61",
          "text": "Но Иисус, зная Сам в Себе, что ученики Его ропщут на то, сказал им: это ли соблазняет вас?"
        },
        {
          "chapter": 6,
          "verse": 62,
          "name": "Евангелие от Иоанна 6:62",
          "text": "Что ж, если увидите Сына Человеческого восходящего туда, где был прежде?"
        },
        {
          "chapter": 6,
          "verse": 63,
          "name": "Евангелие от Иоанна 6:63",
          "text": "Дух животворит; плоть не пользует нимало. Слова, которые говорю Я вам, суть дух и жизнь."
        },
        {
          "chapter": 6,
          "verse": 64,
          "name": "Евангелие от Иоанна 6:64",
          "text": "Но есть из вас некоторые неверующие. Ибо Иисус от начала знал, кто суть неверующие и кто предаст Его."
        },
        {
          "chapter": 6,
          "verse": 65,
          "name": "Евангелие от Иоанна 6:65",
          "text": "И сказал: для того-то и говорил Я вам, что никто не может придти ко Мне, если то не дано будет ему от Отца Моего."
        },
        {
          "chapter": 6,
          "verse": 66,
          "name": "Евангелие от Иоанна 6:66",
          "text": "С этого времени многие из учеников Его отошли от Него и уже не ходили с Ним."
        },
        {
          "chapter": 6,
          "verse": 67,
          "name": "Евангелие от Иоанна 6:67",
          "text": "Тогда Иисус сказал двенадцати: не хотите ли и вы отойти?"
        },
        {
          "chapter": 6,
          "verse": 68,
          "name": "Евангелие от Иоанна 6:68",
          "text": "Симон Петр отвечал Ему: Господи! к кому нам идти? Ты имеешь глаголы вечной жизни:"
        },
        {
          "chapter": 6,
          "verse": 69,
          "name": "Евангелие от Иоанна 6:69",
          "text": "и мы уверовали и познали, что Ты Христос, Сын Бога живаго."
        },
        {
          "chapter": 6,
          "verse": 70,
          "name": "Евангелие от Иоанна 6:70",
          "text": "Иисус отвечал им: не двенадцать ли вас избрал Я? но один из вас диавол."
        },
        {
          "chapter": 6,
          "verse": 71,
          "name": "Евангелие от Иоанна 6:71",
          "text": "Это говорил Он об Иуде Симонове Искариоте, ибо сей хотел предать Его, будучи один из двенадцати. "
        }
      ]
    },
    {
      "chapter": 7,
      "name": "Евангелие от Иоанна 7",
      "verses": [
        {
          "chapter": 7,
          "verse": 1,
          "name": "Евангелие от Иоанна 7:1",
          "text": "После сего Иисус ходил по Галилее, ибо по Иудее не хотел ходить, потому что Иудеи искали убить Его."
        },
        {
          "chapter": 7,
          "verse": 2,
          "name": "Евангелие от Иоанна 7:2",
          "text": "Приближался праздник Иудейский — поставление кущей."
        },
        {
          "chapter": 7,
          "verse": 3,
          "name": "Евангелие от Иоанна 7:3",
          "text": "Тогда братья Его сказали Ему: выйди отсюда и пойди в Иудею, чтобы и ученики Твои видели дела, которые Ты делаешь."
        },
        {
          "chapter": 7,
          "verse": 4,
          "name": "Евангелие от Иоанна 7:4",
          "text": "Ибо никто не делает чего-либо втайне, и ищет сам быть известным. Если Ты творишь такие дела, то яви Себя миру."
        },
        {
          "chapter": 7,
          "verse": 5,
          "name": "Евангелие от Иоанна 7:5",
          "text": "Ибо и братья Его не веровали в Него."
        },
        {
          "chapter": 7,
          "verse": 6,
          "name": "Евангелие от Иоанна 7:6",
          "text": "На это Иисус сказал им: Мое время еще не настало, а для вас всегда время."
        },
        {
          "chapter": 7,
          "verse": 7,
          "name": "Евангелие от Иоанна 7:7",
          "text": "Вас мир не может ненавидеть, а Меня ненавидит, потому что Я свидетельствую о нем, что дела его злы."
        },
        {
          "chapter": 7,
          "verse": 8,
          "name": "Евангелие от Иоанна 7:8",
          "text": "Вы пойдите на праздник сей; а Я еще не пойду на сей праздник, потому что Мое время еще не исполнилось."
        },
        {
          "chapter": 7,
          "verse": 9,
          "name": "Евангелие от Иоанна 7:9",
          "text": "Сие сказав им, остался в Галилее."
        },
        {
          "chapter": 7,
          "verse": 10,
          "name": "Евангелие от Иоанна 7:10",
          "text": "Но когда пришли братья Его, тогда и Он пришел на праздник не явно, а как бы тайно."
        },
        {
          "chapter": 7,
          "verse": 11,
          "name": "Евангелие от Иоанна 7:11",
          "text": "Иудеи же искали Его на празднике и говорили: где Он?"
        },
        {
          "chapter": 7,
          "verse": 12,
          "name": "Евангелие от Иоанна 7:12",
          "text": "И много толков было о Нем в народе: одни говорили, что Он добр; а другие говорили: нет, но обольщает народ."
        },
        {
          "chapter": 7,
          "verse": 13,
          "name": "Евангелие от Иоанна 7:13",
          "text": "Впрочем никто не говорил о Нем явно, боясь Иудеев."
        },
        {
          "chapter": 7,
          "verse": 14,
          "name": "Евангелие от Иоанна 7:14",
          "text": "Но в половине уже праздника вошел Иисус в храм и учил."
        },
        {
          "chapter": 7,
          "verse": 15,
          "name": "Евангелие от Иоанна 7:15",
          "text": "И дивились Иудеи, говоря: как Он знает Писания, не учившись?"
        },
        {
          "chapter": 7,
          "verse": 16,
          "name": "Евангелие от Иоанна 7:16",
          "text": "Иисус, отвечая им, сказал: Мое учение — не Мое, но Пославшего Меня;"
        },
        {
          "chapter": 7,
          "verse": 17,
          "name": "Евангелие от Иоанна 7:17",
          "text": "кто хочет творить волю Его, тот узнает о сем учении, от Бога ли оно, или Я Сам от Себя говорю."
        },
        {
          "chapter": 7,
          "verse": 18,
          "name": "Евангелие от Иоанна 7:18",
          "text": "Говорящий сам от себя ищет славы себе; а Кто ищет славы Пославшему Его, Тот истинен, и нет неправды в Нем."
        },
        {
          "chapter": 7,
          "verse": 19,
          "name": "Евангелие от Иоанна 7:19",
          "text": "Не дал ли вам Моисей закона? и никто из вас не поступает по закону. За что ищете убить Меня?"
        },
        {
          "chapter": 7,
          "verse": 20,
          "name": "Евангелие от Иоанна 7:20",
          "text": "Народ сказал в ответ: не бес ли в Тебе? кто ищет убить Тебя?"
        },
        {
          "chapter": 7,
          "verse": 21,
          "name": "Евангелие от Иоанна 7:21",
          "text": "Иисус, продолжая речь, сказал им: одно дело сделал Я, и все вы дивитесь."
        },
        {
          "chapter": 7,
          "verse": 22,
          "name": "Евангелие от Иоанна 7:22",
          "text": "Моисей дал вам обрезание [хотя оно не от Моисея, но от отцов], и в субботу вы обрезываете человека."
        },
        {
          "chapter": 7,
          "verse": 23,
          "name": "Евангелие от Иоанна 7:23",
          "text": "Если в субботу принимает человек обрезание, чтобы не был нарушен закон Моисеев, — на Меня ли негодуете за то, что Я всего человека исцелил в субботу?"
        },
        {
          "chapter": 7,
          "verse": 24,
          "name": "Евангелие от Иоанна 7:24",
          "text": "Не судите по наружности, но судите судом праведным."
        },
        {
          "chapter": 7,
          "verse": 25,
          "name": "Евангелие от Иоанна 7:25",
          "text": "Тут некоторые из Иерусалимлян говорили: не Тот ли это, Которого ищут убить?"
        },
        {
          "chapter": 7,
          "verse": 26,
          "name": "Евангелие от Иоанна 7:26",
          "text": "Вот, Он говорит явно, и ничего не говорят Ему: не удостоверились ли начальники, что Он подлинно Христос?"
        },
        {
          "chapter": 7,
          "verse": 27,
          "name": "Евангелие от Иоанна 7:27",
          "text": "Но мы знаем Его, откуда Он; Христос же когда придет, никто не будет знать, откуда Он."
        },
        {
          "chapter": 7,
          "verse": 28,
          "name": "Евангелие от Иоанна 7:28",
          "text": "Тогда Иисус возгласил в храме, уча и говоря: и знаете Меня, и знаете, откуда Я; и Я пришел не Сам от Себя, но истинен Пославший Меня, Которого вы не знаете."
        },
        {
          "chapter": 7,
          "verse": 29,
          "name": "Евангелие от Иоанна 7:29",
          "text": "Я знаю Его, потому что Я от Него, и Он послал Меня."
        },
        {
          "chapter": 7,
          "verse": 30,
          "name": "Евангелие от Иоанна 7:30",
          "text": "И искали схватить Его, но никто не наложил на Него руки, потому что еще не пришел час Его."
        },
        {
          "chapter": 7,
          "verse": 31,
          "name": "Евангелие от Иоанна 7:31",
          "text": "Многие же из народа уверовали в Него и говорили: когда придет Христос, неужели сотворит больше знамений, нежели сколько Сей сотворил?"
        },
        {
          "chapter": 7,
          "verse": 32,
          "name": "Евангелие от Иоанна 7:32",
          "text": "Услышали фарисеи такие толки о Нем в народе, и послали фарисеи и первосвященники служителей — схватить Его."
        },
        {
          "chapter": 7,
          "verse": 33,
          "name": "Евангелие от Иоанна 7:33",
          "text": "Иисус же сказал им: еще недолго быть Мне с вами, и пойду к Пославшему Меня;"
        },
        {
          "chapter": 7,
          "verse": 34,
          "name": "Евангелие от Иоанна 7:34",
          "text": "будете искать Меня, и не найдете; и где буду Я, туда вы не можете придти."
        },
        {
          "chapter": 7,
          "verse": 35,
          "name": "Евангелие от Иоанна 7:35",
          "text": "При сем Иудеи говорили между собою: куда Он хочет идти, так что мы не найдем Его? Не хочет ли Он идти в Еллинское рассеяние и учить Еллинов?"
        },
        {
          "chapter": 7,
          "verse": 36,
          "name": "Евангелие от Иоанна 7:36",
          "text": "Что значат сии слова, которые Он сказал: будете искать Меня, и не найдете; и где буду Я, туда вы не можете придти?"
        },
        {
          "chapter": 7,
          "verse": 37,
          "name": "Евангелие от Иоанна 7:37",
          "text": "В последний же великий день праздника стоял Иисус и возгласил, говоря: кто жаждет, иди ко Мне и пей."
        },
        {
          "chapter": 7,
          "verse": 38,
          "name": "Евангелие от Иоанна 7:38",
          "text": "Кто верует в Меня, у того, как сказано в Писании, из чрева потекут реки воды живой."
        },
        {
          "chapter": 7,
          "verse": 39,
          "name": "Евангелие от Иоанна 7:39",
          "text": "Сие сказал Он о Духе, Которого имели принять верующие в Него: ибо еще не было на них Духа Святаго, потому что Иисус еще не был прославлен."
        },
        {
          "chapter": 7,
          "verse": 40,
          "name": "Евангелие от Иоанна 7:40",
          "text": "Многие из народа, услышав сии слова, говорили: Он точно пророк."
        },
        {
          "chapter": 7,
          "verse": 41,
          "name": "Евангелие от Иоанна 7:41",
          "text": "Другие говорили: это Христос. А иные говорили: разве из Галилеи Христос придет?"
        },
        {
          "chapter": 7,
          "verse": 42,
          "name": "Евангелие от Иоанна 7:42",
          "text": "Не сказано ли в Писании, что Христос придет от семени Давидова и из Вифлеема, из того места, откуда был Давид?"
        },
        {
          "chapter": 7,
          "verse": 43,
          "name": "Евангелие от Иоанна 7:43",
          "text": "Итак произошла о Нем распря в народе."
        },
        {
          "chapter": 7,
          "verse": 44,
          "name": "Евангелие от Иоанна 7:44",
          "text": "Некоторые из них хотели схватить Его; но никто не наложил на Него рук."
        },
        {
          "chapter": 7,
          "verse": 45,
          "name": "Евангелие от Иоанна 7:45",
          "text": "Итак служители возвратились к первосвященникам и фарисеям, и сии сказали им: для чего вы не привели Его?"
        },
        {
          "chapter": 7,
          "verse": 46,
          "name": "Евангелие от Иоанна 7:46",
          "text": "Служители отвечали: никогда человек не говорил так, как Этот Человек."
        },
        {
          "chapter": 7,
          "verse": 47,
          "name": "Евангелие от Иоанна 7:47",
          "text": "Фарисеи сказали им: неужели и вы прельстились?"
        },
        {
          "chapter": 7,
          "verse": 48,
          "name": "Евангелие от Иоанна 7:48",
          "text": "Уверовал ли в Него кто из начальников, или из фарисеев?"
        },
        {
          "chapter": 7,
          "verse": 49,
          "name": "Евангелие от Иоанна 7:49",
          "text": "Но этот народ невежда в законе, проклят он."
        },
        {
          "chapter": 7,
          "verse": 50,
          "name": "Евангелие от Иоанна 7:50",
          "text": "Никодим, приходивший к Нему ночью, будучи один из них, говорит им:"
        },
        {
          "chapter": 7,
          "verse": 51,
          "name": "Евангелие от Иоанна 7:51",
          "text": "судит ли закон наш человека, если прежде не выслушают его и не узнают, что он делает?"
        },
        {
          "chapter": 7,
          "verse": 52,
          "name": "Евангелие от Иоанна 7:52",
          "text": "На это сказали ему: и ты не из Галилеи ли? рассмотри и увидишь, что из Галилеи не приходит пророк."
        },
        {
          "chapter": 7,
          "verse": 53,
          "name": "Евангелие от Иоанна 7:53",
          "text": "И разошлись все по домам. "
        }
      ]
    },
    {
      "chapter": 8,
      "name": "Евангелие от Иоанна 8",
      "verses": [
        {
          "chapter": 8,
          "verse": 1,
          "name": "Евангелие от Иоанна 8:1",
          "text": "Иисус же пошел на гору Елеонскую."
        },
        {
          "chapter": 8,
          "verse": 2,
          "name": "Евангелие от Иоанна 8:2",
          "text": "А утром опять пришел в храм, и весь народ шел к Нему. Он сел и учил их."
        },
        {
          "chapter": 8,
          "verse": 3,
          "name": "Евангелие от Иоанна 8:3",
          "text": "Тут книжники и фарисеи привели к Нему женщину, взятую в прелюбодеянии, и, поставив ее посреди,"
        },
        {
          "chapter": 8,
          "verse": 4,
          "name": "Евангелие от Иоанна 8:4",
          "text": "сказали Ему: Учитель! эта женщина взята в прелюбодеянии;"
        },
        {
          "chapter": 8,
          "verse": 5,
          "name": "Евангелие от Иоанна 8:5",
          "text": "а Моисей в законе заповедал нам побивать таких камнями: Ты что скажешь?"
        },
        {
          "chapter": 8,
          "verse": 6,
          "name": "Евангелие от Иоанна 8:6",
          "text": "Говорили же это, искушая Его, чтобы найти что-нибудь к обвинению Его. Но Иисус, наклонившись низко, писал перстом на земле, не обращая на них внимания."
        },
        {
          "chapter": 8,
          "verse": 7,
          "name": "Евангелие от Иоанна 8:7",
          "text": "Когда же продолжали спрашивать Его, Он, восклонившись, сказал им: кто из вас без греха, первый брось на нее камень."
        },
        {
          "chapter": 8,
          "verse": 8,
          "name": "Евангелие от Иоанна 8:8",
          "text": "И опять, наклонившись низко, писал на земле."
        },
        {
          "chapter": 8,
          "verse": 9,
          "name": "Евангелие от Иоанна 8:9",
          "text": "Они же, услышав то и будучи обличаемы совестью, стали уходить один за другим, начиная от старших до последних; и остался один Иисус и женщина, стоящая посреди."
        },
        {
          "chapter": 8,
          "verse": 10,
          "name": "Евангелие от Иоанна 8:10",
          "text": "Иисус, восклонившись и не видя никого, кроме женщины, сказал ей: женщина! где твои обвинители? никто не осудил тебя?"
        },
        {
          "chapter": 8,
          "verse": 11,
          "name": "Евангелие от Иоанна 8:11",
          "text": "Она отвечала: никто, Господи. Иисус сказал ей: и Я не осуждаю тебя; иди и впредь не греши."
        },
        {
          "chapter": 8,
          "verse": 12,
          "name": "Евангелие от Иоанна 8:12",
          "text": "Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни."
        },
        {
          "chapter": 8,
          "verse": 13,
          "name": "Евангелие от Иоанна 8:13",
          "text": "Тогда фарисеи сказали Ему: Ты Сам о Себе свидетельствуешь, свидетельство Твое не истинно."
        },
        {
          "chapter": 8,
          "verse": 14,
          "name": "Евангелие от Иоанна 8:14",
          "text": "Иисус сказал им в ответ: если Я и Сам о Себе свидетельствую, свидетельство Мое истинно; потому что Я знаю, откуда пришел и куда иду; а вы не знаете, откуда Я и куда иду."
        },
        {
          "chapter": 8,
          "verse": 15,
          "name": "Евангелие от Иоанна 8:15",
          "text": "Вы судите по плоти; Я не сужу никого."
        },
        {
          "chapter": 8,
          "verse": 16,
          "name": "Евангелие от Иоанна 8:16",
          "text": "А если и сужу Я, то суд Мой истинен, потому что Я не один, но Я и Отец, пославший Меня."
        },
        {
          "chapter": 8,
          "verse": 17,
          "name": "Евангелие от Иоанна 8:17",
          "text": "А и в законе вашем написано, что двух человек свидетельство истинно."
        },
        {
          "chapter": 8,
          "verse": 18,
          "name": "Евангелие от Иоанна 8:18",
          "text": "Я Сам свидетельствую о Себе, и свидетельствует о Мне Отец, пославший Меня."
        },
        {
          "chapter": 8,
          "verse": 19,
          "name": "Евангелие от Иоанна 8:19",
          "text": "Тогда сказали Ему: где Твой Отец? Иисус отвечал: вы не знаете ни Меня, ни Отца Моего; если бы вы знали Меня, то знали бы и Отца Моего."
        },
        {
          "chapter": 8,
          "verse": 20,
          "name": "Евангелие от Иоанна 8:20",
          "text": "Сии слова говорил Иисус у сокровищницы, когда учил в храме; и никто не взял Его, потому что еще не пришел час Его."
        },
        {
          "chapter": 8,
          "verse": 21,
          "name": "Евангелие от Иоанна 8:21",
          "text": "Опять сказал им Иисус: Я отхожу, и будете искать Меня, и умрете во грехе вашем. Куда Я иду, туда вы не можете придти."
        },
        {
          "chapter": 8,
          "verse": 22,
          "name": "Евангелие от Иоанна 8:22",
          "text": "Тут Иудеи говорили: неужели Он убьет Сам Себя, что говорит: \"куда Я иду, вы не можете придти\"?"
        },
        {
          "chapter": 8,
          "verse": 23,
          "name": "Евангелие от Иоанна 8:23",
          "text": "Он сказал им: вы от нижних, Я от вышних; вы от мира сего, Я не от сего мира."
        },
        {
          "chapter": 8,
          "verse": 24,
          "name": "Евангелие от Иоанна 8:24",
          "text": "Потому Я и сказал вам, что вы умрете во грехах ваших; ибо если не уверуете, что это Я, то умрете во грехах ваших."
        },
        {
          "chapter": 8,
          "verse": 25,
          "name": "Евангелие от Иоанна 8:25",
          "text": "Тогда сказали Ему: кто же Ты? Иисус сказал им: от начала Сущий, как и говорю вам."
        },
        {
          "chapter": 8,
          "verse": 26,
          "name": "Евангелие от Иоанна 8:26",
          "text": "Много имею говорить и судить о вас; но Пославший Меня есть истинен, и что Я слышал от Него, то и говорю миру."
        },
        {
          "chapter": 8,
          "verse": 27,
          "name": "Евангелие от Иоанна 8:27",
          "text": "Не поняли, что Он говорил им об Отце."
        },
        {
          "chapter": 8,
          "verse": 28,
          "name": "Евангелие от Иоанна 8:28",
          "text": "Итак Иисус сказал им: когда вознесете Сына Человеческого, тогда узнаете, что это Я и что ничего не делаю от Себя, но как научил Меня Отец Мой, так и говорю."
        },
        {
          "chapter": 8,
          "verse": 29,
          "name": "Евангелие от Иоанна 8:29",
          "text": "Пославший Меня есть со Мною; Отец не оставил Меня одного, ибо Я всегда делаю то, что Ему угодно."
        },
        {
          "chapter": 8,
          "verse": 30,
          "name": "Евангелие от Иоанна 8:30",
          "text": "Когда Он говорил это, многие уверовали в Него."
        },
        {
          "chapter": 8,
          "verse": 31,
          "name": "Евангелие от Иоанна 8:31",
          "text": "Тогда сказал Иисус к уверовавшим в Него Иудеям: если пребудете в слове Моем, то вы истинно Мои ученики,"
        },
        {
          "chapter": 8,
          "verse": 32,
          "name": "Евангелие от Иоанна 8:32",
          "text": "и познаете истину, и истина сделает вас свободными."
        },
        {
          "chapter": 8,
          "verse": 33,
          "name": "Евангелие от Иоанна 8:33",
          "text": "Ему отвечали: мы семя Авраамово и не были рабами никому никогда; как же Ты говоришь: сделаетесь свободными?"
        },
        {
          "chapter": 8,
          "verse": 34,
          "name": "Евангелие от Иоанна 8:34",
          "text": "Иисус отвечал им: истинно, истинно говорю вам: всякий, делающий грех, есть раб греха."
        },
        {
          "chapter": 8,
          "verse": 35,
          "name": "Евангелие от Иоанна 8:35",
          "text": "Но раб не пребывает в доме вечно; сын пребывает вечно."
        },
        {
          "chapter": 8,
          "verse": 36,
          "name": "Евангелие от Иоанна 8:36",
          "text": "Итак, если Сын освободит вас, то истинно свободны будете."
        },
        {
          "chapter": 8,
          "verse": 37,
          "name": "Евангелие от Иоанна 8:37",
          "text": "Знаю, что вы семя Авраамово; однако ищете убить Меня, потому что слово Мое не вмещается в вас."
        },
        {
          "chapter": 8,
          "verse": 38,
          "name": "Евангелие от Иоанна 8:38",
          "text": "Я говорю то, что видел у Отца Моего; а вы делаете то, что видели у отца вашего."
        },
        {
          "chapter": 8,
          "verse": 39,
          "name": "Евангелие от Иоанна 8:39",
          "text": "Сказали Ему в ответ: отец наш есть Авраам. Иисус сказал им: если бы вы были дети Авраама, то дела Авраамовы делали бы."
        },
        {
          "chapter": 8,
          "verse": 40,
          "name": "Евангелие от Иоанна 8:40",
          "text": "А теперь ищете убить Меня, Человека, сказавшего вам истину, которую слышал от Бога: Авраам этого не делал."
        },
        {
          "chapter": 8,
          "verse": 41,
          "name": "Евангелие от Иоанна 8:41",
          "text": "Вы делаете дела отца вашего. На это сказали Ему: мы не от любодеяния рождены; одного Отца имеем, Бога."
        },
        {
          "chapter": 8,
          "verse": 42,
          "name": "Евангелие от Иоанна 8:42",
          "text": "Иисус сказал им: если бы Бог был Отец ваш, то вы любили бы Меня, потому что Я от Бога исшел и пришел; ибо Я не Сам от Себя пришел, но Он послал Меня."
        },
        {
          "chapter": 8,
          "verse": 43,
          "name": "Евангелие от Иоанна 8:43",
          "text": "Почему вы не понимаете речи Моей? Потому что не можете слышать слова Моего."
        },
        {
          "chapter": 8,
          "verse": 44,
          "name": "Евангелие от Иоанна 8:44",
          "text": "Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи."
        },
        {
          "chapter": 8,
          "verse": 45,
          "name": "Евангелие от Иоанна 8:45",
          "text": "А как Я истину говорю, то не верите Мне."
        },
        {
          "chapter": 8,
          "verse": 46,
          "name": "Евангелие от Иоанна 8:46",
          "text": "Кто из вас обличит Меня в неправде? Если же Я говорю истину, почему вы не верите Мне?"
        },
        {
          "chapter": 8,
          "verse": 47,
          "name": "Евангелие от Иоанна 8:47",
          "text": "Кто от Бога, тот слушает слова Божии. Вы потому не слушаете, что вы не от Бога."
        },
        {
          "chapter": 8,
          "verse": 48,
          "name": "Евангелие от Иоанна 8:48",
          "text": "На это Иудеи отвечали и сказали Ему: не правду ли мы говорим, что Ты Самарянин и что бес в Тебе?"
        },
        {
          "chapter": 8,
          "verse": 49,
          "name": "Евангелие от Иоанна 8:49",
          "text": "Иисус отвечал: во Мне беса нет; но Я чту Отца Моего, а вы бесчестите Меня."
        },
        {
          "chapter": 8,
          "verse": 50,
          "name": "Евангелие от Иоанна 8:50",
          "text": "Впрочем Я не ищу Моей славы: есть Ищущий и Судящий."
        },
        {
          "chapter": 8,
          "verse": 51,
          "name": "Евангелие от Иоанна 8:51",
          "text": "Истинно, истинно говорю вам: кто соблюдет слово Мое, тот не увидит смерти вовек."
        },
        {
          "chapter": 8,
          "verse": 52,
          "name": "Евангелие от Иоанна 8:52",
          "text": "Иудеи сказали Ему: теперь узнали мы, что бес в Тебе. Авраам умер и пророки, а Ты говоришь: кто соблюдет слово Мое, тот не вкусит смерти вовек."
        },
        {
          "chapter": 8,
          "verse": 53,
          "name": "Евангелие от Иоанна 8:53",
          "text": "Неужели Ты больше отца нашего Авраама, который умер? и пророки умерли: чем Ты Себя делаешь?"
        },
        {
          "chapter": 8,
          "verse": 54,
          "name": "Евангелие от Иоанна 8:54",
          "text": "Иисус отвечал: если Я Сам Себя славлю, то слава Моя ничто. Меня прославляет Отец Мой, о Котором вы говорите, что Он Бог ваш."
        },
        {
          "chapter": 8,
          "verse": 55,
          "name": "Евангелие от Иоанна 8:55",
          "text": "И вы не познали Его, а Я знаю Его; и если скажу, что не знаю Его, то буду подобный вам лжец. Но Я знаю Его и соблюдаю слово Его."
        },
        {
          "chapter": 8,
          "verse": 56,
          "name": "Евангелие от Иоанна 8:56",
          "text": "Авраам, отец ваш, рад был увидеть день Мой; и увидел и возрадовался."
        },
        {
          "chapter": 8,
          "verse": 57,
          "name": "Евангелие от Иоанна 8:57",
          "text": "На это сказали Ему Иудеи: Тебе нет еще пятидесяти лет, — и Ты видел Авраама?"
        },
        {
          "chapter": 8,
          "verse": 58,
          "name": "Евангелие от Иоанна 8:58",
          "text": "Иисус сказал им: истинно, истинно говорю вам: прежде нежели был Авраам, Я есмь."
        },
        {
          "chapter": 8,
          "verse": 59,
          "name": "Евангелие от Иоанна 8:59",
          "text": "Тогда взяли каменья, чтобы бросить на Него; но Иисус скрылся и вышел из храма, пройдя посреди них, и пошел далее. "
        }
      ]
    },
    {
      "chapter": 9,
      "name": "Евангелие от Иоанна 9",
      "verses": [
        {
          "chapter": 9,
          "verse": 1,
          "name": "Евангелие от Иоанна 9:1",
          "text": "И, проходя, увидел человека, слепого от рождения."
        },
        {
          "chapter": 9,
          "verse": 2,
          "name": "Евангелие от Иоанна 9:2",
          "text": "Ученики Его спросили у Него: Равви! кто согрешил, он или родители его, что родился слепым?"
        },
        {
          "chapter": 9,
          "verse": 3,
          "name": "Евангелие от Иоанна 9:3",
          "text": "Иисус отвечал: не согрешил ни он, ни родители его, но это для того, чтобы на нем явились дела Божии."
        },
        {
          "chapter": 9,
          "verse": 4,
          "name": "Евангелие от Иоанна 9:4",
          "text": "Мне должно делать дела Пославшего Меня, доколе есть день; приходит ночь, когда никто не может делать."
        },
        {
          "chapter": 9,
          "verse": 5,
          "name": "Евангелие от Иоанна 9:5",
          "text": "Доколе Я в мире, Я свет миру."
        },
        {
          "chapter": 9,
          "verse": 6,
          "name": "Евангелие от Иоанна 9:6",
          "text": "Сказав это, Он плюнул на землю, сделал брение из плюновения и помазал брением глаза слепому,"
        },
        {
          "chapter": 9,
          "verse": 7,
          "name": "Евангелие от Иоанна 9:7",
          "text": "и сказал ему: пойди, умойся в купальне Силоам, что значит: посланный. Он пошел и умылся, и пришел зрячим."
        },
        {
          "chapter": 9,
          "verse": 8,
          "name": "Евангелие от Иоанна 9:8",
          "text": "Тут соседи и видевшие прежде, что он был слеп, говорили: не тот ли это, который сидел и просил милостыни?"
        },
        {
          "chapter": 9,
          "verse": 9,
          "name": "Евангелие от Иоанна 9:9",
          "text": "Иные говорили: это он, а иные: похож на него. Он же говорил: это я."
        },
        {
          "chapter": 9,
          "verse": 10,
          "name": "Евангелие от Иоанна 9:10",
          "text": "Тогда спрашивали у него: как открылись у тебя глаза?"
        },
        {
          "chapter": 9,
          "verse": 11,
          "name": "Евангелие от Иоанна 9:11",
          "text": "Он сказал в ответ: Человек, называемый Иисус, сделал брение, помазал глаза мои и сказал мне: пойди на купальню Силоам и умойся. Я пошел, умылся и прозрел."
        },
        {
          "chapter": 9,
          "verse": 12,
          "name": "Евангелие от Иоанна 9:12",
          "text": "Тогда сказали ему: где Он? Он отвечал: не знаю."
        },
        {
          "chapter": 9,
          "verse": 13,
          "name": "Евангелие от Иоанна 9:13",
          "text": "Повели сего бывшего слепца к фарисеям."
        },
        {
          "chapter": 9,
          "verse": 14,
          "name": "Евангелие от Иоанна 9:14",
          "text": "А была суббота, когда Иисус сделал брение и отверз ему очи."
        },
        {
          "chapter": 9,
          "verse": 15,
          "name": "Евангелие от Иоанна 9:15",
          "text": "Спросили его также и фарисеи, как он прозрел. Он сказал им: брение положил Он на мои глаза, и я умылся, и вижу."
        },
        {
          "chapter": 9,
          "verse": 16,
          "name": "Евангелие от Иоанна 9:16",
          "text": "Тогда некоторые из фарисеев говорили: не от Бога Этот Человек, потому что не хранит субботы. Другие говорили: как может человек грешный творить такие чудеса? И была между ними распря."
        },
        {
          "chapter": 9,
          "verse": 17,
          "name": "Евангелие от Иоанна 9:17",
          "text": "Опять говорят слепому: ты что скажешь о Нем, потому что Он отверз тебе очи? Он сказал: это пророк."
        },
        {
          "chapter": 9,
          "verse": 18,
          "name": "Евангелие от Иоанна 9:18",
          "text": "Тогда Иудеи не поверили, что он был слеп и прозрел, доколе не призвали родителей сего прозревшего"
        },
        {
          "chapter": 9,
          "verse": 19,
          "name": "Евангелие от Иоанна 9:19",
          "text": "и спросили их: это ли сын ваш, о котором вы говорите, что родился слепым? как же он теперь видит?"
        },
        {
          "chapter": 9,
          "verse": 20,
          "name": "Евангелие от Иоанна 9:20",
          "text": "Родители его сказали им в ответ: мы знаем, что это сын наш и что он родился слепым,"
        },
        {
          "chapter": 9,
          "verse": 21,
          "name": "Евангелие от Иоанна 9:21",
          "text": "а как теперь видит, не знаем, или кто отверз ему очи, мы не знаем. Сам в совершенных летах; самого спросите; пусть сам о себе скажет."
        },
        {
          "chapter": 9,
          "verse": 22,
          "name": "Евангелие от Иоанна 9:22",
          "text": "Так отвечали родители его, потому что боялись Иудеев; ибо Иудеи сговорились уже, чтобы, кто признает Его за Христа, того отлучать от синагоги."
        },
        {
          "chapter": 9,
          "verse": 23,
          "name": "Евангелие от Иоанна 9:23",
          "text": "Посему-то родители его и сказали: он в совершенных летах; самого спросите."
        },
        {
          "chapter": 9,
          "verse": 24,
          "name": "Евангелие от Иоанна 9:24",
          "text": "Итак, вторично призвали человека, который был слеп, и сказали ему: воздай славу Богу; мы знаем, что Человек Тот грешник."
        },
        {
          "chapter": 9,
          "verse": 25,
          "name": "Евангелие от Иоанна 9:25",
          "text": "Он сказал им в ответ: грешник ли Он, не знаю; одно знаю, что я был слеп, а теперь вижу."
        },
        {
          "chapter": 9,
          "verse": 26,
          "name": "Евангелие от Иоанна 9:26",
          "text": "Снова спросили его: что сделал Он с тобою? как отверз твои очи?"
        },
        {
          "chapter": 9,
          "verse": 27,
          "name": "Евангелие от Иоанна 9:27",
          "text": "Отвечал им: я уже сказал вам, и вы не слушали; что еще хотите слышать? или и вы хотите сделаться Его учениками?"
        },
        {
          "chapter": 9,
          "verse": 28,
          "name": "Евангелие от Иоанна 9:28",
          "text": "Они же укорили его и сказали: ты ученик Его, а мы Моисеевы ученики."
        },
        {
          "chapter": 9,
          "verse": 29,
          "name": "Евангелие от Иоанна 9:29",
          "text": "Мы знаем, что с Моисеем говорил Бог; Сего же не знаем, откуда Он."
        },
        {
          "chapter": 9,
          "verse": 30,
          "name": "Евангелие от Иоанна 9:30",
          "text": "Человек прозревший сказал им в ответ: это и удивительно, что вы не знаете, откуда Он, а Он отверз мне очи."
        },
        {
          "chapter": 9,
          "verse": 31,
          "name": "Евангелие от Иоанна 9:31",
          "text": "Но мы знаем, что грешников Бог не слушает; но кто чтит Бога и творит волю Его, того слушает."
        },
        {
          "chapter": 9,
          "verse": 32,
          "name": "Евангелие от Иоанна 9:32",
          "text": "От века не слыхано, чтобы кто отверз очи слепорожденному."
        },
        {
          "chapter": 9,
          "verse": 33,
          "name": "Евангелие от Иоанна 9:33",
          "text": "Если бы Он не был от Бога, не мог бы творить ничего."
        },
        {
          "chapter": 9,
          "verse": 34,
          "name": "Евангелие от Иоанна 9:34",
          "text": "Сказали ему в ответ: во грехах ты весь родился, и ты ли нас учишь? И выгнали его вон."
        },
        {
          "chapter": 9,
          "verse": 35,
          "name": "Евангелие от Иоанна 9:35",
          "text": "Иисус, услышав, что выгнали его вон, и найдя его, сказал ему: ты веруешь ли в Сына Божия?"
        },
        {
          "chapter": 9,
          "verse": 36,
          "name": "Евангелие от Иоанна 9:36",
          "text": "Он отвечал и сказал: а кто Он, Господи, чтобы мне веровать в Него?"
        },
        {
          "chapter": 9,
          "verse": 37,
          "name": "Евангелие от Иоанна 9:37",
          "text": "Иисус сказал ему: и видел ты Его, и Он говорит с тобою."
        },
        {
          "chapter": 9,
          "verse": 38,
          "name": "Евангелие от Иоанна 9:38",
          "text": "Он же сказал: верую, Господи! И поклонился Ему."
        },
        {
          "chapter": 9,
          "verse": 39,
          "name": "Евангелие от Иоанна 9:39",
          "text": "И сказал Иисус: на суд пришел Я в мир сей, чтобы невидящие видели, а видящие стали слепы."
        },
        {
          "chapter": 9,
          "verse": 40,
          "name": "Евангелие от Иоанна 9:40",
          "text": "Услышав это, некоторые из фарисеев, бывших с Ним, сказали Ему: неужели и мы слепы?"
        },
        {
          "chapter": 9,
          "verse": 41,
          "name": "Евангелие от Иоанна 9:41",
          "text": "Иисус сказал им: если бы вы были слепы, то не имели бы на себе греха; но как вы говорите, что видите, то грех остается на вас. "
        }
      ]
    },
    {
      "chapter": 10,
      "name": "Евангелие от Иоанна 10",
      "verses": [
        {
          "chapter": 10,
          "verse": 1,
          "name": "Евангелие от Иоанна 10:1",
          "text": "Истинно, истинно говорю вам: кто не дверью входит во двор овчий, но перелазит инуде, тот вор и разбойник;"
        },
        {
          "chapter": 10,
          "verse": 2,
          "name": "Евангелие от Иоанна 10:2",
          "text": "а входящий дверью есть пастырь овцам."
        },
        {
          "chapter": 10,
          "verse": 3,
          "name": "Евангелие от Иоанна 10:3",
          "text": "Ему придверник отворяет, и овцы слушаются голоса его, и он зовет своих овец по имени и выводит их."
        },
        {
          "chapter": 10,
          "verse": 4,
          "name": "Евангелие от Иоанна 10:4",
          "text": "И когда выведет своих овец, идет перед ними; а овцы за ним идут, потому что знают голос его."
        },
        {
          "chapter": 10,
          "verse": 5,
          "name": "Евангелие от Иоанна 10:5",
          "text": "За чужим же не идут, но бегут от него, потому что не знают чужого голоса."
        },
        {
          "chapter": 10,
          "verse": 6,
          "name": "Евангелие от Иоанна 10:6",
          "text": "Сию притчу сказал им Иисус; но они не поняли, что такое Он говорил им."
        },
        {
          "chapter": 10,
          "verse": 7,
          "name": "Евангелие от Иоанна 10:7",
          "text": "Итак, опять Иисус сказал им: истинно, истинно говорю вам, что Я дверь овцам."
        },
        {
          "chapter": 10,
          "verse": 8,
          "name": "Евангелие от Иоанна 10:8",
          "text": "Все, сколько их ни приходило предо Мною, суть воры и разбойники; но овцы не послушали их."
        },
        {
          "chapter": 10,
          "verse": 9,
          "name": "Евангелие от Иоанна 10:9",
          "text": "Я есмь дверь: кто войдет Мною, тот спасется, и войдет, и выйдет, и пажить найдет."
        },
        {
          "chapter": 10,
          "verse": 10,
          "name": "Евангелие от Иоанна 10:10",
          "text": "Вор приходит только для того, чтобы украсть, убить и погубить. Я пришел для того, чтобы имели жизнь и имели с избытком."
        },
        {
          "chapter": 10,
          "verse": 11,
          "name": "Евангелие от Иоанна 10:11",
          "text": "Я есмь пастырь добрый: пастырь добрый полагает жизнь свою за овец."
        },
        {
          "chapter": 10,
          "verse": 12,
          "name": "Евангелие от Иоанна 10:12",
          "text": "А наемник, не пастырь, которому овцы не свои, видит приходящего волка, и оставляет овец, и бежит; и волк расхищает овец, и разгоняет их."
        },
        {
          "chapter": 10,
          "verse": 13,
          "name": "Евангелие от Иоанна 10:13",
          "text": "А наемник бежит, потому что наемник, и нерадит об овцах."
        },
        {
          "chapter": 10,
          "verse": 14,
          "name": "Евангелие от Иоанна 10:14",
          "text": "Я есмь пастырь добрый; и знаю Моих, и Мои знают Меня."
        },
        {
          "chapter": 10,
          "verse": 15,
          "name": "Евангелие от Иоанна 10:15",
          "text": "Как Отец знает Меня, так и Я знаю Отца; и жизнь Мою полагаю за овец."
        },
        {
          "chapter": 10,
          "verse": 16,
          "name": "Евангелие от Иоанна 10:16",
          "text": "Есть у Меня и другие овцы, которые не сего двора, и тех надлежит Мне привести: и они услышат голос Мой, и будет одно стадо и один Пастырь."
        },
        {
          "chapter": 10,
          "verse": 17,
          "name": "Евангелие от Иоанна 10:17",
          "text": "Потому любит Меня Отец, что Я отдаю жизнь Мою, чтобы опять принять ее."
        },
        {
          "chapter": 10,
          "verse": 18,
          "name": "Евангелие от Иоанна 10:18",
          "text": "Никто не отнимает ее у Меня, но Я Сам отдаю ее. Имею власть отдать ее и власть имею опять принять ее. Сию заповедь получил Я от Отца Моего."
        },
        {
          "chapter": 10,
          "verse": 19,
          "name": "Евангелие от Иоанна 10:19",
          "text": "От этих слов опять произошла между Иудеями распря."
        },
        {
          "chapter": 10,
          "verse": 20,
          "name": "Евангелие от Иоанна 10:20",
          "text": "Многие из них говорили: Он одержим бесом и безумствует; что слушаете Его?"
        },
        {
          "chapter": 10,
          "verse": 21,
          "name": "Евангелие от Иоанна 10:21",
          "text": "Другие говорили: это слова не бесноватого; может ли бес отверзать очи слепым?"
        },
        {
          "chapter": 10,
          "verse": 22,
          "name": "Евангелие от Иоанна 10:22",
          "text": "Настал же тогда в Иерусалиме праздник обновления, и была зима."
        },
        {
          "chapter": 10,
          "verse": 23,
          "name": "Евангелие от Иоанна 10:23",
          "text": "И ходил Иисус в храме, в притворе Соломоновом."
        },
        {
          "chapter": 10,
          "verse": 24,
          "name": "Евангелие от Иоанна 10:24",
          "text": "Тут Иудеи обступили Его и говорили Ему: долго ли Тебе держать нас в недоумении? если Ты Христос, скажи нам прямо."
        },
        {
          "chapter": 10,
          "verse": 25,
          "name": "Евангелие от Иоанна 10:25",
          "text": "Иисус отвечал им: Я сказал вам, и не верите; дела, которые творю Я во имя Отца Моего, они свидетельствуют о Мне."
        },
        {
          "chapter": 10,
          "verse": 26,
          "name": "Евангелие от Иоанна 10:26",
          "text": "Но вы не верите, ибо вы не из овец Моих, как Я сказал вам."
        },
        {
          "chapter": 10,
          "verse": 27,
          "name": "Евангелие от Иоанна 10:27",
          "text": "Овцы Мои слушаются голоса Моего, и Я знаю их; и они идут за Мною."
        },
        {
          "chapter": 10,
          "verse": 28,
          "name": "Евангелие от Иоанна 10:28",
          "text": "И Я даю им жизнь вечную, и не погибнут вовек; и никто не похитит их из руки Моей."
        },
        {
          "chapter": 10,
          "verse": 29,
          "name": "Евангелие от Иоанна 10:29",
          "text": "Отец Мой, Который дал Мне их, больше всех; и никто не может похитить их из руки Отца Моего."
        },
        {
          "chapter": 10,
          "verse": 30,
          "name": "Евангелие от Иоанна 10:30",
          "text": "Я и Отец — одно."
        },
        {
          "chapter": 10,
          "verse": 31,
          "name": "Евангелие от Иоанна 10:31",
          "text": "Тут опять Иудеи схватили каменья, чтобы побить Его."
        },
        {
          "chapter": 10,
          "verse": 32,
          "name": "Евангелие от Иоанна 10:32",
          "text": "Иисус отвечал им: много добрых дел показал Я вам от Отца Моего; за которое из них хотите побить Меня камнями?"
        },
        {
          "chapter": 10,
          "verse": 33,
          "name": "Евангелие от Иоанна 10:33",
          "text": "Иудеи сказали Ему в ответ: не за доброе дело хотим побить Тебя камнями, но за богохульство и за то, что Ты, будучи человек, делаешь Себя Богом."
        },
        {
          "chapter": 10,
          "verse": 34,
          "name": "Евангелие от Иоанна 10:34",
          "text": "Иисус отвечал им: не написано ли в законе вашем: Я сказал: вы боги?"
        },
        {
          "chapter": 10,
          "verse": 35,
          "name": "Евангелие от Иоанна 10:35",
          "text": "Если Он назвал богами тех, к которым было слово Божие, и не может нарушиться Писание, —"
        },
        {
          "chapter": 10,
          "verse": 36,
          "name": "Евангелие от Иоанна 10:36",
          "text": "Тому ли, Которого Отец освятил и послал в мир, вы говорите: богохульствуешь, потому что Я сказал: Я Сын Божий?"
        },
        {
          "chapter": 10,
          "verse": 37,
          "name": "Евангелие от Иоанна 10:37",
          "text": "Если Я не творю дел Отца Моего, не верьте Мне;"
        },
        {
          "chapter": 10,
          "verse": 38,
          "name": "Евангелие от Иоанна 10:38",
          "text": "а если творю, то, когда не верите Мне, верьте делам Моим, чтобы узнать и поверить, что Отец во Мне и Я в Нем."
        },
        {
          "chapter": 10,
          "verse": 39,
          "name": "Евангелие от Иоанна 10:39",
          "text": "Тогда опять искали схватить Его; но Он уклонился от рук их,"
        },
        {
          "chapter": 10,
          "verse": 40,
          "name": "Евангелие от Иоанна 10:40",
          "text": "и пошел опять за Иордан, на то место, где прежде крестил Иоанн, и остался там."
        },
        {
          "chapter": 10,
          "verse": 41,
          "name": "Евангелие от Иоанна 10:41",
          "text": "Многие пришли к Нему и говорили, что Иоанн не сотворил никакого чуда, но все, что сказал Иоанн о Нем, было истинно."
        },
        {
          "chapter": 10,
          "verse": 42,
          "name": "Евангелие от Иоанна 10:42",
          "text": "И многие там уверовали в Него. "
        }
      ]
    },
    {
      "chapter": 11,
      "name": "Евангелие от Иоанна 11",
      "verses": [
        {
          "chapter": 11,
          "verse": 1,
          "name": "Евангелие от Иоанна 11:1",
          "text": "Был болен некто Лазарь из Вифании, из селения, где жили Мария и Марфа, сестра ее."
        },
        {
          "chapter": 11,
          "verse": 2,
          "name": "Евангелие от Иоанна 11:2",
          "text": "Мария же, которой брат Лазарь был болен, была та, которая помазала Господа миром и отерла ноги Его волосами своими."
        },
        {
          "chapter": 11,
          "verse": 3,
          "name": "Евангелие от Иоанна 11:3",
          "text": "Сестры послали сказать Ему: Господи! вот, кого Ты любишь, болен."
        },
        {
          "chapter": 11,
          "verse": 4,
          "name": "Евангелие от Иоанна 11:4",
          "text": "Иисус, услышав то, сказал: эта болезнь не к смерти, но к славе Божией, да прославится через нее Сын Божий."
        },
        {
          "chapter": 11,
          "verse": 5,
          "name": "Евангелие от Иоанна 11:5",
          "text": "Иисус же любил Марфу и сестру ее и Лазаря."
        },
        {
          "chapter": 11,
          "verse": 6,
          "name": "Евангелие от Иоанна 11:6",
          "text": "Когда же услышал, что он болен, то пробыл два дня на том месте, где находился."
        },
        {
          "chapter": 11,
          "verse": 7,
          "name": "Евангелие от Иоанна 11:7",
          "text": "После этого сказал ученикам: пойдем опять в Иудею."
        },
        {
          "chapter": 11,
          "verse": 8,
          "name": "Евангелие от Иоанна 11:8",
          "text": "Ученики сказали Ему: Равви! давно ли Иудеи искали побить Тебя камнями, и Ты опять идешь туда?"
        },
        {
          "chapter": 11,
          "verse": 9,
          "name": "Евангелие от Иоанна 11:9",
          "text": "Иисус отвечал: не двенадцать ли часов во дне? кто ходит днем, тот не спотыкается, потому что видит свет мира сего;"
        },
        {
          "chapter": 11,
          "verse": 10,
          "name": "Евангелие от Иоанна 11:10",
          "text": "а кто ходит ночью, спотыкается, потому что нет света с ним."
        },
        {
          "chapter": 11,
          "verse": 11,
          "name": "Евангелие от Иоанна 11:11",
          "text": "Сказав это, говорит им потом: Лазарь, друг наш, уснул; но Я иду разбудить его."
        },
        {
          "chapter": 11,
          "verse": 12,
          "name": "Евангелие от Иоанна 11:12",
          "text": "Ученики Его сказали: Господи! если уснул, то выздоровеет."
        },
        {
          "chapter": 11,
          "verse": 13,
          "name": "Евангелие от Иоанна 11:13",
          "text": "Иисус говорил о смерти его, а они думали, что Он говорит о сне обыкновенном."
        },
        {
          "chapter": 11,
          "verse": 14,
          "name": "Евангелие от Иоанна 11:14",
          "text": "Тогда Иисус сказал им прямо: Лазарь умер;"
        },
        {
          "chapter": 11,
          "verse": 15,
          "name": "Евангелие от Иоанна 11:15",
          "text": "и радуюсь за вас, что Меня не было там, дабы вы уверовали; но пойдем к нему."
        },
        {
          "chapter": 11,
          "verse": 16,
          "name": "Евангелие от Иоанна 11:16",
          "text": "Тогда Фома, иначе называемый Близнец, сказал ученикам: пойдем и мы умрем с ним."
        },
        {
          "chapter": 11,
          "verse": 17,
          "name": "Евангелие от Иоанна 11:17",
          "text": "Иисус, придя, нашел, что он уже четыре дня в гробе."
        },
        {
          "chapter": 11,
          "verse": 18,
          "name": "Евангелие от Иоанна 11:18",
          "text": "Вифания же была близ Иерусалима, стадиях в пятнадцати;"
        },
        {
          "chapter": 11,
          "verse": 19,
          "name": "Евангелие от Иоанна 11:19",
          "text": "и многие из Иудеев пришли к Марфе и Марии утешать их в печали о брате их."
        },
        {
          "chapter": 11,
          "verse": 20,
          "name": "Евангелие от Иоанна 11:20",
          "text": "Марфа, услышав, что идет Иисус, пошла навстречу Ему; Мария же сидела дома."
        },
        {
          "chapter": 11,
          "verse": 21,
          "name": "Евангелие от Иоанна 11:21",
          "text": "Тогда Марфа сказала Иисусу: Господи! если бы Ты был здесь, не умер бы брат мой."
        },
        {
          "chapter": 11,
          "verse": 22,
          "name": "Евангелие от Иоанна 11:22",
          "text": "Но и теперь знаю, что чего Ты попросишь у Бога, даст Тебе Бог."
        },
        {
          "chapter": 11,
          "verse": 23,
          "name": "Евангелие от Иоанна 11:23",
          "text": "Иисус говорит ей: воскреснет брат твой."
        },
        {
          "chapter": 11,
          "verse": 24,
          "name": "Евангелие от Иоанна 11:24",
          "text": "Марфа сказала Ему: знаю, что воскреснет в воскресение, в последний день."
        },
        {
          "chapter": 11,
          "verse": 25,
          "name": "Евангелие от Иоанна 11:25",
          "text": "Иисус сказал ей: Я есмь воскресение и жизнь; верующий в Меня, если и умрет, оживет."
        },
        {
          "chapter": 11,
          "verse": 26,
          "name": "Евангелие от Иоанна 11:26",
          "text": "И всякий, живущий и верующий в Меня, не умрет вовек. Веришь ли сему?"
        },
        {
          "chapter": 11,
          "verse": 27,
          "name": "Евангелие от Иоанна 11:27",
          "text": "Она говорит Ему: так, Господи! я верую, что Ты Христос, Сын Божий, грядущий в мир."
        },
        {
          "chapter": 11,
          "verse": 28,
          "name": "Евангелие от Иоанна 11:28",
          "text": "Сказав это, пошла и позвала тайно Марию, сестру свою, говоря: Учитель здесь и зовет тебя."
        },
        {
          "chapter": 11,
          "verse": 29,
          "name": "Евангелие от Иоанна 11:29",
          "text": "Она, как скоро услышала, поспешно встала и пошла к Нему."
        },
        {
          "chapter": 11,
          "verse": 30,
          "name": "Евангелие от Иоанна 11:30",
          "text": "Иисус еще не входил в селение, но был на том месте, где встретила Его Марфа."
        },
        {
          "chapter": 11,
          "verse": 31,
          "name": "Евангелие от Иоанна 11:31",
          "text": "Иудеи, которые были с нею в доме и утешали ее, видя, что Мария поспешно встала и вышла, пошли за нею, полагая, что она пошла на гроб — плакать там."
        },
        {
          "chapter": 11,
          "verse": 32,
          "name": "Евангелие от Иоанна 11:32",
          "text": "Мария же, придя туда, где был Иисус, и увидев Его, пала к ногам Его и сказала Ему: Господи! если бы Ты был здесь, не умер бы брат мой."
        },
        {
          "chapter": 11,
          "verse": 33,
          "name": "Евангелие от Иоанна 11:33",
          "text": "Иисус, когда увидел ее плачущую и пришедших с нею Иудеев плачущих, Сам восскорбел духом и возмутился"
        },
        {
          "chapter": 11,
          "verse": 34,
          "name": "Евангелие от Иоанна 11:34",
          "text": "и сказал: где вы положили его? Говорят Ему: Господи! пойди и посмотри."
        },
        {
          "chapter": 11,
          "verse": 35,
          "name": "Евангелие от Иоанна 11:35",
          "text": "Иисус прослезился."
        },
        {
          "chapter": 11,
          "verse": 36,
          "name": "Евангелие от Иоанна 11:36",
          "text": "Тогда Иудеи говорили: смотри, как Он любил его."
        },
        {
          "chapter": 11,
          "verse": 37,
          "name": "Евангелие от Иоанна 11:37",
          "text": "А некоторые из них сказали: не мог ли Сей, отверзший очи слепому, сделать, чтобы и этот не умер?"
        },
        {
          "chapter": 11,
          "verse": 38,
          "name": "Евангелие от Иоанна 11:38",
          "text": "Иисус же, опять скорбя внутренно, приходит ко гробу. То была пещера, и камень лежал на ней."
        },
        {
          "chapter": 11,
          "verse": 39,
          "name": "Евангелие от Иоанна 11:39",
          "text": "Иисус говорит: отнимите камень. Сестра умершего, Марфа, говорит Ему: Господи! уже смердит; ибо четыре дня, как он во гробе."
        },
        {
          "chapter": 11,
          "verse": 40,
          "name": "Евангелие от Иоанна 11:40",
          "text": "Иисус говорит ей: не сказал ли Я тебе, что, если будешь веровать, увидишь славу Божию?"
        },
        {
          "chapter": 11,
          "verse": 41,
          "name": "Евангелие от Иоанна 11:41",
          "text": "Итак отняли камень от пещеры, где лежал умерший. Иисус же возвел очи к небу и сказал: Отче! благодарю Тебя, что Ты услышал Меня."
        },
        {
          "chapter": 11,
          "verse": 42,
          "name": "Евангелие от Иоанна 11:42",
          "text": "Я и знал, что Ты всегда услышишь Меня; но сказал сие для народа, здесь стоящего, чтобы поверили, что Ты послал Меня."
        },
        {
          "chapter": 11,
          "verse": 43,
          "name": "Евангелие от Иоанна 11:43",
          "text": "Сказав это, Он воззвал громким голосом: Лазарь! иди вон."
        },
        {
          "chapter": 11,
          "verse": 44,
          "name": "Евангелие от Иоанна 11:44",
          "text": "И вышел умерший, обвитый по рукам и ногам погребальными пеленами, и лице его обвязано было платком. Иисус говорит им: развяжите его, пусть идет."
        },
        {
          "chapter": 11,
          "verse": 45,
          "name": "Евангелие от Иоанна 11:45",
          "text": "Тогда многие из Иудеев, пришедших к Марии и видевших, что сотворил Иисус, уверовали в Него."
        },
        {
          "chapter": 11,
          "verse": 46,
          "name": "Евангелие от Иоанна 11:46",
          "text": "А некоторые из них пошли к фарисеям и сказали им, что сделал Иисус."
        },
        {
          "chapter": 11,
          "verse": 47,
          "name": "Евангелие от Иоанна 11:47",
          "text": "Тогда первосвященники и фарисеи собрали совет и говорили: что нам делать? Этот Человек много чудес творит."
        },
        {
          "chapter": 11,
          "verse": 48,
          "name": "Евангелие от Иоанна 11:48",
          "text": "Если оставим Его так, то все уверуют в Него, и придут Римляне и овладеют и местом нашим и народом."
        },
        {
          "chapter": 11,
          "verse": 49,
          "name": "Евангелие от Иоанна 11:49",
          "text": "Один же из них, некто Каиафа, будучи на тот год первосвященником, сказал им: вы ничего не знаете,"
        },
        {
          "chapter": 11,
          "verse": 50,
          "name": "Евангелие от Иоанна 11:50",
          "text": "и не подумаете, что лучше нам, чтобы один человек умер за людей, нежели чтобы весь народ погиб."
        },
        {
          "chapter": 11,
          "verse": 51,
          "name": "Евангелие от Иоанна 11:51",
          "text": "Сие же он сказал не от себя, но, будучи на тот год первосвященником, предсказал, что Иисус умрет за народ,"
        },
        {
          "chapter": 11,
          "verse": 52,
          "name": "Евангелие от Иоанна 11:52",
          "text": "и не только за народ, но чтобы и рассеянных чад Божиих собрать воедино."
        },
        {
          "chapter": 11,
          "verse": 53,
          "name": "Евангелие от Иоанна 11:53",
          "text": "С этого дня положили убить Его."
        },
        {
          "chapter": 11,
          "verse": 54,
          "name": "Евангелие от Иоанна 11:54",
          "text": "Посему Иисус уже не ходил явно между Иудеями, а пошел оттуда в страну близ пустыни, в город, называемый Ефраим, и там оставался с учениками Своими."
        },
        {
          "chapter": 11,
          "verse": 55,
          "name": "Евангелие от Иоанна 11:55",
          "text": "Приближалась Пасха Иудейская, и многие из всей страны пришли в Иерусалим перед Пасхою, чтобы очиститься."
        },
        {
          "chapter": 11,
          "verse": 56,
          "name": "Евангелие от Иоанна 11:56",
          "text": "Тогда искали Иисуса и, стоя в храме, говорили друг другу: как вы думаете? не придет ли Он на праздник?"
        },
        {
          "chapter": 11,
          "verse": 57,
          "name": "Евангелие от Иоанна 11:57",
          "text": "Первосвященники же и фарисеи дали приказание, что если кто узнает, где Он будет, то объявил бы, дабы взять Его. "
        }
      ]
    },
    {
      "chapter": 12,
      "name": "Евангелие от Иоанна 12",
      "verses": [
        {
          "chapter": 12,
          "verse": 1,
          "name": "Евангелие от Иоанна 12:1",
          "text": "За шесть дней до Пасхи пришел Иисус в Вифанию, где был Лазарь умерший, которого Он воскресил из мертвых."
        },
        {
          "chapter": 12,
          "verse": 2,
          "name": "Евангелие от Иоанна 12:2",
          "text": "Там приготовили Ему вечерю, и Марфа служила, и Лазарь был одним из возлежавших с Ним."
        },
        {
          "chapter": 12,
          "verse": 3,
          "name": "Евангелие от Иоанна 12:3",
          "text": "Мария же, взяв фунт нардового чистого драгоценного мира, помазала ноги Иисуса и отерла волосами своими ноги Его; и дом наполнился благоуханием от мира."
        },
        {
          "chapter": 12,
          "verse": 4,
          "name": "Евангелие от Иоанна 12:4",
          "text": "Тогда один из учеников Его, Иуда Симонов Искариот, который хотел предать Его, сказал:"
        },
        {
          "chapter": 12,
          "verse": 5,
          "name": "Евангелие от Иоанна 12:5",
          "text": "Для чего бы не продать это миро за триста динариев и не раздать нищим?"
        },
        {
          "chapter": 12,
          "verse": 6,
          "name": "Евангелие от Иоанна 12:6",
          "text": "Сказал же он это не потому, чтобы заботился о нищих, но потому что был вор. Он имел при себе денежный ящик и носил, что туда опускали."
        },
        {
          "chapter": 12,
          "verse": 7,
          "name": "Евангелие от Иоанна 12:7",
          "text": "Иисус же сказал: оставьте ее; она сберегла это на день погребения Моего."
        },
        {
          "chapter": 12,
          "verse": 8,
          "name": "Евангелие от Иоанна 12:8",
          "text": "Ибо нищих всегда имеете с собою, а Меня не всегда."
        },
        {
          "chapter": 12,
          "verse": 9,
          "name": "Евангелие от Иоанна 12:9",
          "text": "Многие из Иудеев узнали, что Он там, и пришли не только для Иисуса, но чтобы видеть и Лазаря, которого Он воскресил из мертвых."
        },
        {
          "chapter": 12,
          "verse": 10,
          "name": "Евангелие от Иоанна 12:10",
          "text": "Первосвященники же положили убить и Лазаря,"
        },
        {
          "chapter": 12,
          "verse": 11,
          "name": "Евангелие от Иоанна 12:11",
          "text": "потому что ради него многие из Иудеев приходили и веровали в Иисуса."
        },
        {
          "chapter": 12,
          "verse": 12,
          "name": "Евангелие от Иоанна 12:12",
          "text": "На другой день множество народа, пришедшего на праздник, услышав, что Иисус идет в Иерусалим,"
        },
        {
          "chapter": 12,
          "verse": 13,
          "name": "Евангелие от Иоанна 12:13",
          "text": "взяли пальмовые ветви, вышли навстречу Ему и восклицали: осанна! благословен грядущий во имя Господне, Царь Израилев!"
        },
        {
          "chapter": 12,
          "verse": 14,
          "name": "Евангелие от Иоанна 12:14",
          "text": "Иисус же, найдя молодого осла, сел на него, как написано:"
        },
        {
          "chapter": 12,
          "verse": 15,
          "name": "Евангелие от Иоанна 12:15",
          "text": "Не бойся, дщерь Сионова! се, Царь твой грядет, сидя на молодом осле."
        },
        {
          "chapter": 12,
          "verse": 16,
          "name": "Евангелие от Иоанна 12:16",
          "text": "Ученики Его сперва не поняли этого; но когда прославился Иисус, тогда вспомнили, что так было о Нем написано, и это сделали Ему."
        },
        {
          "chapter": 12,
          "verse": 17,
          "name": "Евангелие от Иоанна 12:17",
          "text": "Народ, бывший с Ним прежде, свидетельствовал, что Он вызвал из гроба Лазаря и воскресил его из мертвых."
        },
        {
          "chapter": 12,
          "verse": 18,
          "name": "Евангелие от Иоанна 12:18",
          "text": "Потому и встретил Его народ, ибо слышал, что Он сотворил это чудо."
        },
        {
          "chapter": 12,
          "verse": 19,
          "name": "Евангелие от Иоанна 12:19",
          "text": "Фарисеи же говорили между собою: видите ли, что не успеваете ничего? весь мир идет за Ним."
        },
        {
          "chapter": 12,
          "verse": 20,
          "name": "Евангелие от Иоанна 12:20",
          "text": "Из пришедших на поклонение в праздник были некоторые Еллины."
        },
        {
          "chapter": 12,
          "verse": 21,
          "name": "Евангелие от Иоанна 12:21",
          "text": "Они подошли к Филиппу, который был из Вифсаиды Галилейской, и просили его, говоря: господин! нам хочется видеть Иисуса."
        },
        {
          "chapter": 12,
          "verse": 22,
          "name": "Евангелие от Иоанна 12:22",
          "text": "Филипп идет и говорит о том Андрею; и потом Андрей и Филипп сказывают о том Иисусу."
        },
        {
          "chapter": 12,
          "verse": 23,
          "name": "Евангелие от Иоанна 12:23",
          "text": "Иисус же сказал им в ответ: пришел час прославиться Сыну Человеческому."
        },
        {
          "chapter": 12,
          "verse": 24,
          "name": "Евангелие от Иоанна 12:24",
          "text": "Истинно, истинно говорю вам: если пшеничное зерно, пав в землю, не умрет, то останется одно; а если умрет, то принесет много плода."
        },
        {
          "chapter": 12,
          "verse": 25,
          "name": "Евангелие от Иоанна 12:25",
          "text": "Любящий душу свою погубит ее; а ненавидящий душу свою в мире сем сохранит ее в жизнь вечную."
        },
        {
          "chapter": 12,
          "verse": 26,
          "name": "Евангелие от Иоанна 12:26",
          "text": "Кто Мне служит, Мне да последует; и где Я, там и слуга Мой будет. И кто Мне служит, того почтит Отец Мой."
        },
        {
          "chapter": 12,
          "verse": 27,
          "name": "Евангелие от Иоанна 12:27",
          "text": "Душа Моя теперь возмутилась; и что Мне сказать? Отче! избавь Меня от часа сего! Но на сей час Я и пришел."
        },
        {
          "chapter": 12,
          "verse": 28,
          "name": "Евангелие от Иоанна 12:28",
          "text": "Отче! прославь имя Твое. Тогда пришел с неба глас: и прославил и еще прославлю."
        },
        {
          "chapter": 12,
          "verse": 29,
          "name": "Евангелие от Иоанна 12:29",
          "text": "Народ, стоявший и слышавший то, говорил: это гром; а другие говорили: Ангел говорил Ему."
        },
        {
          "chapter": 12,
          "verse": 30,
          "name": "Евангелие от Иоанна 12:30",
          "text": "Иисус на это сказал: не для Меня был глас сей, но для народа."
        },
        {
          "chapter": 12,
          "verse": 31,
          "name": "Евангелие от Иоанна 12:31",
          "text": "Ныне суд миру сему; ныне князь мира сего изгнан будет вон."
        },
        {
          "chapter": 12,
          "verse": 32,
          "name": "Евангелие от Иоанна 12:32",
          "text": "И когда Я вознесен буду от земли, всех привлеку к Себе."
        },
        {
          "chapter": 12,
          "verse": 33,
          "name": "Евангелие от Иоанна 12:33",
          "text": "Сие говорил Он, давая разуметь, какою смертью Он умрет."
        },
        {
          "chapter": 12,
          "verse": 34,
          "name": "Евангелие от Иоанна 12:34",
          "text": "Народ отвечал Ему: мы слышали из закона, что Христос пребывает вовек; как же Ты говоришь, что должно вознесену быть Сыну Человеческому? кто Этот Сын Человеческий?"
        },
        {
          "chapter": 12,
          "verse": 35,
          "name": "Евангелие от Иоанна 12:35",
          "text": "Тогда Иисус сказал им: еще на малое время свет есть с вами; ходите, пока есть свет, чтобы не объяла вас тьма: а ходящий во тьме не знает, куда идет."
        },
        {
          "chapter": 12,
          "verse": 36,
          "name": "Евангелие от Иоанна 12:36",
          "text": "Доколе свет с вами, веруйте в свет, да будете сынами света. Сказав это, Иисус отошел и скрылся от них."
        },
        {
          "chapter": 12,
          "verse": 37,
          "name": "Евангелие от Иоанна 12:37",
          "text": "Столько чудес сотворил Он пред ними, и они не веровали в Него,"
        },
        {
          "chapter": 12,
          "verse": 38,
          "name": "Евангелие от Иоанна 12:38",
          "text": "да сбудется слово Исаии пророка: Господи! кто поверил слышанному от нас? и кому открылась мышца Господня?"
        },
        {
          "chapter": 12,
          "verse": 39,
          "name": "Евангелие от Иоанна 12:39",
          "text": "Потому не могли они веровать, что, как еще сказал Исаия,"
        },
        {
          "chapter": 12,
          "verse": 40,
          "name": "Евангелие от Иоанна 12:40",
          "text": "народ сей ослепил глаза свои и окаменил сердце свое, да не видят глазами, и не уразумеют сердцем, и не обратятся, чтобы Я исцелил их."
        },
        {
          "chapter": 12,
          "verse": 41,
          "name": "Евангелие от Иоанна 12:41",
          "text": "Сие сказал Исаия, когда видел славу Его и говорил о Нем."
        },
        {
          "chapter": 12,
          "verse": 42,
          "name": "Евангелие от Иоанна 12:42",
          "text": "Впрочем и из начальников многие уверовали в Него; но ради фарисеев не исповедывали, чтобы не быть отлученными от синагоги,"
        },
        {
          "chapter": 12,
          "verse": 43,
          "name": "Евангелие от Иоанна 12:43",
          "text": "ибо возлюбили больше славу человеческую, нежели славу Божию."
        },
        {
          "chapter": 12,
          "verse": 44,
          "name": "Евангелие от Иоанна 12:44",
          "text": "Иисус же возгласил и сказал: верующий в Меня не в Меня верует, но в Пославшего Меня."
        },
        {
          "chapter": 12,
          "verse": 45,
          "name": "Евангелие от Иоанна 12:45",
          "text": "И видящий Меня видит Пославшего Меня."
        },
        {
          "chapter": 12,
          "verse": 46,
          "name": "Евангелие от Иоанна 12:46",
          "text": "Я свет пришел в мир, чтобы всякий верующий в Меня не оставался во тьме."
        },
        {
          "chapter": 12,
          "verse": 47,
          "name": "Евангелие от Иоанна 12:47",
          "text": "И если кто услышит Мои слова и не поверит, Я не сужу его, ибо Я пришел не судить мир, но спасти мир."
        },
        {
          "chapter": 12,
          "verse": 48,
          "name": "Евангелие от Иоанна 12:48",
          "text": "Отвергающий Меня и не принимающий слов Моих имеет судью себе: слово, которое Я говорил, оно будет судить его в последний день."
        },
        {
          "chapter": 12,
          "verse": 49,
          "name": "Евангелие от Иоанна 12:49",
          "text": "Ибо Я говорил не от Себя; но пославший Меня Отец, Он дал Мне заповедь, что сказать и что говорить."
        },
        {
          "chapter": 12,
          "verse": 50,
          "name": "Евангелие от Иоанна 12:50",
          "text": "И Я знаю, что заповедь Его есть жизнь вечная. Итак, что Я говорю, говорю, как сказал Мне Отец. "
        }
      ]
    },
    {
      "chapter": 13,
      "name": "Евангелие от Иоанна 13",
      "verses": [
        {
          "chapter": 13,
          "verse": 1,
          "name": "Евангелие от Иоанна 13:1",
          "text": "Перед праздником Пасхи Иисус, зная, что пришел час Его перейти от мира сего к Отцу, явил делом, что, возлюбив Своих сущих в мире, до конца возлюбил их."
        },
        {
          "chapter": 13,
          "verse": 2,
          "name": "Евангелие от Иоанна 13:2",
          "text": "И во время вечери, когда диавол уже вложил в сердце Иуде Симонову Искариоту предать Его,"
        },
        {
          "chapter": 13,
          "verse": 3,
          "name": "Евангелие от Иоанна 13:3",
          "text": "Иисус, зная, что Отец все отдал в руки Его, и что Он от Бога исшел и к Богу отходит,"
        },
        {
          "chapter": 13,
          "verse": 4,
          "name": "Евангелие от Иоанна 13:4",
          "text": "встал с вечери, снял с Себя верхнюю одежду и, взяв полотенце, препоясался."
        },
        {
          "chapter": 13,
          "verse": 5,
          "name": "Евангелие от Иоанна 13:5",
          "text": "Потом влил воды в умывальницу и начал умывать ноги ученикам и отирать полотенцем, которым был препоясан."
        },
        {
          "chapter": 13,
          "verse": 6,
          "name": "Евангелие от Иоанна 13:6",
          "text": "Подходит к Симону Петру, и тот говорит Ему: Господи! Тебе ли умывать мои ноги?"
        },
        {
          "chapter": 13,
          "verse": 7,
          "name": "Евангелие от Иоанна 13:7",
          "text": "Иисус сказал ему в ответ: что Я делаю, теперь ты не знаешь, а уразумеешь после."
        },
        {
          "chapter": 13,
          "verse": 8,
          "name": "Евангелие от Иоанна 13:8",
          "text": "Петр говорит Ему: не умоешь ног моих вовек. Иисус отвечал ему: если не умою тебя, не имеешь части со Мною."
        },
        {
          "chapter": 13,
          "verse": 9,
          "name": "Евангелие от Иоанна 13:9",
          "text": "Симон Петр говорит Ему: Господи! не только ноги мои, но и руки и голову."
        },
        {
          "chapter": 13,
          "verse": 10,
          "name": "Евангелие от Иоанна 13:10",
          "text": "Иисус говорит ему: омытому нужно только ноги умыть, потому что чист весь; и вы чисты, но не все."
        },
        {
          "chapter": 13,
          "verse": 11,
          "name": "Евангелие от Иоанна 13:11",
          "text": "Ибо знал Он предателя Своего, потому и сказал: не все вы чисты."
        },
        {
          "chapter": 13,
          "verse": 12,
          "name": "Евангелие от Иоанна 13:12",
          "text": "Когда же умыл им ноги и надел одежду Свою, то, возлегши опять, сказал им: знаете ли, что Я сделал вам?"
        },
        {
          "chapter": 13,
          "verse": 13,
          "name": "Евангелие от Иоанна 13:13",
          "text": "Вы называете Меня Учителем и Господом, и правильно говорите, ибо Я точно то."
        },
        {
          "chapter": 13,
          "verse": 14,
          "name": "Евангелие от Иоанна 13:14",
          "text": "Итак, если Я, Господь и Учитель, умыл ноги вам, то и вы должны умывать ноги друг другу."
        },
        {
          "chapter": 13,
          "verse": 15,
          "name": "Евангелие от Иоанна 13:15",
          "text": "Ибо Я дал вам пример, чтобы и вы делали то же, что Я сделал вам."
        },
        {
          "chapter": 13,
          "verse": 16,
          "name": "Евангелие от Иоанна 13:16",
          "text": "Истинно, истинно говорю вам: раб не больше господина своего, и посланник не больше пославшего его."
        },
        {
          "chapter": 13,
          "verse": 17,
          "name": "Евангелие от Иоанна 13:17",
          "text": "Если это знаете, блаженны вы, когда исполняете."
        },
        {
          "chapter": 13,
          "verse": 18,
          "name": "Евангелие от Иоанна 13:18",
          "text": "Не о всех вас говорю; Я знаю, которых избрал. Но да сбудется Писание: ядущий со Мною хлеб поднял на Меня пяту свою."
        },
        {
          "chapter": 13,
          "verse": 19,
          "name": "Евангелие от Иоанна 13:19",
          "text": "Теперь сказываю вам, прежде нежели то сбылось, дабы, когда сбудется, вы поверили, что это Я."
        },
        {
          "chapter": 13,
          "verse": 20,
          "name": "Евангелие от Иоанна 13:20",
          "text": "Истинно, истинно говорю вам: принимающий того, кого Я пошлю, Меня принимает; а принимающий Меня принимает Пославшего Меня."
        },
        {
          "chapter": 13,
          "verse": 21,
          "name": "Евангелие от Иоанна 13:21",
          "text": "Сказав это, Иисус возмутился духом, и засвидетельствовал, и сказал: истинно, истинно говорю вам, что один из вас предаст Меня."
        },
        {
          "chapter": 13,
          "verse": 22,
          "name": "Евангелие от Иоанна 13:22",
          "text": "Тогда ученики озирались друг на друга, недоумевая, о ком Он говорит."
        },
        {
          "chapter": 13,
          "verse": 23,
          "name": "Евангелие от Иоанна 13:23",
          "text": "Один же из учеников Его, которого любил Иисус, возлежал у груди Иисуса."
        },
        {
          "chapter": 13,
          "verse": 24,
          "name": "Евангелие от Иоанна 13:24",
          "text": "Ему Симон Петр сделал знак, чтобы спросил, кто это, о котором говорит."
        },
        {
          "chapter": 13,
          "verse": 25,
          "name": "Евангелие от Иоанна 13:25",
          "text": "Он, припав к груди Иисуса, сказал Ему: Господи! кто это?"
        },
        {
          "chapter": 13,
          "verse": 26,
          "name": "Евангелие от Иоанна 13:26",
          "text": "Иисус отвечал: тот, кому Я, обмакнув кусок хлеба, подам. И, обмакнув кусок, подал Иуде Симонову Искариоту."
        },
        {
          "chapter": 13,
          "verse": 27,
          "name": "Евангелие от Иоанна 13:27",
          "text": "И после сего куска вошел в него сатана. Тогда Иисус сказал ему: что делаешь, делай скорее."
        },
        {
          "chapter": 13,
          "verse": 28,
          "name": "Евангелие от Иоанна 13:28",
          "text": "Но никто из возлежавших не понял, к чему Он это сказал ему."
        },
        {
          "chapter": 13,
          "verse": 29,
          "name": "Евангелие от Иоанна 13:29",
          "text": "А как у Иуды был ящик, то некоторые думали, что Иисус говорит ему: купи, что нам нужно к празднику, или чтобы дал что— нибудь нищим."
        },
        {
          "chapter": 13,
          "verse": 30,
          "name": "Евангелие от Иоанна 13:30",
          "text": "Он, приняв кусок, тотчас вышел; а была ночь."
        },
        {
          "chapter": 13,
          "verse": 31,
          "name": "Евангелие от Иоанна 13:31",
          "text": "Когда он вышел, Иисус сказал: ныне прославился Сын Человеческий, и Бог прославился в Нем."
        },
        {
          "chapter": 13,
          "verse": 32,
          "name": "Евангелие от Иоанна 13:32",
          "text": "Если Бог прославился в Нем, то и Бог прославит Его в Себе, и вскоре прославит Его."
        },
        {
          "chapter": 13,
          "verse": 33,
          "name": "Евангелие от Иоанна 13:33",
          "text": "Дети! недолго уже быть Мне с вами. Будете искать Меня, и, как сказал Я Иудеям, что, куда Я иду, вы не можете придти, так и вам говорю теперь."
        },
        {
          "chapter": 13,
          "verse": 34,
          "name": "Евангелие от Иоанна 13:34",
          "text": "Заповедь новую даю вам, да любите друг друга; как Я возлюбил вас, так и вы да любите друг друга."
        },
        {
          "chapter": 13,
          "verse": 35,
          "name": "Евангелие от Иоанна 13:35",
          "text": "По тому узнают все, что вы Мои ученики, если будете иметь любовь между собою."
        },
        {
          "chapter": 13,
          "verse": 36,
          "name": "Евангелие от Иоанна 13:36",
          "text": "Симон Петр сказал Ему: Господи! куда Ты идешь? Иисус отвечал ему: куда Я иду, ты не можешь теперь за Мною идти, а после пойдешь за Мною."
        },
        {
          "chapter": 13,
          "verse": 37,
          "name": "Евангелие от Иоанна 13:37",
          "text": "Петр сказал Ему: Господи! почему я не могу идти за Тобою теперь? я душу мою положу за Тебя."
        },
        {
          "chapter": 13,
          "verse": 38,
          "name": "Евангелие от Иоанна 13:38",
          "text": "Иисус отвечал ему: душу твою за Меня положишь? истинно, истинно говорю тебе: не пропоет петух, как отречешься от Меня трижды. "
        }
      ]
    },
    {
      "chapter": 14,
      "name": "Евангелие от Иоанна 14",
      "verses": [
        {
          "chapter": 14,
          "verse": 1,
          "name": "Евангелие от Иоанна 14:1",
          "text": "Да не смущается сердце ваше; веруйте в Бога, и в Меня веруйте."
        },
        {
          "chapter": 14,
          "verse": 2,
          "name": "Евангелие от Иоанна 14:2",
          "text": "В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам."
        },
        {
          "chapter": 14,
          "verse": 3,
          "name": "Евангелие от Иоанна 14:3",
          "text": "И когда пойду и приготовлю вам место, приду опять и возьму вас к Себе, чтобы и вы были, где Я."
        },
        {
          "chapter": 14,
          "verse": 4,
          "name": "Евангелие от Иоанна 14:4",
          "text": "А куда Я иду, вы знаете, и путь знаете."
        },
        {
          "chapter": 14,
          "verse": 5,
          "name": "Евангелие от Иоанна 14:5",
          "text": "Фома сказал Ему: Господи! не знаем, куда идешь; и как можем знать путь?"
        },
        {
          "chapter": 14,
          "verse": 6,
          "name": "Евангелие от Иоанна 14:6",
          "text": "Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня."
        },
        {
          "chapter": 14,
          "verse": 7,
          "name": "Евангелие от Иоанна 14:7",
          "text": "Если бы вы знали Меня, то знали бы и Отца Моего. И отныне знаете Его и видели Его."
        },
        {
          "chapter": 14,
          "verse": 8,
          "name": "Евангелие от Иоанна 14:8",
          "text": "Филипп сказал Ему: Господи! покажи нам Отца, и довольно для нас."
        },
        {
          "chapter": 14,
          "verse": 9,
          "name": "Евангелие от Иоанна 14:9",
          "text": "Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?"
        },
        {
          "chapter": 14,
          "verse": 10,
          "name": "Евангелие от Иоанна 14:10",
          "text": "Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела."
        },
        {
          "chapter": 14,
          "verse": 11,
          "name": "Евангелие от Иоанна 14:11",
          "text": "Верьте Мне, что Я в Отце и Отец во Мне; а если не так, то верьте Мне по самым делам."
        },
        {
          "chapter": 14,
          "verse": 12,
          "name": "Евангелие от Иоанна 14:12",
          "text": "Истинно, истинно говорю вам: верующий в Меня, дела, которые творю Я, и он сотворит, и больше сих сотворит, потому что Я к Отцу Моему иду."
        },
        {
          "chapter": 14,
          "verse": 13,
          "name": "Евангелие от Иоанна 14:13",
          "text": "И если чего попросите у Отца во имя Мое, то сделаю, да прославится Отец в Сыне."
        },
        {
          "chapter": 14,
          "verse": 14,
          "name": "Евангелие от Иоанна 14:14",
          "text": "Если чего попросите во имя Мое, Я то сделаю."
        },
        {
          "chapter": 14,
          "verse": 15,
          "name": "Евангелие от Иоанна 14:15",
          "text": "Если любите Меня, соблюдите Мои заповеди."
        },
        {
          "chapter": 14,
          "verse": 16,
          "name": "Евангелие от Иоанна 14:16",
          "text": "И Я умолю Отца, и даст вам другого Утешителя, да пребудет с вами вовек,"
        },
        {
          "chapter": 14,
          "verse": 17,
          "name": "Евангелие от Иоанна 14:17",
          "text": "Духа истины, Которого мир не может принять, потому что не видит Его и не знает Его; а вы знаете Его, ибо Он с вами пребывает и в вас будет."
        },
        {
          "chapter": 14,
          "verse": 18,
          "name": "Евангелие от Иоанна 14:18",
          "text": "Не оставлю вас сиротами; приду к вам."
        },
        {
          "chapter": 14,
          "verse": 19,
          "name": "Евангелие от Иоанна 14:19",
          "text": "Еще немного, и мир уже не увидит Меня; а вы увидите Меня, ибо Я живу, и вы будете жить."
        },
        {
          "chapter": 14,
          "verse": 20,
          "name": "Евангелие от Иоанна 14:20",
          "text": "В тот день узнаете вы, что Я в Отце Моем, и вы во Мне, и Я в вас."
        },
        {
          "chapter": 14,
          "verse": 21,
          "name": "Евангелие от Иоанна 14:21",
          "text": "Кто имеет заповеди Мои и соблюдает их, тот любит Меня; а кто любит Меня, тот возлюблен будет Отцем Моим; и Я возлюблю его и явлюсь ему Сам."
        },
        {
          "chapter": 14,
          "verse": 22,
          "name": "Евангелие от Иоанна 14:22",
          "text": "Иуда — не Искариот — говорит Ему: Господи! что это, что Ты хочешь явить Себя нам, а не миру?"
        },
        {
          "chapter": 14,
          "verse": 23,
          "name": "Евангелие от Иоанна 14:23",
          "text": "Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим."
        },
        {
          "chapter": 14,
          "verse": 24,
          "name": "Евангелие от Иоанна 14:24",
          "text": "Нелюбящий Меня не соблюдает слов Моих; слово же, которое вы слышите, не есть Мое, но пославшего Меня Отца."
        },
        {
          "chapter": 14,
          "verse": 25,
          "name": "Евангелие от Иоанна 14:25",
          "text": "Сие сказал Я вам, находясь с вами."
        },
        {
          "chapter": 14,
          "verse": 26,
          "name": "Евангелие от Иоанна 14:26",
          "text": "Утешитель же, Дух Святый, Которого пошлет Отец во имя Мое, научит вас всему и напомнит вам все, что Я говорил вам."
        },
        {
          "chapter": 14,
          "verse": 27,
          "name": "Евангелие от Иоанна 14:27",
          "text": "Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не устрашается."
        },
        {
          "chapter": 14,
          "verse": 28,
          "name": "Евангелие от Иоанна 14:28",
          "text": "Вы слышали, что Я сказал вам: иду от вас и приду к вам. Если бы вы любили Меня, то возрадовались бы, что Я сказал: иду к Отцу; ибо Отец Мой более Меня."
        },
        {
          "chapter": 14,
          "verse": 29,
          "name": "Евангелие от Иоанна 14:29",
          "text": "И вот, Я сказал вам о том, прежде нежели сбылось, дабы вы поверили, когда сбудется."
        },
        {
          "chapter": 14,
          "verse": 30,
          "name": "Евангелие от Иоанна 14:30",
          "text": "Уже немного Мне говорить с вами; ибо идет князь мира сего, и во Мне не имеет ничего."
        },
        {
          "chapter": 14,
          "verse": 31,
          "name": "Евангелие от Иоанна 14:31",
          "text": "Но чтобы мир знал, что Я люблю Отца и, как заповедал Мне Отец, так и творю: встаньте, пойдем отсюда. "
        }
      ]
    },
    {
      "chapter": 15,
      "name": "Евангелие от Иоанна 15",
      "verses": [
        {
          "chapter": 15,
          "verse": 1,
          "name": "Евангелие от Иоанна 15:1",
          "text": "Я есмь истинная виноградная лоза, а Отец Мой — виноградарь."
        },
        {
          "chapter": 15,
          "verse": 2,
          "name": "Евангелие от Иоанна 15:2",
          "text": "Всякую у Меня ветвь, не приносящую плода, Он отсекает; и всякую, приносящую плод, очищает, чтобы более принесла плода."
        },
        {
          "chapter": 15,
          "verse": 3,
          "name": "Евангелие от Иоанна 15:3",
          "text": "Вы уже очищены через слово, которое Я проповедал вам."
        },
        {
          "chapter": 15,
          "verse": 4,
          "name": "Евангелие от Иоанна 15:4",
          "text": "Пребудьте во Мне, и Я в вас. Как ветвь не может приносить плода сама собою, если не будет на лозе: так и вы, если не будете во Мне."
        },
        {
          "chapter": 15,
          "verse": 5,
          "name": "Евангелие от Иоанна 15:5",
          "text": "Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего."
        },
        {
          "chapter": 15,
          "verse": 6,
          "name": "Евангелие от Иоанна 15:6",
          "text": "Кто не пребудет во Мне, извергнется вон, как ветвь, и засохнет; а такие ветви собирают и бросают в огонь, и они сгорают."
        },
        {
          "chapter": 15,
          "verse": 7,
          "name": "Евангелие от Иоанна 15:7",
          "text": "Если пребудете во Мне и слова Мои в вас пребудут, то, чего ни пожелаете, просите, и будет вам."
        },
        {
          "chapter": 15,
          "verse": 8,
          "name": "Евангелие от Иоанна 15:8",
          "text": "Тем прославится Отец Мой, если вы принесете много плода и будете Моими учениками."
        },
        {
          "chapter": 15,
          "verse": 9,
          "name": "Евангелие от Иоанна 15:9",
          "text": "Как возлюбил Меня Отец, и Я возлюбил вас; пребудьте в любви Моей."
        },
        {
          "chapter": 15,
          "verse": 10,
          "name": "Евангелие от Иоанна 15:10",
          "text": "Если заповеди Мои соблюдете, пребудете в любви Моей, как и Я соблюл заповеди Отца Моего и пребываю в Его любви."
        },
        {
          "chapter": 15,
          "verse": 11,
          "name": "Евангелие от Иоанна 15:11",
          "text": "Сие сказал Я вам, да радость Моя в вас пребудет и радость ваша будет совершенна."
        },
        {
          "chapter": 15,
          "verse": 12,
          "name": "Евангелие от Иоанна 15:12",
          "text": "Сия есть заповедь Моя, да любите друг друга, как Я возлюбил вас."
        },
        {
          "chapter": 15,
          "verse": 13,
          "name": "Евангелие от Иоанна 15:13",
          "text": "Нет больше той любви, как если кто положит душу свою за друзей своих."
        },
        {
          "chapter": 15,
          "verse": 14,
          "name": "Евангелие от Иоанна 15:14",
          "text": "Вы друзья Мои, если исполняете то, что Я заповедую вам."
        },
        {
          "chapter": 15,
          "verse": 15,
          "name": "Евангелие от Иоанна 15:15",
          "text": "Я уже не называю вас рабами, ибо раб не знает, что делает господин его; но Я назвал вас друзьями, потому что сказал вам все, что слышал от Отца Моего."
        },
        {
          "chapter": 15,
          "verse": 16,
          "name": "Евангелие от Иоанна 15:16",
          "text": "Не вы Меня избрали, а Я вас избрал и поставил вас, чтобы вы шли и приносили плод, и чтобы плод ваш пребывал, дабы, чего ни попросите от Отца во имя Мое, Он дал вам."
        },
        {
          "chapter": 15,
          "verse": 17,
          "name": "Евангелие от Иоанна 15:17",
          "text": "Сие заповедаю вам, да любите друг друга."
        },
        {
          "chapter": 15,
          "verse": 18,
          "name": "Евангелие от Иоанна 15:18",
          "text": "Если мир вас ненавидит, знайте, что Меня прежде вас возненавидел."
        },
        {
          "chapter": 15,
          "verse": 19,
          "name": "Евангелие от Иоанна 15:19",
          "text": "Если бы вы были от мира, то мир любил бы свое; а как вы не от мира, но Я избрал вас от мира, потому ненавидит вас мир."
        },
        {
          "chapter": 15,
          "verse": 20,
          "name": "Евангелие от Иоанна 15:20",
          "text": "Помните слово, которое Я сказал вам: раб не больше господина своего. Если Меня гнали, будут гнать и вас; если Мое слово соблюдали, будут соблюдать и ваше."
        },
        {
          "chapter": 15,
          "verse": 21,
          "name": "Евангелие от Иоанна 15:21",
          "text": "Но все то сделают вам за имя Мое, потому что не знают Пославшего Меня."
        },
        {
          "chapter": 15,
          "verse": 22,
          "name": "Евангелие от Иоанна 15:22",
          "text": "Если бы Я не пришел и не говорил им, то не имели бы греха; а теперь не имеют извинения во грехе своем."
        },
        {
          "chapter": 15,
          "verse": 23,
          "name": "Евангелие от Иоанна 15:23",
          "text": "Ненавидящий Меня ненавидит и Отца Моего."
        },
        {
          "chapter": 15,
          "verse": 24,
          "name": "Евангелие от Иоанна 15:24",
          "text": "Если бы Я не сотворил между ними дел, каких никто другой не делал, то не имели бы греха; а теперь и видели, и возненавидели и Меня и Отца Моего."
        },
        {
          "chapter": 15,
          "verse": 25,
          "name": "Евангелие от Иоанна 15:25",
          "text": "Но да сбудется слово, написанное в законе их: возненавидели Меня напрасно."
        },
        {
          "chapter": 15,
          "verse": 26,
          "name": "Евангелие от Иоанна 15:26",
          "text": "Когда же приидет Утешитель, Которого Я пошлю вам от Отца, Дух истины, Который от Отца исходит, Он будет свидетельствовать о Мне;"
        },
        {
          "chapter": 15,
          "verse": 27,
          "name": "Евангелие от Иоанна 15:27",
          "text": "а также и вы будете свидетельствовать, потому что вы сначала со Мною. "
        }
      ]
    },
    {
      "chapter": 16,
      "name": "Евангелие от Иоанна 16",
      "verses": [
        {
          "chapter": 16,
          "verse": 1,
          "name": "Евангелие от Иоанна 16:1",
          "text": "Сие сказал Я вам, чтобы вы не соблазнились."
        },
        {
          "chapter": 16,
          "verse": 2,
          "name": "Евангелие от Иоанна 16:2",
          "text": "Изгонят вас из синагог; даже наступает время, когда всякий, убивающий вас, будет думать, что он тем служит Богу."
        },
        {
          "chapter": 16,
          "verse": 3,
          "name": "Евангелие от Иоанна 16:3",
          "text": "Так будут поступать, потому что не познали ни Отца, ни Меня."
        },
        {
          "chapter": 16,
          "verse": 4,
          "name": "Евангелие от Иоанна 16:4",
          "text": "Но Я сказал вам сие для того, чтобы вы, когда придет то время вспомнили, что Я сказывал вам о том; не говорил же сего вам сначала, потому что был с вами."
        },
        {
          "chapter": 16,
          "verse": 5,
          "name": "Евангелие от Иоанна 16:5",
          "text": "А теперь иду к Пославшему Меня, и никто из вас не спрашивает Меня: куда идешь?"
        },
        {
          "chapter": 16,
          "verse": 6,
          "name": "Евангелие от Иоанна 16:6",
          "text": "Но оттого, что Я сказал вам это, печалью исполнилось сердце ваше."
        },
        {
          "chapter": 16,
          "verse": 7,
          "name": "Евангелие от Иоанна 16:7",
          "text": "Но Я истину говорю вам: лучше для вас, чтобы Я пошел; ибо, если Я не пойду, Утешитель не приидет к вам; а если пойду, то пошлю Его к вам,"
        },
        {
          "chapter": 16,
          "verse": 8,
          "name": "Евангелие от Иоанна 16:8",
          "text": "и Он, придя, обличит мир о грехе и о правде и о суде:"
        },
        {
          "chapter": 16,
          "verse": 9,
          "name": "Евангелие от Иоанна 16:9",
          "text": "о грехе, что не веруют в Меня;"
        },
        {
          "chapter": 16,
          "verse": 10,
          "name": "Евангелие от Иоанна 16:10",
          "text": "о правде, что Я иду к Отцу Моему, и уже не увидите Меня;"
        },
        {
          "chapter": 16,
          "verse": 11,
          "name": "Евангелие от Иоанна 16:11",
          "text": "о суде же, что князь мира сего осужден."
        },
        {
          "chapter": 16,
          "verse": 12,
          "name": "Евангелие от Иоанна 16:12",
          "text": "Еще многое имею сказать вам; но вы теперь не можете вместить."
        },
        {
          "chapter": 16,
          "verse": 13,
          "name": "Евангелие от Иоанна 16:13",
          "text": "Когда же приидет Он, Дух истины, то наставит вас на всякую истину: ибо не от Себя говорить будет, но будет говорить, что услышит, и будущее возвестит вам."
        },
        {
          "chapter": 16,
          "verse": 14,
          "name": "Евангелие от Иоанна 16:14",
          "text": "Он прославит Меня, потому что от Моего возьмет и возвестит вам."
        },
        {
          "chapter": 16,
          "verse": 15,
          "name": "Евангелие от Иоанна 16:15",
          "text": "Все, что имеет Отец, есть Мое; потому Я сказал, что от Моего возьмет и возвестит вам."
        },
        {
          "chapter": 16,
          "verse": 16,
          "name": "Евангелие от Иоанна 16:16",
          "text": "Вскоре вы не увидите Меня, и опять вскоре увидите Меня, ибо Я иду к Отцу."
        },
        {
          "chapter": 16,
          "verse": 17,
          "name": "Евангелие от Иоанна 16:17",
          "text": "Тут некоторые из учеников Его сказали один другому: что это Он говорит нам: вскоре не увидите Меня, и опять вскоре увидите Меня, и: Я иду к Отцу?"
        },
        {
          "chapter": 16,
          "verse": 18,
          "name": "Евангелие от Иоанна 16:18",
          "text": "Итак они говорили: что это говорит Он: \"вскоре\"? Не знаем, что говорит."
        },
        {
          "chapter": 16,
          "verse": 19,
          "name": "Евангелие от Иоанна 16:19",
          "text": "Иисус, уразумев, что хотят спросить Его, сказал им: о том ли спрашиваете вы один другого, что Я сказал: вскоре не увидите Меня, и опять вскоре увидите Меня?"
        },
        {
          "chapter": 16,
          "verse": 20,
          "name": "Евангелие от Иоанна 16:20",
          "text": "Истинно, истинно говорю вам: вы восплачете и возрыдаете, а мир возрадуется; вы печальны будете, но печаль ваша в радость будет."
        },
        {
          "chapter": 16,
          "verse": 21,
          "name": "Евангелие от Иоанна 16:21",
          "text": "Женщина, когда рождает, терпит скорбь, потому что пришел час ее; но когда родит младенца, уже не помнит скорби от радости, потому что родился человек в мир."
        },
        {
          "chapter": 16,
          "verse": 22,
          "name": "Евангелие от Иоанна 16:22",
          "text": "Так и вы теперь имеете печаль; но Я увижу вас опять, и возрадуется сердце ваше, и радости вашей никто не отнимет у вас;"
        },
        {
          "chapter": 16,
          "verse": 23,
          "name": "Евангелие от Иоанна 16:23",
          "text": "и в тот день вы не спросите Меня ни о чем. Истинно, истинно говорю вам: о чем ни попросите Отца во имя Мое, даст вам."
        },
        {
          "chapter": 16,
          "verse": 24,
          "name": "Евангелие от Иоанна 16:24",
          "text": "Доныне вы ничего не просили во имя Мое; просите, и получите, чтобы радость ваша была совершенна."
        },
        {
          "chapter": 16,
          "verse": 25,
          "name": "Евангелие от Иоанна 16:25",
          "text": "Доселе Я говорил вам притчами; но наступает время, когда уже не буду говорить вам притчами, но прямо возвещу вам об Отце."
        },
        {
          "chapter": 16,
          "verse": 26,
          "name": "Евангелие от Иоанна 16:26",
          "text": "В тот день будете просить во имя Мое, и не говорю вам, что Я буду просить Отца о вас:"
        },
        {
          "chapter": 16,
          "verse": 27,
          "name": "Евангелие от Иоанна 16:27",
          "text": "ибо Сам Отец любит вас, потому что вы возлюбили Меня и уверовали, что Я исшел от Бога."
        },
        {
          "chapter": 16,
          "verse": 28,
          "name": "Евангелие от Иоанна 16:28",
          "text": "Я исшел от Отца и пришел в мир; и опять оставляю мир и иду к Отцу."
        },
        {
          "chapter": 16,
          "verse": 29,
          "name": "Евангелие от Иоанна 16:29",
          "text": "Ученики Его сказали Ему: вот, теперь Ты прямо говоришь, и притчи не говоришь никакой."
        },
        {
          "chapter": 16,
          "verse": 30,
          "name": "Евангелие от Иоанна 16:30",
          "text": "Теперь видим, что Ты знаешь все и не имеешь нужды, чтобы кто спрашивал Тебя. Посему веруем, что Ты от Бога исшел."
        },
        {
          "chapter": 16,
          "verse": 31,
          "name": "Евангелие от Иоанна 16:31",
          "text": "Иисус отвечал им: теперь веруете?"
        },
        {
          "chapter": 16,
          "verse": 32,
          "name": "Евангелие от Иоанна 16:32",
          "text": "Вот, наступает час, и настал уже, что вы рассеетесь каждый в свою сторону и Меня оставите одного; но Я не один, потому что Отец со Мною."
        },
        {
          "chapter": 16,
          "verse": 33,
          "name": "Евангелие от Иоанна 16:33",
          "text": "Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир. "
        }
      ]
    },
    {
      "chapter": 17,
      "name": "Евангелие от Иоанна 17",
      "verses": [
        {
          "chapter": 17,
          "verse": 1,
          "name": "Евангелие от Иоанна 17:1",
          "text": "После сих слов Иисус возвел очи Свои на небо и сказал: Отче! пришел час, прославь Сына Твоего, да и Сын Твой прославит Тебя,"
        },
        {
          "chapter": 17,
          "verse": 2,
          "name": "Евангелие от Иоанна 17:2",
          "text": "так как Ты дал Ему власть над всякою плотью, да всему, что Ты дал Ему, даст Он жизнь вечную."
        },
        {
          "chapter": 17,
          "verse": 3,
          "name": "Евангелие от Иоанна 17:3",
          "text": "Сия же есть жизнь вечная, да знают Тебя, единого истинного Бога, и посланного Тобою Иисуса Христа."
        },
        {
          "chapter": 17,
          "verse": 4,
          "name": "Евангелие от Иоанна 17:4",
          "text": "Я прославил Тебя на земле, совершил дело, которое Ты поручил Мне исполнить."
        },
        {
          "chapter": 17,
          "verse": 5,
          "name": "Евангелие от Иоанна 17:5",
          "text": "И ныне прославь Меня Ты, Отче, у Тебя Самого славою, которую Я имел у Тебя прежде бытия мира."
        },
        {
          "chapter": 17,
          "verse": 6,
          "name": "Евангелие от Иоанна 17:6",
          "text": "Я открыл имя Твое человекам, которых Ты дал Мне от мира; они были Твои, и Ты дал их Мне, и они сохранили слово Твое."
        },
        {
          "chapter": 17,
          "verse": 7,
          "name": "Евангелие от Иоанна 17:7",
          "text": "Ныне уразумели они, что все, что Ты дал Мне, от Тебя есть,"
        },
        {
          "chapter": 17,
          "verse": 8,
          "name": "Евангелие от Иоанна 17:8",
          "text": "ибо слова, которые Ты дал Мне, Я передал им, и они приняли, и уразумели истинно, что Я исшел от Тебя, и уверовали, что Ты послал Меня."
        },
        {
          "chapter": 17,
          "verse": 9,
          "name": "Евангелие от Иоанна 17:9",
          "text": "Я о них молю: не о всем мире молю, но о тех, которых Ты дал Мне, потому что они Твои."
        },
        {
          "chapter": 17,
          "verse": 10,
          "name": "Евангелие от Иоанна 17:10",
          "text": "И все Мое Твое, и Твое Мое; и Я прославился в них."
        },
        {
          "chapter": 17,
          "verse": 11,
          "name": "Евангелие от Иоанна 17:11",
          "text": "Я уже не в мире, но они в мире, а Я к Тебе иду. Отче Святый! соблюди их во имя Твое, тех, которых Ты Мне дал, чтобы они были едино, как и Мы."
        },
        {
          "chapter": 17,
          "verse": 12,
          "name": "Евангелие от Иоанна 17:12",
          "text": "Когда Я был с ними в мире, Я соблюдал их во имя Твое; тех, которых Ты дал Мне, Я сохранил, и никто из них не погиб, кроме сына погибели, да сбудется Писание."
        },
        {
          "chapter": 17,
          "verse": 13,
          "name": "Евангелие от Иоанна 17:13",
          "text": "Ныне же к Тебе иду, и сие говорю в мире, чтобы они имели в себе радость Мою совершенную."
        },
        {
          "chapter": 17,
          "verse": 14,
          "name": "Евангелие от Иоанна 17:14",
          "text": "Я передал им слово Твое; и мир возненавидел их, потому что они не от мира, как и Я не от мира."
        },
        {
          "chapter": 17,
          "verse": 15,
          "name": "Евангелие от Иоанна 17:15",
          "text": "Не молю, чтобы Ты взял их из мира, но чтобы сохранил их от зла."
        },
        {
          "chapter": 17,
          "verse": 16,
          "name": "Евангелие от Иоанна 17:16",
          "text": "Они не от мира, как и Я не от мира."
        },
        {
          "chapter": 17,
          "verse": 17,
          "name": "Евангелие от Иоанна 17:17",
          "text": "Освяти их истиною Твоею; слово Твое есть истина."
        },
        {
          "chapter": 17,
          "verse": 18,
          "name": "Евангелие от Иоанна 17:18",
          "text": "Как Ты послал Меня в мир, так и Я послал их в мир."
        },
        {
          "chapter": 17,
          "verse": 19,
          "name": "Евангелие от Иоанна 17:19",
          "text": "И за них Я посвящаю Себя, чтобы и они были освящены истиною."
        },
        {
          "chapter": 17,
          "verse": 20,
          "name": "Евангелие от Иоанна 17:20",
          "text": "Не о них же только молю, но и о верующих в Меня по слову их,"
        },
        {
          "chapter": 17,
          "verse": 21,
          "name": "Евангелие от Иоанна 17:21",
          "text": "да будут все едино, как Ты, Отче, во Мне, и Я в Тебе, так и они да будут в Нас едино, — да уверует мир, что Ты послал Меня."
        },
        {
          "chapter": 17,
          "verse": 22,
          "name": "Евангелие от Иоанна 17:22",
          "text": "И славу, которую Ты дал Мне, Я дал им: да будут едино, как Мы едино."
        },
        {
          "chapter": 17,
          "verse": 23,
          "name": "Евангелие от Иоанна 17:23",
          "text": "Я в них, и Ты во Мне; да будут совершены воедино, и да познает мир, что Ты послал Меня и возлюбил их, как возлюбил Меня."
        },
        {
          "chapter": 17,
          "verse": 24,
          "name": "Евангелие от Иоанна 17:24",
          "text": "Отче! которых Ты дал Мне, хочу, чтобы там, где Я, и они были со Мною, да видят славу Мою, которую Ты дал Мне, потому что возлюбил Меня прежде основания мира."
        },
        {
          "chapter": 17,
          "verse": 25,
          "name": "Евангелие от Иоанна 17:25",
          "text": "Отче праведный! и мир Тебя не познал; а Я познал Тебя, и сии познали, что Ты послал Меня."
        },
        {
          "chapter": 17,
          "verse": 26,
          "name": "Евангелие от Иоанна 17:26",
          "text": "И Я открыл им имя Твое и открою, да любовь, которою Ты возлюбил Меня, в них будет, и Я в них. "
        }
      ]
    },
    {
      "chapter": 18,
      "name": "Евангелие от Иоанна 18",
      "verses": [
        {
          "chapter": 18,
          "verse": 1,
          "name": "Евангелие от Иоанна 18:1",
          "text": "Сказав сие, Иисус вышел с учениками Своими за поток Кедрон, где был сад, в который вошел Сам и ученики Его."
        },
        {
          "chapter": 18,
          "verse": 2,
          "name": "Евангелие от Иоанна 18:2",
          "text": "Знал же это место и Иуда, предатель Его, потому что Иисус часто собирался там с учениками Своими."
        },
        {
          "chapter": 18,
          "verse": 3,
          "name": "Евангелие от Иоанна 18:3",
          "text": "Итак Иуда, взяв отряд воинов и служителей от первосвященников и фарисеев, приходит туда с фонарями и светильниками и оружием."
        },
        {
          "chapter": 18,
          "verse": 4,
          "name": "Евангелие от Иоанна 18:4",
          "text": "Иисус же, зная все, что с Ним будет, вышел и сказал им: кого ищете?"
        },
        {
          "chapter": 18,
          "verse": 5,
          "name": "Евангелие от Иоанна 18:5",
          "text": "Ему отвечали: Иисуса Назорея. Иисус говорит им: это Я. Стоял же с ними и Иуда, предатель Его."
        },
        {
          "chapter": 18,
          "verse": 6,
          "name": "Евангелие от Иоанна 18:6",
          "text": "И когда сказал им: это Я, они отступили назад и пали на землю."
        },
        {
          "chapter": 18,
          "verse": 7,
          "name": "Евангелие от Иоанна 18:7",
          "text": "Опять спросил их: кого ищете? Они сказали: Иисуса Назорея."
        },
        {
          "chapter": 18,
          "verse": 8,
          "name": "Евангелие от Иоанна 18:8",
          "text": "Иисус отвечал: Я сказал вам, что это Я; итак, если Меня ищете, оставьте их, пусть идут,"
        },
        {
          "chapter": 18,
          "verse": 9,
          "name": "Евангелие от Иоанна 18:9",
          "text": "да сбудется слово, реченное Им: из тех, которых Ты Мне дал, Я не погубил никого."
        },
        {
          "chapter": 18,
          "verse": 10,
          "name": "Евангелие от Иоанна 18:10",
          "text": "Симон же Петр, имея меч, извлек его, и ударил первосвященнического раба, и отсек ему правое ухо. Имя рабу было Малх."
        },
        {
          "chapter": 18,
          "verse": 11,
          "name": "Евангелие от Иоанна 18:11",
          "text": "Но Иисус сказал Петру: вложи меч в ножны; неужели Мне не пить чаши, которую дал Мне Отец?"
        },
        {
          "chapter": 18,
          "verse": 12,
          "name": "Евангелие от Иоанна 18:12",
          "text": "Тогда воины и тысяченачальник и служители Иудейские взяли Иисуса и связали Его,"
        },
        {
          "chapter": 18,
          "verse": 13,
          "name": "Евангелие от Иоанна 18:13",
          "text": "и отвели Его сперва к Анне, ибо он был тесть Каиафе, который был на тот год первосвященником."
        },
        {
          "chapter": 18,
          "verse": 14,
          "name": "Евангелие от Иоанна 18:14",
          "text": "Это был Каиафа, который подал совет Иудеям, что лучше одному человеку умереть за народ."
        },
        {
          "chapter": 18,
          "verse": 15,
          "name": "Евангелие от Иоанна 18:15",
          "text": "За Иисусом следовали Симон Петр и другой ученик; ученик же сей был знаком первосвященнику и вошел с Иисусом во двор первосвященнический."
        },
        {
          "chapter": 18,
          "verse": 16,
          "name": "Евангелие от Иоанна 18:16",
          "text": "А Петр стоял вне за дверями. Потом другой ученик, который был знаком первосвященнику, вышел, и сказал придвернице, и ввел Петра."
        },
        {
          "chapter": 18,
          "verse": 17,
          "name": "Евангелие от Иоанна 18:17",
          "text": "Тут раба придверница говорит Петру: и ты не из учеников ли Этого Человека? Он сказал: нет."
        },
        {
          "chapter": 18,
          "verse": 18,
          "name": "Евангелие от Иоанна 18:18",
          "text": "Между тем рабы и служители, разведя огонь, потому что было холодно, стояли и грелись. Петр также стоял с ними и грелся."
        },
        {
          "chapter": 18,
          "verse": 19,
          "name": "Евангелие от Иоанна 18:19",
          "text": "Первосвященник же спросил Иисуса об учениках Его и об учении Его."
        },
        {
          "chapter": 18,
          "verse": 20,
          "name": "Евангелие от Иоанна 18:20",
          "text": "Иисус отвечал ему: Я говорил явно миру; Я всегда учил в синагоге и в храме, где всегда Иудеи сходятся, и тайно не говорил ничего."
        },
        {
          "chapter": 18,
          "verse": 21,
          "name": "Евангелие от Иоанна 18:21",
          "text": "Что спрашиваешь Меня? спроси слышавших, что Я говорил им; вот, они знают, что Я говорил."
        },
        {
          "chapter": 18,
          "verse": 22,
          "name": "Евангелие от Иоанна 18:22",
          "text": "Когда Он сказал это, один из служителей, стоявший близко, ударил Иисуса по щеке, сказав: так отвечаешь Ты первосвященнику?"
        },
        {
          "chapter": 18,
          "verse": 23,
          "name": "Евангелие от Иоанна 18:23",
          "text": "Иисус отвечал ему: если Я сказал худо, покажи, что худо; а если хорошо, что ты бьешь Меня?"
        },
        {
          "chapter": 18,
          "verse": 24,
          "name": "Евангелие от Иоанна 18:24",
          "text": "Анна послал Его связанного к первосвященнику Каиафе."
        },
        {
          "chapter": 18,
          "verse": 25,
          "name": "Евангелие от Иоанна 18:25",
          "text": "Симон же Петр стоял и грелся. Тут сказали ему: не из учеников ли Его и ты? Он отрекся и сказал: нет."
        },
        {
          "chapter": 18,
          "verse": 26,
          "name": "Евангелие от Иоанна 18:26",
          "text": "Один из рабов первосвященнических, родственник тому, которому Петр отсек ухо, говорит: не я ли видел тебя с Ним в саду?"
        },
        {
          "chapter": 18,
          "verse": 27,
          "name": "Евангелие от Иоанна 18:27",
          "text": "Петр опять отрекся; и тотчас запел петух."
        },
        {
          "chapter": 18,
          "verse": 28,
          "name": "Евангелие от Иоанна 18:28",
          "text": "От Каиафы повели Иисуса в преторию. Было утро; и они не вошли в преторию, чтобы не оскверниться, но чтобы можно было есть пасху."
        },
        {
          "chapter": 18,
          "verse": 29,
          "name": "Евангелие от Иоанна 18:29",
          "text": "Пилат вышел к ним и сказал: в чем вы обвиняете Человека Сего?"
        },
        {
          "chapter": 18,
          "verse": 30,
          "name": "Евангелие от Иоанна 18:30",
          "text": "Они сказали ему в ответ: если бы Он не был злодей, мы не предали бы Его тебе."
        },
        {
          "chapter": 18,
          "verse": 31,
          "name": "Евангелие от Иоанна 18:31",
          "text": "Пилат сказал им: возьмите Его вы, и по закону вашему судите Его. Иудеи сказали ему: нам не позволено предавать смерти никого, —"
        },
        {
          "chapter": 18,
          "verse": 32,
          "name": "Евангелие от Иоанна 18:32",
          "text": "да сбудется слово Иисусово, которое сказал Он, давая разуметь, какою смертью Он умрет."
        },
        {
          "chapter": 18,
          "verse": 33,
          "name": "Евангелие от Иоанна 18:33",
          "text": "Тогда Пилат опять вошел в преторию, и призвал Иисуса, и сказал Ему: Ты Царь Иудейский?"
        },
        {
          "chapter": 18,
          "verse": 34,
          "name": "Евангелие от Иоанна 18:34",
          "text": "Иисус отвечал ему: от себя ли ты говоришь это, или другие сказали тебе о Мне?"
        },
        {
          "chapter": 18,
          "verse": 35,
          "name": "Евангелие от Иоанна 18:35",
          "text": "Пилат отвечал: разве я Иудей? Твой народ и первосвященники предали Тебя мне; что Ты сделал?"
        },
        {
          "chapter": 18,
          "verse": 36,
          "name": "Евангелие от Иоанна 18:36",
          "text": "Иисус отвечал: Царство Мое не от мира сего; если бы от мира сего было Царство Мое, то служители Мои подвизались бы за Меня, чтобы Я не был предан Иудеям; но ныне Царство Мое не отсюда."
        },
        {
          "chapter": 18,
          "verse": 37,
          "name": "Евангелие от Иоанна 18:37",
          "text": "Пилат сказал Ему: итак Ты Царь? Иисус отвечал: ты говоришь, что Я Царь. Я на то родился и на то пришел в мир, чтобы свидетельствовать о истине; всякий, кто от истины, слушает гласа Моего."
        },
        {
          "chapter": 18,
          "verse": 38,
          "name": "Евангелие от Иоанна 18:38",
          "text": "Пилат сказал Ему: что есть истина? И, сказав это, опять вышел к Иудеям и сказал им: я никакой вины не нахожу в Нем."
        },
        {
          "chapter": 18,
          "verse": 39,
          "name": "Евангелие от Иоанна 18:39",
          "text": "Есть же у вас обычай, чтобы я одного отпускал вам на Пасху; хотите ли, отпущу вам Царя Иудейского?"
        },
        {
          "chapter": 18,
          "verse": 40,
          "name": "Евангелие от Иоанна 18:40",
          "text": "Тогда опять закричали все, говоря: не Его, но Варавву. Варавва же был разбойник. "
        }
      ]
    },
    {
      "chapter": 19,
      "name": "Евангелие от Иоанна 19",
      "verses": [
        {
          "chapter": 19,
          "verse": 1,
          "name": "Евангелие от Иоанна 19:1",
          "text": "Тогда Пилат взял Иисуса и велел бить Его."
        },
        {
          "chapter": 19,
          "verse": 2,
          "name": "Евангелие от Иоанна 19:2",
          "text": "И воины, сплетши венец из терна, возложили Ему на голову, и одели Его в багряницу,"
        },
        {
          "chapter": 19,
          "verse": 3,
          "name": "Евангелие от Иоанна 19:3",
          "text": "и говорили: радуйся, Царь Иудейский! и били Его по ланитам."
        },
        {
          "chapter": 19,
          "verse": 4,
          "name": "Евангелие от Иоанна 19:4",
          "text": "Пилат опять вышел и сказал им: вот, я вывожу Его к вам, чтобы вы знали, что я не нахожу в Нем никакой вины."
        },
        {
          "chapter": 19,
          "verse": 5,
          "name": "Евангелие от Иоанна 19:5",
          "text": "Тогда вышел Иисус в терновом венце и в багрянице. И сказал им Пилат: се, Человек!"
        },
        {
          "chapter": 19,
          "verse": 6,
          "name": "Евангелие от Иоанна 19:6",
          "text": "Когда же увидели Его первосвященники и служители, то закричали: распни, распни Его! Пилат говорит им: возьмите Его вы, и распните; ибо я не нахожу в Нем вины."
        },
        {
          "chapter": 19,
          "verse": 7,
          "name": "Евангелие от Иоанна 19:7",
          "text": "Иудеи отвечали ему: мы имеем закон, и по закону нашему Он должен умереть, потому что сделал Себя Сыном Божиим."
        },
        {
          "chapter": 19,
          "verse": 8,
          "name": "Евангелие от Иоанна 19:8",
          "text": "Пилат, услышав это слово, больше убоялся."
        },
        {
          "chapter": 19,
          "verse": 9,
          "name": "Евангелие от Иоанна 19:9",
          "text": "И опять вошел в преторию и сказал Иисусу: откуда Ты? Но Иисус не дал ему ответа."
        },
        {
          "chapter": 19,
          "verse": 10,
          "name": "Евангелие от Иоанна 19:10",
          "text": "Пилат говорит Ему: мне ли не отвечаешь? не знаешь ли, что я имею власть распять Тебя и власть имею отпустить Тебя?"
        },
        {
          "chapter": 19,
          "verse": 11,
          "name": "Евангелие от Иоанна 19:11",
          "text": "Иисус отвечал: ты не имел бы надо Мною никакой власти, если бы не было дано тебе свыше; посему более греха на том, кто предал Меня тебе."
        },
        {
          "chapter": 19,
          "verse": 12,
          "name": "Евангелие от Иоанна 19:12",
          "text": "С этого времени Пилат искал отпустить Его. Иудеи же кричали: если отпустишь Его, ты не друг кесарю; всякий, делающий себя царем, противник кесарю."
        },
        {
          "chapter": 19,
          "verse": 13,
          "name": "Евангелие от Иоанна 19:13",
          "text": "Пилат, услышав это слово, вывел вон Иисуса и сел на судилище, на месте, называемом Лифостротон, а по-еврейски Гаввафа."
        },
        {
          "chapter": 19,
          "verse": 14,
          "name": "Евангелие от Иоанна 19:14",
          "text": "Тогда была пятница перед Пасхою, и час шестый. И сказал Пилат Иудеям: се, Царь ваш!"
        },
        {
          "chapter": 19,
          "verse": 15,
          "name": "Евангелие от Иоанна 19:15",
          "text": "Но они закричали: возьми, возьми, распни Его! Пилат говорит им: Царя ли вашего распну? Первосвященники отвечали: нет у нас царя, кроме кесаря."
        },
        {
          "chapter": 19,
          "verse": 16,
          "name": "Евангелие от Иоанна 19:16",
          "text": "Тогда наконец он предал Его им на распятие. И взяли Иисуса и повели."
        },
        {
          "chapter": 19,
          "verse": 17,
          "name": "Евангелие от Иоанна 19:17",
          "text": "И, неся крест Свой, Он вышел на место, называемое Лобное, по-еврейски Голгофа;"
        },
        {
          "chapter": 19,
          "verse": 18,
          "name": "Евангелие от Иоанна 19:18",
          "text": "там распяли Его и с Ним двух других, по ту и по другую сторону, а посреди Иисуса."
        },
        {
          "chapter": 19,
          "verse": 19,
          "name": "Евангелие от Иоанна 19:19",
          "text": "Пилат же написал и надпись, и поставил на кресте. Написано было: Иисус Назорей, Царь Иудейский."
        },
        {
          "chapter": 19,
          "verse": 20,
          "name": "Евангелие от Иоанна 19:20",
          "text": "Эту надпись читали многие из Иудеев, потому что место, где был распят Иисус, было недалеко от города, и написано было по— еврейски, по-гречески, по-римски."
        },
        {
          "chapter": 19,
          "verse": 21,
          "name": "Евангелие от Иоанна 19:21",
          "text": "Первосвященники же Иудейские сказали Пилату: не пиши: Царь Иудейский, но что Он говорил: Я Царь Иудейский."
        },
        {
          "chapter": 19,
          "verse": 22,
          "name": "Евангелие от Иоанна 19:22",
          "text": "Пилат отвечал: что я написал, то написал."
        },
        {
          "chapter": 19,
          "verse": 23,
          "name": "Евангелие от Иоанна 19:23",
          "text": "Воины же, когда распяли Иисуса, взяли одежды Его и разделили на четыре части, каждому воину по части, и хитон; хитон же был не сшитый, а весь тканый сверху."
        },
        {
          "chapter": 19,
          "verse": 24,
          "name": "Евангелие от Иоанна 19:24",
          "text": "Итак сказали друг другу: не станем раздирать его, а бросим о нем жребий, чей будет, — да сбудется реченное в Писании: разделили ризы Мои между собою и об одежде Моей бросали жребий. Так поступили воины."
        },
        {
          "chapter": 19,
          "verse": 25,
          "name": "Евангелие от Иоанна 19:25",
          "text": "При кресте Иисуса стояли Матерь Его и сестра Матери Его, Мария Клеопова, и Мария Магдалина."
        },
        {
          "chapter": 19,
          "verse": 26,
          "name": "Евангелие от Иоанна 19:26",
          "text": "Иисус, увидев Матерь и ученика тут стоящего, которого любил, говорит Матери Своей: Жено! се, сын Твой."
        },
        {
          "chapter": 19,
          "verse": 27,
          "name": "Евангелие от Иоанна 19:27",
          "text": "Потом говорит ученику: се, Матерь твоя! И с этого времени ученик сей взял Ее к себе."
        },
        {
          "chapter": 19,
          "verse": 28,
          "name": "Евангелие от Иоанна 19:28",
          "text": "После того Иисус, зная, что уже все совершилось, да сбудется Писание, говорит: жажду."
        },
        {
          "chapter": 19,
          "verse": 29,
          "name": "Евангелие от Иоанна 19:29",
          "text": "Тут стоял сосуд, полный уксуса. Воины, напоив уксусом губку и наложив на иссоп, поднесли к устам Его."
        },
        {
          "chapter": 19,
          "verse": 30,
          "name": "Евангелие от Иоанна 19:30",
          "text": "Когда же Иисус вкусил уксуса, сказал: совершилось! И, преклонив главу, предал дух."
        },
        {
          "chapter": 19,
          "verse": 31,
          "name": "Евангелие от Иоанна 19:31",
          "text": "Но так как тогда была пятница, то Иудеи, дабы не оставить тел на кресте в субботу, — ибо та суббота была день великий, — просили Пилата, чтобы перебить у них голени и снять их."
        },
        {
          "chapter": 19,
          "verse": 32,
          "name": "Евангелие от Иоанна 19:32",
          "text": "Итак пришли воины, и у первого перебили голени, и у другого, распятого с Ним."
        },
        {
          "chapter": 19,
          "verse": 33,
          "name": "Евангелие от Иоанна 19:33",
          "text": "Но, придя к Иисусу, как увидели Его уже умершим, не перебили у Него голеней,"
        },
        {
          "chapter": 19,
          "verse": 34,
          "name": "Евангелие от Иоанна 19:34",
          "text": "но один из воинов копьем пронзил Ему ребра, и тотчас истекла кровь и вода."
        },
        {
          "chapter": 19,
          "verse": 35,
          "name": "Евангелие от Иоанна 19:35",
          "text": "И видевший засвидетельствовал, и истинно свидетельство его; он знает, что говорит истину, дабы вы поверили."
        },
        {
          "chapter": 19,
          "verse": 36,
          "name": "Евангелие от Иоанна 19:36",
          "text": "Ибо сие произошло, да сбудется Писание: кость Его да не сокрушится."
        },
        {
          "chapter": 19,
          "verse": 37,
          "name": "Евангелие от Иоанна 19:37",
          "text": "Также и в другом месте Писание говорит: воззрят на Того, Которого пронзили."
        },
        {
          "chapter": 19,
          "verse": 38,
          "name": "Евангелие от Иоанна 19:38",
          "text": "После сего Иосиф из Аримафеи — ученик Иисуса, но тайный из страха от Иудеев, — просил Пилата, чтобы снять тело Иисуса; и Пилат позволил. Он пошел и снял тело Иисуса."
        },
        {
          "chapter": 19,
          "verse": 39,
          "name": "Евангелие от Иоанна 19:39",
          "text": "Пришел также и Никодим, — приходивший прежде к Иисусу ночью, — и принес состав из смирны и алоя, литр около ста."
        },
        {
          "chapter": 19,
          "verse": 40,
          "name": "Евангелие от Иоанна 19:40",
          "text": "Итак они взяли тело Иисуса и обвили его пеленами с благовониями, как обыкновенно погребают Иудеи."
        },
        {
          "chapter": 19,
          "verse": 41,
          "name": "Евангелие от Иоанна 19:41",
          "text": "На том месте, где Он распят, был сад, и в саду гроб новый, в котором еще никто не был положен."
        },
        {
          "chapter": 19,
          "verse": 42,
          "name": "Евангелие от Иоанна 19:42",
          "text": "Там положили Иисуса ради пятницы Иудейской, потому что гроб был близко. "
        }
      ]
    },
    {
      "chapter": 20,
      "name": "Евангелие от Иоанна 20",
      "verses": [
        {
          "chapter": 20,
          "verse": 1,
          "name": "Евангелие от Иоанна 20:1",
          "text": "В первый же день недели Мария Магдалина приходит ко гробу рано, когда было еще темно, и видит, что камень отвален от гроба."
        },
        {
          "chapter": 20,
          "verse": 2,
          "name": "Евангелие от Иоанна 20:2",
          "text": "Итак, бежит и приходит к Симону Петру и к другому ученику, которого любил Иисус, и говорит им: унесли Господа из гроба, и не знаем, где положили Его."
        },
        {
          "chapter": 20,
          "verse": 3,
          "name": "Евангелие от Иоанна 20:3",
          "text": "Тотчас вышел Петр и другой ученик, и пошли ко гробу."
        },
        {
          "chapter": 20,
          "verse": 4,
          "name": "Евангелие от Иоанна 20:4",
          "text": "Они побежали оба вместе; но другой ученик бежал скорее Петра, и пришел ко гробу первый."
        },
        {
          "chapter": 20,
          "verse": 5,
          "name": "Евангелие от Иоанна 20:5",
          "text": "И, наклонившись, увидел лежащие пелены; но не вошел во гроб."
        },
        {
          "chapter": 20,
          "verse": 6,
          "name": "Евангелие от Иоанна 20:6",
          "text": "Вслед за ним приходит Симон Петр, и входит во гроб, и видит одни пелены лежащие,"
        },
        {
          "chapter": 20,
          "verse": 7,
          "name": "Евангелие от Иоанна 20:7",
          "text": "и плат, который был на главе Его, не с пеленами лежащий, но особо свитый на другом месте."
        },
        {
          "chapter": 20,
          "verse": 8,
          "name": "Евангелие от Иоанна 20:8",
          "text": "Тогда вошел и другой ученик, прежде пришедший ко гробу, и увидел, и уверовал."
        },
        {
          "chapter": 20,
          "verse": 9,
          "name": "Евангелие от Иоанна 20:9",
          "text": "Ибо они еще не знали из Писания, что Ему надлежало воскреснуть из мертвых."
        },
        {
          "chapter": 20,
          "verse": 10,
          "name": "Евангелие от Иоанна 20:10",
          "text": "Итак ученики опять возвратились к себе."
        },
        {
          "chapter": 20,
          "verse": 11,
          "name": "Евангелие от Иоанна 20:11",
          "text": "А Мария стояла у гроба и плакала. И, когда плакала, наклонилась во гроб,"
        },
        {
          "chapter": 20,
          "verse": 12,
          "name": "Евангелие от Иоанна 20:12",
          "text": "и видит двух Ангелов, в белом одеянии сидящих, одного у главы и другого у ног, где лежало тело Иисуса."
        },
        {
          "chapter": 20,
          "verse": 13,
          "name": "Евангелие от Иоанна 20:13",
          "text": "И они говорят ей: жена! что ты плачешь? Говорит им: унесли Господа моего, и не знаю, где положили Его."
        },
        {
          "chapter": 20,
          "verse": 14,
          "name": "Евангелие от Иоанна 20:14",
          "text": "Сказав сие, обратилась назад и увидела Иисуса стоящего; но не узнала, что это Иисус."
        },
        {
          "chapter": 20,
          "verse": 15,
          "name": "Евангелие от Иоанна 20:15",
          "text": "Иисус говорит ей: жена! что ты плачешь? кого ищешь? Она, думая, что это садовник, говорит Ему: господин! если ты вынес Его, скажи мне, где ты положил Его, и я возьму Его."
        },
        {
          "chapter": 20,
          "verse": 16,
          "name": "Евангелие от Иоанна 20:16",
          "text": "Иисус говорит ей: Мария! Она, обратившись, говорит Ему: Раввуни! — что значит: Учитель!"
        },
        {
          "chapter": 20,
          "verse": 17,
          "name": "Евангелие от Иоанна 20:17",
          "text": "Иисус говорит ей: не прикасайся ко Мне, ибо Я еще не восшел к Отцу Моему; а иди к братьям Моим и скажи им: восхожу к Отцу Моему и Отцу вашему, и к Богу Моему и Богу вашему."
        },
        {
          "chapter": 20,
          "verse": 18,
          "name": "Евангелие от Иоанна 20:18",
          "text": "Мария Магдалина идет и возвещает ученикам, что видела Господа и что Он это сказал ей."
        },
        {
          "chapter": 20,
          "verse": 19,
          "name": "Евангелие от Иоанна 20:19",
          "text": "В тот же первый день недели вечером, когда двери дома, где собирались ученики Его, были заперты из опасения от Иудеев, пришел Иисус, и стал посреди, и говорит им: мир вам!"
        },
        {
          "chapter": 20,
          "verse": 20,
          "name": "Евангелие от Иоанна 20:20",
          "text": "Сказав это, Он показал им руки и ноги и ребра Свои. Ученики обрадовались, увидев Господа."
        },
        {
          "chapter": 20,
          "verse": 21,
          "name": "Евангелие от Иоанна 20:21",
          "text": "Иисус же сказал им вторично: мир вам! как послал Меня Отец, так и Я посылаю вас."
        },
        {
          "chapter": 20,
          "verse": 22,
          "name": "Евангелие от Иоанна 20:22",
          "text": "Сказав это, дунул, и говорит им: примите Духа Святаго."
        },
        {
          "chapter": 20,
          "verse": 23,
          "name": "Евангелие от Иоанна 20:23",
          "text": "Кому простите грехи, тому простятся; на ком оставите, на том останутся."
        },
        {
          "chapter": 20,
          "verse": 24,
          "name": "Евангелие от Иоанна 20:24",
          "text": "Фома же, один из двенадцати, называемый Близнец, не был тут с ними, когда приходил Иисус."
        },
        {
          "chapter": 20,
          "verse": 25,
          "name": "Евангелие от Иоанна 20:25",
          "text": "Другие ученики сказали ему: мы видели Господа. Но он сказал им: если не увижу на руках Его ран от гвоздей, и не вложу перста моего в раны от гвоздей, и не вложу руки моей в ребра Его, не поверю."
        },
        {
          "chapter": 20,
          "verse": 26,
          "name": "Евангелие от Иоанна 20:26",
          "text": "После восьми дней опять были в доме ученики Его, и Фома с ними. Пришел Иисус, когда двери были заперты, стал посреди них и сказал: мир вам!"
        },
        {
          "chapter": 20,
          "verse": 27,
          "name": "Евангелие от Иоанна 20:27",
          "text": "Потом говорит Фоме: подай перст твой сюда и посмотри руки Мои; подай руку твою и вложи в ребра Мои; и не будь неверующим, но верующим."
        },
        {
          "chapter": 20,
          "verse": 28,
          "name": "Евангелие от Иоанна 20:28",
          "text": "Фома сказал Ему в ответ: Господь мой и Бог мой!"
        },
        {
          "chapter": 20,
          "verse": 29,
          "name": "Евангелие от Иоанна 20:29",
          "text": "Иисус говорит ему: ты поверил, потому что увидел Меня; блаженны невидевшие и уверовавшие."
        },
        {
          "chapter": 20,
          "verse": 30,
          "name": "Евангелие от Иоанна 20:30",
          "text": "Много сотворил Иисус пред учениками Своими и других чудес, о которых не писано в книге сей."
        },
        {
          "chapter": 20,
          "verse": 31,
          "name": "Евангелие от Иоанна 20:31",
          "text": "Сие же написано, дабы вы уверовали, что Иисус есть Христос, Сын Божий, и, веруя, имели жизнь во имя Его. "
        }
      ]
    },
    {
      "chapter": 21,
      "name": "Евангелие от Иоанна 21",
      "verses": [
        {
          "chapter": 21,
          "verse": 1,
          "name": "Евангелие от Иоанна 21:1",
          "text": "После того опять явился Иисус ученикам Своим при море Тивериадском. Явился же так:"
        },
        {
          "chapter": 21,
          "verse": 2,
          "name": "Евангелие от Иоанна 21:2",
          "text": "были вместе Симон Петр, и Фома, называемый Близнец, и Нафанаил из Каны Галилейской, и сыновья Зеведеевы, и двое других из учеников Его."
        },
        {
          "chapter": 21,
          "verse": 3,
          "name": "Евангелие от Иоанна 21:3",
          "text": "Симон Петр говорит им: иду ловить рыбу. Говорят ему: идем и мы с тобою. Пошли и тотчас вошли в лодку, и не поймали в ту ночь ничего."
        },
        {
          "chapter": 21,
          "verse": 4,
          "name": "Евангелие от Иоанна 21:4",
          "text": "А когда уже настало утро, Иисус стоял на берегу; но ученики не узнали, что это Иисус."
        },
        {
          "chapter": 21,
          "verse": 5,
          "name": "Евангелие от Иоанна 21:5",
          "text": "Иисус говорит им: дети! есть ли у вас какая пища? Они отвечали Ему: нет."
        },
        {
          "chapter": 21,
          "verse": 6,
          "name": "Евангелие от Иоанна 21:6",
          "text": "Он же сказал им: закиньте сеть по правую сторону лодки, и поймаете. Они закинули, и уже не могли вытащить сети от множества рыбы."
        },
        {
          "chapter": 21,
          "verse": 7,
          "name": "Евангелие от Иоанна 21:7",
          "text": "Тогда ученик, которого любил Иисус, говорит Петру: это Господь. Симон же Петр, услышав, что это Господь, опоясался одеждою, — ибо он был наг, — и бросился в море."
        },
        {
          "chapter": 21,
          "verse": 8,
          "name": "Евангелие от Иоанна 21:8",
          "text": "А другие ученики приплыли в лодке, — ибо недалеко были от земли, локтей около двухсот, — таща сеть с рыбою."
        },
        {
          "chapter": 21,
          "verse": 9,
          "name": "Евангелие от Иоанна 21:9",
          "text": "Когда же вышли на землю, видят разложенный огонь и на нем лежащую рыбу и хлеб."
        },
        {
          "chapter": 21,
          "verse": 10,
          "name": "Евангелие от Иоанна 21:10",
          "text": "Иисус говорит им: принесите рыбы, которую вы теперь поймали."
        },
        {
          "chapter": 21,
          "verse": 11,
          "name": "Евангелие от Иоанна 21:11",
          "text": "Симон Петр пошел и вытащил на землю сеть, наполненную большими рыбами, которых было сто пятьдесят три; и при таком множестве не прорвалась сеть."
        },
        {
          "chapter": 21,
          "verse": 12,
          "name": "Евангелие от Иоанна 21:12",
          "text": "Иисус говорит им: придите, обедайте. Из учеников же никто не смел спросить Его: кто Ты?, зная, что это Господь."
        },
        {
          "chapter": 21,
          "verse": 13,
          "name": "Евангелие от Иоанна 21:13",
          "text": "Иисус приходит, берет хлеб и дает им, также и рыбу."
        },
        {
          "chapter": 21,
          "verse": 14,
          "name": "Евангелие от Иоанна 21:14",
          "text": "Это уже в третий раз явился Иисус ученикам Своим по воскресении Своем из мертвых."
        },
        {
          "chapter": 21,
          "verse": 15,
          "name": "Евангелие от Иоанна 21:15",
          "text": "Когда же они обедали, Иисус говорит Симону Петру: Симон Ионин! любишь ли ты Меня больше, нежели они? Петр говорит Ему: так, Господи! Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси агнцев Моих."
        },
        {
          "chapter": 21,
          "verse": 16,
          "name": "Евангелие от Иоанна 21:16",
          "text": "Еще говорит ему в другой раз: Симон Ионин! любишь ли ты Меня? Петр говорит Ему: так, Господи! Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси овец Моих."
        },
        {
          "chapter": 21,
          "verse": 17,
          "name": "Евангелие от Иоанна 21:17",
          "text": "Говорит ему в третий раз: Симон Ионин! любишь ли ты Меня? Петр опечалился, что в третий раз спросил его: любишь ли Меня? и сказал Ему: Господи! Ты все знаешь; Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси овец Моих."
        },
        {
          "chapter": 21,
          "verse": 18,
          "name": "Евангелие от Иоанна 21:18",
          "text": "Истинно, истинно говорю тебе: когда ты был молод, то препоясывался сам и ходил, куда хотел; а когда состаришься, то прострешь руки твои, и другой препояшет тебя, и поведет, куда не хочешь."
        },
        {
          "chapter": 21,
          "verse": 19,
          "name": "Евангелие от Иоанна 21:19",
          "text": "Сказал же это, давая разуметь, какою смертью Петр прославит Бога. И, сказав сие, говорит ему: иди за Мною."
        },
        {
          "chapter": 21,
          "verse": 20,
          "name": "Евангелие от Иоанна 21:20",
          "text": "Петр же, обратившись, видит идущего за ним ученика, которого любил Иисус и который на вечери, приклонившись к груди Его, сказал: Господи! кто предаст Тебя?"
        },
        {
          "chapter": 21,
          "verse": 21,
          "name": "Евангелие от Иоанна 21:21",
          "text": "Его увидев, Петр говорит Иисусу: Господи! а он что?"
        },
        {
          "chapter": 21,
          "verse": 22,
          "name": "Евангелие от Иоанна 21:22",
          "text": "Иисус говорит ему: если Я хочу, чтобы он пребыл, пока приду, что тебе до того? ты иди за Мною."
        },
        {
          "chapter": 21,
          "verse": 23,
          "name": "Евангелие от Иоанна 21:23",
          "text": "И пронеслось это слово между братиями, что ученик тот не умрет. Но Иисус не сказал ему, что не умрет, но: если Я хочу, чтобы он пребыл, пока приду, что тебе до того?"
        },
        {
          "chapter": 21,
          "verse": 24,
          "name": "Евангелие от Иоанна 21:24",
          "text": "Сей ученик и свидетельствует о сем, и написал сие; и знаем, что истинно свидетельство его."
        },
        {
          "chapter": 21,
          "verse": 25,
          "name": "Евангелие от Иоанна 21:25",
          "text": "Многое и другое сотворил Иисус; но, если бы писать о том подробно, то, думаю, и самому миру не вместить бы написанных книг. Аминь.  "
        }
      ]
    }
  ]
}
