{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "nr": 6,
  "name": "Иисус Навин",
  "chapters": [
    {
      "chapter": 1,
      "name": "Иисус Навин 1",
      "verses": [
        {
          "chapter": 1,
          "verse": 1,
          "name": "Иисус Навин 1:1",
          "text": "По смерти Моисея, раба Господня, Господь сказал Иисусу, сыну Навину, служителю Моисееву:"
        },
        {
          "chapter": 1,
          "verse": 2,
          "name": "Иисус Навин 1:2",
          "text": "Моисей, раб Мой, умер; итак встань, перейди через Иордан сей, ты и весь народ сей, в землю, которую Я даю им, сынам Израилевым."
        },
        {
          "chapter": 1,
          "verse": 3,
          "name": "Иисус Навин 1:3",
          "text": "Всякое место, на которое ступят стопы ног ваших, Я даю вам, как Я сказал Моисею:"
        },
        {
          "chapter": 1,
          "verse": 4,
          "name": "Иисус Навин 1:4",
          "text": "от пустыни и Ливана сего до реки великой, реки Евфрата, всю землю Хеттеев; и до великого моря к западу солнца будут пределы ваши."
        },
        {
          "chapter": 1,
          "verse": 5,
          "name": "Иисус Навин 1:5",
          "text": "Никто не устоит пред тобою во все дни жизни твоей; и как Я был с Моисеем, так буду и с тобою: не отступлю от тебя и не оставлю тебя."
        },
        {
          "chapter": 1,
          "verse": 6,
          "name": "Иисус Навин 1:6",
          "text": "Будь тверд и мужествен; ибо ты народу сему передашь во владение землю, которую Я клялся отцам их дать им;"
        },
        {
          "chapter": 1,
          "verse": 7,
          "name": "Иисус Навин 1:7",
          "text": "только будь тверд и очень мужествен, и тщательно храни и исполняй весь закон, который завещал тебе Моисей, раб Мой; не уклоняйся от него ни направо ни налево, дабы поступать благоразумно во всех предприятиях твоих."
        },
        {
          "chapter": 1,
          "verse": 8,
          "name": "Иисус Навин 1:8",
          "text": "Да не отходит сия книга закона от уст твоих; но поучайся в ней день и ночь, дабы в точности исполнять все, что в ней написано: тогда ты будешь успешен в путях твоих и будешь поступать благоразумно."
        },
        {
          "chapter": 1,
          "verse": 9,
          "name": "Иисус Навин 1:9",
          "text": "Вот Я повелеваю тебе: будь тверд и мужествен, не страшись и не ужасайся; ибо с тобою Господь Бог твой везде, куда ни пойдешь."
        },
        {
          "chapter": 1,
          "verse": 10,
          "name": "Иисус Навин 1:10",
          "text": "И дал Иисус повеление надзирателям народа и сказал:"
        },
        {
          "chapter": 1,
          "verse": 11,
          "name": "Иисус Навин 1:11",
          "text": "пройдите по стану и дайте повеление народу и скажите: заготовляйте себе пищу для пути, потому что, спустя три дня, вы пойдете за Иордан сей, дабы придти взять землю, которую Господь Бог [отцов] ваших дает вам в наследие."
        },
        {
          "chapter": 1,
          "verse": 12,
          "name": "Иисус Навин 1:12",
          "text": "А колену Рувимову, Гадову и половине колена Манассиина Иисус сказал:"
        },
        {
          "chapter": 1,
          "verse": 13,
          "name": "Иисус Навин 1:13",
          "text": "вспомните, что заповедал вам Моисей, раб Господень, говоря: Господь Бог ваш успокоил вас и дал вам землю сию;"
        },
        {
          "chapter": 1,
          "verse": 14,
          "name": "Иисус Навин 1:14",
          "text": "жены ваши, дети ваши и скот ваш пусть останутся в земле, которую дал вам Моисей за Иорданом; а вы все, могущие сражаться, вооружившись идите пред братьями вашими и помогайте им,"
        },
        {
          "chapter": 1,
          "verse": 15,
          "name": "Иисус Навин 1:15",
          "text": "доколе Господь [Бог ваш] не успокоит братьев ваших, как и вас; доколе и они не получат в наследие землю, которую Господь Бог ваш дает им; тогда возвратитесь в наследие ваше и владейте землею, которую Моисей, раб Господень, дал вам за Иорданом к востоку солнца."
        },
        {
          "chapter": 1,
          "verse": 16,
          "name": "Иисус Навин 1:16",
          "text": "Они в ответ Иисусу сказали: все, что ни повелишь нам, сделаем, и куда ни пошлешь нас, пойдем;"
        },
        {
          "chapter": 1,
          "verse": 17,
          "name": "Иисус Навин 1:17",
          "text": "как слушали мы Моисея, так будем слушать и тебя: только Господь, Бог твой, да будет с тобою, как Он был с Моисеем;"
        },
        {
          "chapter": 1,
          "verse": 18,
          "name": "Иисус Навин 1:18",
          "text": "всякий, кто воспротивится повелению твоему и не послушает слов твоих во всем, что ты ни повелишь ему, будет предан смерти. Только будь тверд и мужествен! "
        }
      ]
    },
    {
      "chapter": 2,
      "name": "Иисус Навин 2",
      "verses": [
        {
          "chapter": 2,
          "verse": 1,
          "name": "Иисус Навин 2:1",
          "text": "И послал Иисус, сын Навин, из Ситтима двух соглядатаев тайно и сказал: пойдите, осмотрите землю и Иерихон. [Два юноши] пошли и пришли [в Иерихон и вошли] в дом блудницы, которой имя Раав, и остались ночевать там."
        },
        {
          "chapter": 2,
          "verse": 2,
          "name": "Иисус Навин 2:2",
          "text": "И сказано было царю Иерихонскому: вот, какие-то люди из сынов Израилевых пришли сюда в эту ночь, чтобы высмотреть землю."
        },
        {
          "chapter": 2,
          "verse": 3,
          "name": "Иисус Навин 2:3",
          "text": "Царь Иерихонский послал сказать Рааве: выдай людей, пришедших к тебе, которые вошли в твой дом [ночью], ибо они пришли высмотреть всю землю."
        },
        {
          "chapter": 2,
          "verse": 4,
          "name": "Иисус Навин 2:4",
          "text": "Но женщина взяла двух человек тех и скрыла их и сказала: точно приходили ко мне люди, но я не знала, откуда они;"
        },
        {
          "chapter": 2,
          "verse": 5,
          "name": "Иисус Навин 2:5",
          "text": "когда же в сумерки надлежало затворять ворота, тогда они ушли; не знаю, куда они пошли; гонитесь скорее за ними, вы догоните их."
        },
        {
          "chapter": 2,
          "verse": 6,
          "name": "Иисус Навин 2:6",
          "text": "А сама отвела их на кровлю и скрыла их в снопах льна, разложенных у нее на кровле."
        },
        {
          "chapter": 2,
          "verse": 7,
          "name": "Иисус Навин 2:7",
          "text": "Посланные гнались за ними по дороге к Иордану до самой переправы; ворота же тотчас затворили, после того как вышли погнавшиеся за ними."
        },
        {
          "chapter": 2,
          "verse": 8,
          "name": "Иисус Навин 2:8",
          "text": "Прежде нежели они легли спать, она взошла к ним на кровлю"
        },
        {
          "chapter": 2,
          "verse": 9,
          "name": "Иисус Навин 2:9",
          "text": "и сказала им: я знаю, что Господь отдал землю сию вам, ибо вы навели на нас ужас, и все жители земли сей пришли от вас в робость;"
        },
        {
          "chapter": 2,
          "verse": 10,
          "name": "Иисус Навин 2:10",
          "text": "ибо мы слышали, как Господь [Бог] иссушил пред вами воду Чермного моря, когда вы шли из Египта, и как поступили вы с двумя царями Аморрейскими за Иорданом, с Сигоном и Огом, которых вы истребили;"
        },
        {
          "chapter": 2,
          "verse": 11,
          "name": "Иисус Навин 2:11",
          "text": "когда мы услышали об этом, ослабело сердце наше, и ни в ком [из нас] не стало духа против вас; ибо Господь Бог ваш есть Бог на небе вверху и на земле внизу;"
        },
        {
          "chapter": 2,
          "verse": 12,
          "name": "Иисус Навин 2:12",
          "text": "итак поклянитесь мне Господом [Богом нашим], что, как я сделала вам милость, так и вы сделаете милость дому отца моего, и дайте мне верный знак,"
        },
        {
          "chapter": 2,
          "verse": 13,
          "name": "Иисус Навин 2:13",
          "text": "что вы сохраните в живых отца моего и матерь мою, и братьев моих и сестер моих, и всех, кто есть у них, и избавите души наши от смерти."
        },
        {
          "chapter": 2,
          "verse": 14,
          "name": "Иисус Навин 2:14",
          "text": "Эти люди сказали ей: душа наша вместо вас да будет предана смерти, если вы [ныне] не откроете сего дела нашего; когда же Господь предаст нам землю, мы окажем тебе милость и истину."
        },
        {
          "chapter": 2,
          "verse": 15,
          "name": "Иисус Навин 2:15",
          "text": "И спустила она их по веревке чрез окно, ибо дом ее был в городской стене, и она жила в стене;"
        },
        {
          "chapter": 2,
          "verse": 16,
          "name": "Иисус Навин 2:16",
          "text": "и сказала им: идите на гору, чтобы не встретили вас преследующие, и скрывайтесь там три дня, доколе не возвратятся погнавшиеся [за вами]; а после пойдете в путь ваш."
        },
        {
          "chapter": 2,
          "verse": 17,
          "name": "Иисус Навин 2:17",
          "text": "И сказали ей те люди: мы свободны будем от твоей клятвы, которою ты нас закляла, если не сделаешь так:"
        },
        {
          "chapter": 2,
          "verse": 18,
          "name": "Иисус Навин 2:18",
          "text": "вот, когда мы придем в эту землю, ты привяжи червленую веревку к окну, чрез которое ты нас спустила, а отца твоего и матерь твою и братьев твоих, все семейство отца твоего собери к себе в дом твой;"
        },
        {
          "chapter": 2,
          "verse": 19,
          "name": "Иисус Навин 2:19",
          "text": "и если кто-нибудь выйдет из дверей твоего дома вон, того кровь на голове его, а мы свободны [будем от сей клятвы твоей]; а кто будет с тобою в [твоем] доме, того кровь на голове нашей, если чья рука коснется его;"
        },
        {
          "chapter": 2,
          "verse": 20,
          "name": "Иисус Навин 2:20",
          "text": "если же [кто нас обидит, или] ты откроешь сие наше дело, то мы также свободны будем от клятвы твоей, которою ты нас закляла."
        },
        {
          "chapter": 2,
          "verse": 21,
          "name": "Иисус Навин 2:21",
          "text": "Она сказала: да будет по словам вашим! И отпустила их, и они пошли, а она привязала к окну червленую веревку."
        },
        {
          "chapter": 2,
          "verse": 22,
          "name": "Иисус Навин 2:22",
          "text": "Они пошли и пришли на гору, и пробыли там три дня, доколе не возвратились гнавшиеся за ними. Гнавшиеся искали их по всей дороге и не нашли."
        },
        {
          "chapter": 2,
          "verse": 23,
          "name": "Иисус Навин 2:23",
          "text": "Таким образом два сии человека пошли назад, сошли с горы, перешли [Иордан] и пришли к Иисусу, сыну Навину, и пересказали ему все, что с ними случилось."
        },
        {
          "chapter": 2,
          "verse": 24,
          "name": "Иисус Навин 2:24",
          "text": "И сказали Иисусу: Господь [Бог наш] предал всю землю сию в руки наши, и все жители земли в страхе от нас. "
        }
      ]
    },
    {
      "chapter": 3,
      "name": "Иисус Навин 3",
      "verses": [
        {
          "chapter": 3,
          "verse": 1,
          "name": "Иисус Навин 3:1",
          "text": "И встал Иисус рано поутру, и двинулись они от Ситтима и пришли к Иордану, он и все сыны Израилевы, и ночевали там, еще не переходя его."
        },
        {
          "chapter": 3,
          "verse": 2,
          "name": "Иисус Навин 3:2",
          "text": "Чрез три дня пошли надзиратели по стану"
        },
        {
          "chapter": 3,
          "verse": 3,
          "name": "Иисус Навин 3:3",
          "text": "и дали народу повеление, говоря: когда увидите ковчег завета Господа Бога вашего и священников [наших и] левитов, несущих его, то и вы двиньтесь с места своего и идите за ним;"
        },
        {
          "chapter": 3,
          "verse": 4,
          "name": "Иисус Навин 3:4",
          "text": "впрочем расстояние между вами и им должно быть до двух тысяч локтей мерою; не подходите к нему близко, чтобы знать вам путь, по которому идти; ибо вы не ходили сим путем ни вчера, ни третьего дня."
        },
        {
          "chapter": 3,
          "verse": 5,
          "name": "Иисус Навин 3:5",
          "text": "И сказал Иисус народу: освятитесь [к утру], ибо завтра сотворит Господь среди вас чудеса."
        },
        {
          "chapter": 3,
          "verse": 6,
          "name": "Иисус Навин 3:6",
          "text": "Священникам же сказал Иисус: возьмите ковчег завета [Господня] и идите пред народом. [Священники] взяли ковчег завета [Господня] и пошли пред народом."
        },
        {
          "chapter": 3,
          "verse": 7,
          "name": "Иисус Навин 3:7",
          "text": "Тогда Господь сказал Иисусу: в сей день Я начну прославлять тебя пред очами всех [сынов] Израиля, дабы они узнали, что как Я был с Моисеем, так буду и с тобою;"
        },
        {
          "chapter": 3,
          "verse": 8,
          "name": "Иисус Навин 3:8",
          "text": "а ты дай повеление священникам, несущим ковчег завета, и скажи: как только войдете в воды Иордана, остановитесь в Иордане."
        },
        {
          "chapter": 3,
          "verse": 9,
          "name": "Иисус Навин 3:9",
          "text": "Иисус сказал сынам Израилевым: подойдите сюда и выслушайте слова Господа, Бога вашего."
        },
        {
          "chapter": 3,
          "verse": 10,
          "name": "Иисус Навин 3:10",
          "text": "И сказал Иисус: из сего узнаете, что среди вас есть Бог живый, Который прогонит от вас Хананеев и Хеттеев, и Евеев, и Ферезеев, и Гергесеев, и Аморреев, и Иевусеев:"
        },
        {
          "chapter": 3,
          "verse": 11,
          "name": "Иисус Навин 3:11",
          "text": "вот, ковчег завета Господа всей земли пойдет пред вами чрез Иордан;"
        },
        {
          "chapter": 3,
          "verse": 12,
          "name": "Иисус Навин 3:12",
          "text": "и возьмите себе двенадцать человек из колен Израилевых, по одному человеку из колена;"
        },
        {
          "chapter": 3,
          "verse": 13,
          "name": "Иисус Навин 3:13",
          "text": "и как только стопы ног священников, несущих ковчег Господа, Владыки всей земли, ступят в воду Иордана, вода Иорданская иссякнет, текущая же сверху вода остановится стеною."
        },
        {
          "chapter": 3,
          "verse": 14,
          "name": "Иисус Навин 3:14",
          "text": "Итак, когда народ двинулся от своих шатров, чтобы переходить Иордан, и священники понесли ковчег завета [Господня] пред народом,"
        },
        {
          "chapter": 3,
          "verse": 15,
          "name": "Иисус Навин 3:15",
          "text": "то, лишь только несущие ковчег [завета Господня] вошли в Иордан, и ноги священников, несших ковчег, погрузились в воду Иордана — Иордан же выступает из всех берегов своих во все дни жатвы пшеницы, —"
        },
        {
          "chapter": 3,
          "verse": 16,
          "name": "Иисус Навин 3:16",
          "text": "вода, текущая сверху, остановилась и стала стеною на весьма большое расстояние, до города Адама, который подле Цартана; а текущая в море равнины, в море Соленое, ушла и иссякла."
        },
        {
          "chapter": 3,
          "verse": 17,
          "name": "Иисус Навин 3:17",
          "text": "И народ переходил против Иерихона; священники же, несшие ковчег завета Господня, стояли на суше среди Иордана твердою ногою. Все [сыны] Израилевы переходили по суше, доколе весь народ не перешел чрез Иордан. "
        }
      ]
    },
    {
      "chapter": 4,
      "name": "Иисус Навин 4",
      "verses": [
        {
          "chapter": 4,
          "verse": 1,
          "name": "Иисус Навин 4:1",
          "text": "Когда весь народ перешел чрез Иордан, Господь сказал Иисусу:"
        },
        {
          "chapter": 4,
          "verse": 2,
          "name": "Иисус Навин 4:2",
          "text": "возьмите себе из народа двенадцать человек, по одному человеку из колена,"
        },
        {
          "chapter": 4,
          "verse": 3,
          "name": "Иисус Навин 4:3",
          "text": "и дайте им повеление и скажите: возьмите себе отсюда, из средины Иордана, где стояли ноги священников неподвижно, двенадцать камней, и перенесите их с собою, и положите их на ночлеге, где будете ночевать в эту ночь."
        },
        {
          "chapter": 4,
          "verse": 4,
          "name": "Иисус Навин 4:4",
          "text": "Иисус призвал двенадцать человек, которых назначил из сынов Израилевых, по одному человеку из колена,"
        },
        {
          "chapter": 4,
          "verse": 5,
          "name": "Иисус Навин 4:5",
          "text": "и сказал им Иисус: пойдите пред ковчегом Господа Бога вашего в средину Иордана и [возьмите оттуда и] положите на плечо свое каждый по одному камню, по числу колен сынов Израилевых,"
        },
        {
          "chapter": 4,
          "verse": 6,
          "name": "Иисус Навин 4:6",
          "text": "чтобы они были у вас [лежащим всегда] знамением; когда спросят вас в последующее время сыны ваши и скажут: \"к чему у вас эти камни?\","
        },
        {
          "chapter": 4,
          "verse": 7,
          "name": "Иисус Навин 4:7",
          "text": "вы скажете им: \"в память того, что вода Иордана разделилась пред ковчегом завета Господа [всей земли]; когда он переходил чрез Иордан, тогда вода Иордана разделилась\"; таким образом камни сии будут [у вас] для сынов Израилевых памятником на век."
        },
        {
          "chapter": 4,
          "verse": 8,
          "name": "Иисус Навин 4:8",
          "text": "И сделали сыны Израилевы так, как приказал Иисус: взяли двенадцать камней из Иордана, как говорил Господь Иисусу, по числу колен сынов Израилевых, и перенесли их с собою на ночлег, и положили их там."
        },
        {
          "chapter": 4,
          "verse": 9,
          "name": "Иисус Навин 4:9",
          "text": "И [другие] двенадцать камней поставил Иисус среди Иордана на месте, где стояли ноги священников, несших ковчег завета [Господня]. Они там и до сего дня."
        },
        {
          "chapter": 4,
          "verse": 10,
          "name": "Иисус Навин 4:10",
          "text": "Священники, несшие ковчег [завета Господня], стояли среди Иордана, доколе не окончено было [Иисусом] все, что Господь повелел Иисусу сказать народу - так, как завещал Моисей Иисусу; а народ между тем поспешно переходил."
        },
        {
          "chapter": 4,
          "verse": 11,
          "name": "Иисус Навин 4:11",
          "text": "Когда весь народ перешел [Иордан], тогда перешел и ковчег [завета] Господня, и священники пред народом;"
        },
        {
          "chapter": 4,
          "verse": 12,
          "name": "Иисус Навин 4:12",
          "text": "и сыны Рувима и сыны Гада и половина колена Манассиина перешли вооруженные впереди сынов Израилевых, как говорил им Моисей."
        },
        {
          "chapter": 4,
          "verse": 13,
          "name": "Иисус Навин 4:13",
          "text": "Около сорока тысяч вооруженных на брань перешло пред Господом на равнины Иерихонские, чтобы сразиться."
        },
        {
          "chapter": 4,
          "verse": 14,
          "name": "Иисус Навин 4:14",
          "text": "В тот день прославил Господь Иисуса пред очами всего Израиля и стали бояться его, как боялись Моисея, во все дни жизни его."
        },
        {
          "chapter": 4,
          "verse": 15,
          "name": "Иисус Навин 4:15",
          "text": "И сказал Господь Иисусу, говоря:"
        },
        {
          "chapter": 4,
          "verse": 16,
          "name": "Иисус Навин 4:16",
          "text": "прикажи священникам, несущим ковчег откровения, выйти из Иордана."
        },
        {
          "chapter": 4,
          "verse": 17,
          "name": "Иисус Навин 4:17",
          "text": "Иисус приказал священникам и сказал: выйдите из Иордана."
        },
        {
          "chapter": 4,
          "verse": 18,
          "name": "Иисус Навин 4:18",
          "text": "И когда священники, несшие ковчег завета Господня, вышли из Иордана, то, лишь только стопы ног их ступили на сушу, вода Иордана устремилась по своему месту и пошла, как вчера и третьего дня, выше всех берегов своих."
        },
        {
          "chapter": 4,
          "verse": 19,
          "name": "Иисус Навин 4:19",
          "text": "И вышел народ из Иордана в десятый день первого месяца и поставил стан в Галгале, на восточной стороне Иерихона."
        },
        {
          "chapter": 4,
          "verse": 20,
          "name": "Иисус Навин 4:20",
          "text": "И двенадцать камней, которые взяли они из Иордана, Иисус поставил в Галгале"
        },
        {
          "chapter": 4,
          "verse": 21,
          "name": "Иисус Навин 4:21",
          "text": "и сказал сынам Израилевым: когда спросят в последующее время сыны ваши отцов своих: \"что значат эти камни?\","
        },
        {
          "chapter": 4,
          "verse": 22,
          "name": "Иисус Навин 4:22",
          "text": "скажите сынам вашим: \"Израиль перешел чрез Иордан сей по суше\","
        },
        {
          "chapter": 4,
          "verse": 23,
          "name": "Иисус Навин 4:23",
          "text": "ибо Господь Бог ваш иссушил воды Иордана для вас, доколе вы не перешли его, так же, как Господь Бог ваш сделал с Чермным морем, которое иссушил [Господь, Бог ваш,] пред нами, доколе мыне перешли его,"
        },
        {
          "chapter": 4,
          "verse": 24,
          "name": "Иисус Навин 4:24",
          "text": "дабы все народы земли познали, что рука Господня сильна, идабы вы боялись Господа Бога вашего во все дни. "
        }
      ]
    },
    {
      "chapter": 5,
      "name": "Иисус Навин 5",
      "verses": [
        {
          "chapter": 5,
          "verse": 1,
          "name": "Иисус Навин 5:1",
          "text": "Когда все цари Аморрейские, которые жили по эту сторону Иордана к морю, и все цари Ханаанские, которые при море, услышали, что Господь [Бог] иссушил воды Иордана пред сынами Израилевыми, доколе переходили они, тогда ослабело сердце их, [они ужаснулись] и не стало уже в них духа против сынов Израилевых."
        },
        {
          "chapter": 5,
          "verse": 2,
          "name": "Иисус Навин 5:2",
          "text": "В то время сказал Господь Иисусу: сделай себе острые [каменные] ножи и обрежь сынов Израилевых во второй раз."
        },
        {
          "chapter": 5,
          "verse": 3,
          "name": "Иисус Навин 5:3",
          "text": "И сделал себе Иисус острые [каменные] ножи и обрезал сынов Израилевых на [месте, названном]: Холм обрезания."
        },
        {
          "chapter": 5,
          "verse": 4,
          "name": "Иисус Навин 5:4",
          "text": "Вот причина, почему обрезал Иисус [сынов Израилевых, которые тогда родились на пути, и которые из вышедших из Египта не были тогда обрезаны, всех их обрезал Иисус]: весь народ, вышедший из Египта, мужеского пола, все способные к войне умерли в пустыне на пути, по исшествии из Египта;"
        },
        {
          "chapter": 5,
          "verse": 5,
          "name": "Иисус Навин 5:5",
          "text": "весь же вышедший народ был обрезан, но весь народ, родившийся в пустыне на пути, после того как вышел из Египта, не был обрезан;"
        },
        {
          "chapter": 5,
          "verse": 6,
          "name": "Иисус Навин 5:6",
          "text": "ибо сыны Израилевы сорок [два] года ходили в пустыне [потому многие и не были обрезаны], доколе не перемер весь народ, способный к войне, вышедший из Египта, которые не слушали гласа Господня, и которым Господь клялся, что они не увидят земли, которую Господь с клятвою обещал отцам их, дать нам землю, где течет молоко и мед,"
        },
        {
          "chapter": 5,
          "verse": 7,
          "name": "Иисус Навин 5:7",
          "text": "а вместо их воздвиг сынов их. Сих обрезал Иисус, ибо они были необрезаны; потому что их, [как родившихся] на пути, не обрезывали."
        },
        {
          "chapter": 5,
          "verse": 8,
          "name": "Иисус Навин 5:8",
          "text": "Когда весь народ был обрезан, оставался он на своем месте в стане, доколе не выздоровел."
        },
        {
          "chapter": 5,
          "verse": 9,
          "name": "Иисус Навин 5:9",
          "text": "И сказал Господь Иисусу: ныне Я снял с вас посрамление Египетское. Почему и называется то место \"Галгал\", даже до сего дня."
        },
        {
          "chapter": 5,
          "verse": 10,
          "name": "Иисус Навин 5:10",
          "text": "И стояли сыны Израилевы станом в Галгале и совершили Пасху в четырнадцатый день месяца вечером на равнинах Иерихонских;"
        },
        {
          "chapter": 5,
          "verse": 11,
          "name": "Иисус Навин 5:11",
          "text": "и на другой день Пасхи стали есть из произведений земли сей, опресноки и сушеные зерна в самый тот день;"
        },
        {
          "chapter": 5,
          "verse": 12,
          "name": "Иисус Навин 5:12",
          "text": "а манна перестала падать на другой день после того, как они стали есть произведения земли, и не было более манны у сынов Израилевых, но они ели в тот год произведения земли Ханаанской."
        },
        {
          "chapter": 5,
          "verse": 13,
          "name": "Иисус Навин 5:13",
          "text": "Иисус, находясь близ Иерихона, взглянул, и видит, и вот стоит пред ним человек, и в руке его обнаженный меч. Иисус подошел к нему и сказал ему: наш ли ты, или из неприятелей наших?"
        },
        {
          "chapter": 5,
          "verse": 14,
          "name": "Иисус Навин 5:14",
          "text": "Он сказал: нет; я вождь воинства Господня, теперь пришел [сюда]. Иисус пал лицем своим на землю, и поклонился и сказал ему: что господин мой скажет рабу своему?"
        },
        {
          "chapter": 5,
          "verse": 15,
          "name": "Иисус Навин 5:15",
          "text": "Вождь воинства Господня сказал Иисусу: сними обувь твою с ног твоих, ибо место, на котором ты стоишь, свято. Иисус так и сделал."
        },
        {
          "chapter": 5,
          "verse": 16,
          "name": "Иисус Навин 5:16",
          "text": "Иерихон заперся и был заперт от страха сынов Израилевых: никто не выходил [из него] и никто не входил. "
        }
      ]
    },
    {
      "chapter": 6,
      "name": "Иисус Навин 6",
      "verses": [
        {
          "chapter": 6,
          "verse": 1,
          "name": "Иисус Навин 6:1",
          "text": "Тогда сказал Господь Иисусу: вот, Я предаю в руки твои Иерихон и царя его, [и находящихся в нем] людей сильных;"
        },
        {
          "chapter": 6,
          "verse": 2,
          "name": "Иисус Навин 6:2",
          "text": "пойдите вокруг города все способные к войне и обходите город однажды [в день]; и это делай шесть дней;"
        },
        {
          "chapter": 6,
          "verse": 3,
          "name": "Иисус Навин 6:3",
          "text": "и семь священников пусть несут семь труб юбилейных пред ковчегом; а в седьмой день обойдите вокруг города семь раз, и священники пусть трубят трубами;"
        },
        {
          "chapter": 6,
          "verse": 4,
          "name": "Иисус Навин 6:4",
          "text": "когда затрубит юбилейный рог, когда услышите звук трубы, тогда весь народ пусть воскликнет громким голосом, и стена города обрушится до своего основания, и [весь] народ пойдет [в город, устремившись] каждый с своей стороны."
        },
        {
          "chapter": 6,
          "verse": 5,
          "name": "Иисус Навин 6:5",
          "text": "И призвал Иисус, сын Навин, священников [Израилевых] и сказал им: несите ковчег завета; а семь священников пусть несут семь труб юбилейных пред ковчегом Господним."
        },
        {
          "chapter": 6,
          "verse": 6,
          "name": "Иисус Навин 6:6",
          "text": "И сказал [им, чтоб они сказали] народу: пойдите и обойдите вокруг города; вооруженные же пусть идут пред ковчегом Господним."
        },
        {
          "chapter": 6,
          "verse": 7,
          "name": "Иисус Навин 6:7",
          "text": "Как скоро Иисус сказал народу, семь священников, несших семь труб юбилейных пред Господом, пошли и затрубили [громогласно] трубами, и ковчег завета Господня шел за ними;"
        },
        {
          "chapter": 6,
          "verse": 8,
          "name": "Иисус Навин 6:8",
          "text": "вооруженные же шли впереди священников, которые трубили трубами; а идущие позади следовали за ковчегом [завета Господня], во время шествия трубя трубами."
        },
        {
          "chapter": 6,
          "verse": 9,
          "name": "Иисус Навин 6:9",
          "text": "Народу же Иисус дал повеление и сказал: не восклицайте и не давайте слышать голоса вашего, и чтобы слово не выходило из уст ваших до того дня, доколе я не скажу вам: \"воскликните!\" и тогда воскликните."
        },
        {
          "chapter": 6,
          "verse": 10,
          "name": "Иисус Навин 6:10",
          "text": "Таким образом ковчег [завета] Господня пошел вокруг города и обошел однажды; и пришли в стан и ночевали в стане."
        },
        {
          "chapter": 6,
          "verse": 11,
          "name": "Иисус Навин 6:11",
          "text": "[На другой день] Иисус встал рано поутру, и священники понесли ковчег [завета] Господня;"
        },
        {
          "chapter": 6,
          "verse": 12,
          "name": "Иисус Навин 6:12",
          "text": "и семь священников, несших семь труб юбилейных пред ковчегом Господним, шли и трубили трубами; вооруженные же шли впереди их, а идущие позади следовали за ковчегом [завета] Господня и идучи трубили трубами."
        },
        {
          "chapter": 6,
          "verse": 13,
          "name": "Иисус Навин 6:13",
          "text": "Таким образом и на другой день обошли вокруг города однажды и возвратились в стан. И делали это шесть дней."
        },
        {
          "chapter": 6,
          "verse": 14,
          "name": "Иисус Навин 6:14",
          "text": "В седьмой день встали рано, при появлении зари, и обошли таким же образом вокруг города семь раз; только в этот день обошли вокруг города семь раз."
        },
        {
          "chapter": 6,
          "verse": 15,
          "name": "Иисус Навин 6:15",
          "text": "Когда в седьмой раз священники трубили трубами, Иисус сказал народу: воскликните, ибо Господь предал вам город!"
        },
        {
          "chapter": 6,
          "verse": 16,
          "name": "Иисус Навин 6:16",
          "text": "город будет под заклятием, и все, что в нем — Господу [сил]; только Раав блудница пусть останется в живых, она и всякий, кто у нее в доме; потому что она укрыла посланных, которых мы посылали;"
        },
        {
          "chapter": 6,
          "verse": 17,
          "name": "Иисус Навин 6:17",
          "text": "но вы берегитесь заклятого, чтоб и самим не подвергнуться заклятию, если возьмете что-нибудь из заклятого, и чтобы на стан [сынов] Израилевых не навести заклятия и не сделать ему беды;"
        },
        {
          "chapter": 6,
          "verse": 18,
          "name": "Иисус Навин 6:18",
          "text": "и все серебро и золото, и сосуды медные и железные да будут святынею Господу и войдут в сокровищницу Господню."
        },
        {
          "chapter": 6,
          "verse": 19,
          "name": "Иисус Навин 6:19",
          "text": "Народ воскликнул, и затрубили трубами. Как скоро услышал народ голос трубы, воскликнул народ [весь вместе] громким [и сильным] голосом, и обрушилась [вся] стена [города] до своего основания, и [весь] народ пошел в город, каждый с своей стороны, и взяли город."
        },
        {
          "chapter": 6,
          "verse": 20,
          "name": "Иисус Навин 6:20",
          "text": "И предали заклятию всё, что в городе, и мужей и жен, и молодых и старых, и волов, и овец, и ослов, [всё] истребили мечом."
        },
        {
          "chapter": 6,
          "verse": 21,
          "name": "Иисус Навин 6:21",
          "text": "А двум юношам, высматривавшим землю, Иисус сказал: пойдите в дом оной блудницы и выведите оттуда ее и всех, которые у нее, так как вы поклялись ей."
        },
        {
          "chapter": 6,
          "verse": 22,
          "name": "Иисус Навин 6:22",
          "text": "И пошли юноши, высматривавшие [город, в дом женщины] и вывели Раав [блудницу] и отца ее и мать ее, и братьев ее, и всех, которые у нее были, и всех родственников ее вывели, и поставили их вне стана Израильского."
        },
        {
          "chapter": 6,
          "verse": 23,
          "name": "Иисус Навин 6:23",
          "text": "А город и все, что в нем, сожгли огнем; только серебро и золото и сосуды медные и железные отдали, [чтобы внести Господу] в сокровищницу дома Господня."
        },
        {
          "chapter": 6,
          "verse": 24,
          "name": "Иисус Навин 6:24",
          "text": "Раав же блудницу и дом отца ее и всех, которые у нее были, Иисус оставил в живых, и она живет среди Израиля до сего дня, потому что она укрыла посланных, которых посылал Иисус для высмотрения Иерихона."
        },
        {
          "chapter": 6,
          "verse": 25,
          "name": "Иисус Навин 6:25",
          "text": "В то время Иисус поклялся и сказал: проклят пред Господом тот, кто восставит и построит город сей Иерихон; на первенце своем он положит основание его и на младшем своем поставит врата его. [Так и сделал Азан, родом из Вефиля: он на Авироне, первенце своем, основал его и на меньшем, спасенном, поставил ворота его.]"
        },
        {
          "chapter": 6,
          "verse": 26,
          "name": "Иисус Навин 6:26",
          "text": "И Господь был с Иисусом, и слава его носилась по всей земле. "
        }
      ]
    },
    {
      "chapter": 7,
      "name": "Иисус Навин 7",
      "verses": [
        {
          "chapter": 7,
          "verse": 1,
          "name": "Иисус Навин 7:1",
          "text": "Но сыны Израилевы сделали [великое] преступление [и взяли] из заклятого. Ахан, сын Хармия, сына Завдия, сына Зары, из колена Иудина, взял из заклятого, и гнев Господень возгорелся на сынов Израиля."
        },
        {
          "chapter": 7,
          "verse": 2,
          "name": "Иисус Навин 7:2",
          "text": "Иисус из Иерихона послал людей в Гай, что близ Беф-Авена, с восточной стороны Вефиля, и сказал им: пойдите, осмотрите землю. Они пошли и осмотрели Гай."
        },
        {
          "chapter": 7,
          "verse": 3,
          "name": "Иисус Навин 7:3",
          "text": "И возвратившись к Иисусу, сказали ему: не весь народ пусть идет, а пусть пойдет около двух тысяч или около трех тысяч человек, и поразят Гай; всего народа не утруждай туда, ибо их мало [там]."
        },
        {
          "chapter": 7,
          "verse": 4,
          "name": "Иисус Навин 7:4",
          "text": "Итак пошло туда из народа около трех тысяч человек, но они обратились в бегство от жителей Гайских;"
        },
        {
          "chapter": 7,
          "verse": 5,
          "name": "Иисус Навин 7:5",
          "text": "жители Гайские убили из них до тридцати шести человек, и преследовали их от ворот до Севарим и разбили их на спуске с горы; отчего сердце народа растаяло и стало, как вода."
        },
        {
          "chapter": 7,
          "verse": 6,
          "name": "Иисус Навин 7:6",
          "text": "Иисус разодрал одежды свои и пал лицем своим на землю пред ковчегом Господним и лежал до самого вечера, он и старейшины Израилевы, и посыпали прахом головы свои."
        },
        {
          "chapter": 7,
          "verse": 7,
          "name": "Иисус Навин 7:7",
          "text": "И сказал Иисус: о, Господи Владыка! для чего Ты перевел народ сей чрез Иордан, дабы предать нас в руки Аморреев и погубить нас? о, если бы мы остались и жили за Иорданом!"
        },
        {
          "chapter": 7,
          "verse": 8,
          "name": "Иисус Навин 7:8",
          "text": "О, Господи! что сказать мне после того, как Израиль обратил тыл врагам своим?"
        },
        {
          "chapter": 7,
          "verse": 9,
          "name": "Иисус Навин 7:9",
          "text": "Хананеи и все жители земли услышат и окружат нас и истребят имя наше с земли. И что сделаешь тогда имени Твоему великому?"
        },
        {
          "chapter": 7,
          "verse": 10,
          "name": "Иисус Навин 7:10",
          "text": "Господь сказал Иисусу: встань, для чего ты пал на лице твое?"
        },
        {
          "chapter": 7,
          "verse": 11,
          "name": "Иисус Навин 7:11",
          "text": "Израиль согрешил, и преступили они завет Мой, который Я завещал им; и взяли из заклятого, и украли, и утаили, и положили между своими вещами;"
        },
        {
          "chapter": 7,
          "verse": 12,
          "name": "Иисус Навин 7:12",
          "text": "за то сыны Израилевы не могли устоять пред врагами своими и обратили тыл врагам своим, ибо они подпали заклятию; не буду более с вами, если не истребите из среды вашей заклятого."
        },
        {
          "chapter": 7,
          "verse": 13,
          "name": "Иисус Навин 7:13",
          "text": "Встань, освяти народ и скажи: освятитесь к утру, ибо так говорит Господь Бог Израилев: \"заклятое среди тебя, Израиль; посему ты не можешь устоять пред врагами твоим, доколе не отдалишь от себя заклятого\";"
        },
        {
          "chapter": 7,
          "verse": 14,
          "name": "Иисус Навин 7:14",
          "text": "завтра подходите [все] по коленам вашим; колено же, которое укажет Господь, пусть подходит по племенам; племя, которое укажет Господь, пусть подходит по семействам; семейство, которое укажет Господь, пусть подходит по одному человеку;"
        },
        {
          "chapter": 7,
          "verse": 15,
          "name": "Иисус Навин 7:15",
          "text": "и обличенного в похищении заклятого пусть сожгут огнем, его и все, что у него, за то, что он преступил завет Господень и сделал беззаконие среди Израиля."
        },
        {
          "chapter": 7,
          "verse": 16,
          "name": "Иисус Навин 7:16",
          "text": "Иисус, встав рано поутру, велел подходить Израилю по коленам его, и указано колено Иудино;"
        },
        {
          "chapter": 7,
          "verse": 17,
          "name": "Иисус Навин 7:17",
          "text": "потом велел подходить племенам Иуды, и указано племя Зары; велел подходить племени Зарину по семействам, и указано [семейство] Завдиево;"
        },
        {
          "chapter": 7,
          "verse": 18,
          "name": "Иисус Навин 7:18",
          "text": "велел подходить семейству его по одному человеку, и указан Ахан, сын Хармия, сына Завдия, сына Зары, из колена Иудина."
        },
        {
          "chapter": 7,
          "verse": 19,
          "name": "Иисус Навин 7:19",
          "text": "Тогда Иисус сказал Ахану: сын мой! воздай славу Господу, Богу Израилеву и сделай пред Ним исповедание и объяви мне, что ты сделал; не скрой от меня."
        },
        {
          "chapter": 7,
          "verse": 20,
          "name": "Иисус Навин 7:20",
          "text": "В ответ Иисусу Ахан сказал: точно, я согрешил пред Господом Богом Израилевым и сделал то и то:"
        },
        {
          "chapter": 7,
          "verse": 21,
          "name": "Иисус Навин 7:21",
          "text": "между добычею увидел я одну прекрасную Сеннаарскую одежду и двести сиклей серебра и слиток золота весом в пятьдесят сиклей; это мне полюбилось и я взял это; и вот, оно спрятано в земле среди шатра моего, и серебро под ним [спрятано]."
        },
        {
          "chapter": 7,
          "verse": 22,
          "name": "Иисус Навин 7:22",
          "text": "Иисус послал людей, и они побежали в шатер [в стан]; и вот, все это спрятано было в шатре его, и серебро под ним."
        },
        {
          "chapter": 7,
          "verse": 23,
          "name": "Иисус Навин 7:23",
          "text": "Они взяли это из шатра и принесли к Иисусу и ко всем сынам Израилевым и положили пред Господом."
        },
        {
          "chapter": 7,
          "verse": 24,
          "name": "Иисус Навин 7:24",
          "text": "Иисус и все Израильтяне с ним взяли Ахана, сына Зарина, и серебро, и одежду, и слиток золота, и сыновей его и дочерей его, и волов его и ослов его, и овец его и шатер его, и все, что у него было, и вывели их [со всем] на долину Ахор."
        },
        {
          "chapter": 7,
          "verse": 25,
          "name": "Иисус Навин 7:25",
          "text": "И сказал Иисус: за то, что ты навел на нас беду, Господь на тебя наводит беду в день сей. И побили его все Израильтяне камнями, и сожгли их огнем, и наметали на них камни."
        },
        {
          "chapter": 7,
          "verse": 26,
          "name": "Иисус Навин 7:26",
          "text": "И набросали на него большую груду камней, которая уцелела и до сего дня. После сего утихла ярость гнева Господня. Посему то место называется долиною Ахор даже до сего дня. "
        }
      ]
    },
    {
      "chapter": 8,
      "name": "Иисус Навин 8",
      "verses": [
        {
          "chapter": 8,
          "verse": 1,
          "name": "Иисус Навин 8:1",
          "text": "Господь сказал Иисусу: не бойся и не ужасайся; возьми с собою весь народ, способный к войне, и встав пойди к Гаю; вот, Я предаю в руки твои царя Гайского и народ его, город его и землю его;"
        },
        {
          "chapter": 8,
          "verse": 2,
          "name": "Иисус Навин 8:2",
          "text": "сделай с Гаем и царем его то же, что сделал ты с Иерихоном и царем его, только добычу его и скот его разделите себе; сделай засаду позади города."
        },
        {
          "chapter": 8,
          "verse": 3,
          "name": "Иисус Навин 8:3",
          "text": "Иисус и весь народ, способный к войне, встал, чтобы идти к Гаю, и выбрал Иисус тридцать тысяч человек храбрых и послал их ночью,"
        },
        {
          "chapter": 8,
          "verse": 4,
          "name": "Иисус Навин 8:4",
          "text": "и дал им приказание и сказал: смотрите, вы будете составлять засаду у города позади города; не отходите далеко от города и будьте все готовы;"
        },
        {
          "chapter": 8,
          "verse": 5,
          "name": "Иисус Навин 8:5",
          "text": "а я и весь народ, который со мною, подойдем к городу; и когда [жители Гая] выступят против нас, как и прежде, то мы побежим от них;"
        },
        {
          "chapter": 8,
          "verse": 6,
          "name": "Иисус Навин 8:6",
          "text": "они пойдут за нами, так что мы отвлечем их от города; ибо они скажут: \"бегут от нас, как и прежде\"; когда мы побежим от них,"
        },
        {
          "chapter": 8,
          "verse": 7,
          "name": "Иисус Навин 8:7",
          "text": "тогда вы встаньте из засады и завладейте городом, и Господь Бог ваш предаст его в руки ваши;"
        },
        {
          "chapter": 8,
          "verse": 8,
          "name": "Иисус Навин 8:8",
          "text": "когда возьмете город, зажгите город огнем, по слову Господню сделайте; смотрите, я повелеваю вам."
        },
        {
          "chapter": 8,
          "verse": 9,
          "name": "Иисус Навин 8:9",
          "text": "Таким образом послал их Иисус, и они пошли в засаду и засели между Вефилем и между Гаем, с западной стороны Гая; а Иисус в ту ночь ночевал среди народа."
        },
        {
          "chapter": 8,
          "verse": 10,
          "name": "Иисус Навин 8:10",
          "text": "Встав рано поутру, Иисус осмотрел народ, и пошел он и старейшины Израилевы впереди народа к Гаю;"
        },
        {
          "chapter": 8,
          "verse": 11,
          "name": "Иисус Навин 8:11",
          "text": "и весь народ, способный к войне, который был с ним, пошел, приблизился и подошел к городу [с восточной стороны, засада же была к западу от города],"
        },
        {
          "chapter": 8,
          "verse": 12,
          "name": "Иисус Навин 8:12",
          "text": "и поставил стан с северной стороны Гая, а между ним и Гаем была долина. Потом взял он около пяти тысяч человек и посадил их в засаде между Вефилем и Гаем, с западной стороны города."
        },
        {
          "chapter": 8,
          "verse": 13,
          "name": "Иисус Навин 8:13",
          "text": "И народ расположил весь стан, который был с северной стороны города, так, что задняя часть была с западной стороны города. И пришел Иисус в ту ночь на средину долины."
        },
        {
          "chapter": 8,
          "verse": 14,
          "name": "Иисус Навин 8:14",
          "text": "Когда увидел это царь Гайский, тотчас с жителями города, встав рано, выступил против Израиля на сражение, он и весь народ его, на назначенное место пред равниною; а он не знал, что для него есть засада позади города [его]."
        },
        {
          "chapter": 8,
          "verse": 15,
          "name": "Иисус Навин 8:15",
          "text": "Иисус и весь Израиль, будто пораженные ими, побежали к пустыне;"
        },
        {
          "chapter": 8,
          "verse": 16,
          "name": "Иисус Навин 8:16",
          "text": "а они кликнули весь народ, который был в городе, чтобы преследовать их, и, преследуя Иисуса, отдалились от города;"
        },
        {
          "chapter": 8,
          "verse": 17,
          "name": "Иисус Навин 8:17",
          "text": "в Гае и Вефиле не осталось ни одного человека, который не погнался бы за Израилем; и город свой они оставили отворенным, преследуя Израиля."
        },
        {
          "chapter": 8,
          "verse": 18,
          "name": "Иисус Навин 8:18",
          "text": "Тогда Господь сказал Иисусу: простри копье, которое в руке твоей, к Гаю, ибо Я предам его в руки твои [и засада тотчас встанет с места своего]. Иисус простер [руку свою и] копье, которое было в его руке, к городу."
        },
        {
          "chapter": 8,
          "verse": 19,
          "name": "Иисус Навин 8:19",
          "text": "Сидевшие в засаде тотчас встали с места своего и побежали, как скоро он простер руку свою, вошли в город и взяли его и тотчас зажгли город огнем."
        },
        {
          "chapter": 8,
          "verse": 20,
          "name": "Иисус Навин 8:20",
          "text": "Жители Гая, оглянувшись назад, увидели, что дым от города восходил к небу. И не было для них места, куда бы бежать — ни туда, ни сюда; ибо народ, бежавший к пустыне, обратился на преследователей."
        },
        {
          "chapter": 8,
          "verse": 21,
          "name": "Иисус Навин 8:21",
          "text": "Иисус и весь Израиль, увидев, что сидевшие в засаде взяли город, и дым от города восходил [к небу], возвратились и стали поражать жителей Гая;"
        },
        {
          "chapter": 8,
          "verse": 22,
          "name": "Иисус Навин 8:22",
          "text": "а те из города вышли навстречу им, так что они находились в средине между Израильтянами, из которых одни были с той стороны, а другие с другой; так поражали их, что не оставили ни одного из них, уцелевшего или убежавшего;"
        },
        {
          "chapter": 8,
          "verse": 23,
          "name": "Иисус Навин 8:23",
          "text": "а царя Гайского взяли живого и привели его к Иисусу."
        },
        {
          "chapter": 8,
          "verse": 24,
          "name": "Иисус Навин 8:24",
          "text": "Когда Израильтяне перебили всех жителей Гая на поле, в пустыне, куда они преследовали их, и когда все они до последнего пали от острия меча, тогда все Израильтяне обратились к Гаю и поразили его острием меча."
        },
        {
          "chapter": 8,
          "verse": 25,
          "name": "Иисус Навин 8:25",
          "text": "Падших в тот день мужей и жен, всех жителей Гая, было двенадцать тысяч."
        },
        {
          "chapter": 8,
          "verse": 26,
          "name": "Иисус Навин 8:26",
          "text": "Иисус не опускал руки своей, которую простер с копьем, доколе не предал заклятию всех жителей Гая;"
        },
        {
          "chapter": 8,
          "verse": 27,
          "name": "Иисус Навин 8:27",
          "text": "только скот и добычу города сего [сыны] Израиля разделили между собою, по слову Господа, которое [Господь] сказал Иисусу."
        },
        {
          "chapter": 8,
          "verse": 28,
          "name": "Иисус Навин 8:28",
          "text": "И сожег Иисус Гай и обратил его в вечные развалины, в пустыню, до сего дня;"
        },
        {
          "chapter": 8,
          "verse": 29,
          "name": "Иисус Навин 8:29",
          "text": "а царя Гайского повесил на дереве, [и был он на дереве] до вечера; по захождении же солнца приказал Иисус, и сняли труп его с дерева, и бросили его у ворот городских, и набросали над ним большую груду камней, которая уцелела даже до сего дня."
        },
        {
          "chapter": 8,
          "verse": 30,
          "name": "Иисус Навин 8:30",
          "text": "Тогда Иисус устроил жертвенник Господу Богу Израилеву на горе Гевал,"
        },
        {
          "chapter": 8,
          "verse": 31,
          "name": "Иисус Навин 8:31",
          "text": "как заповедал Моисей, раб Господень, сынам Израилевым, о чем написано в книге закона Моисеева, — жертвенник из камней цельных, на которые не поднимали железа; и принесли на нем всесожжение Господу и совершили жертвы мирные."
        },
        {
          "chapter": 8,
          "verse": 32,
          "name": "Иисус Навин 8:32",
          "text": "И написал [Иисус] там на камнях список с закона Моисеева, который он написал пред сынами Израилевыми."
        },
        {
          "chapter": 8,
          "verse": 33,
          "name": "Иисус Навин 8:33",
          "text": "Весь Израиль, старейшины его и надзиратели [его] и судьи его, стали с той и другой стороны ковчега против священников [и] левитов, носящих ковчег завета Господня, как пришельцы, так и природные жители, одна половина их у горы Гаризим, а другая половина у горы Гевал, как прежде повелел Моисей, раб Господень, благословлять народ Израилев."
        },
        {
          "chapter": 8,
          "verse": 34,
          "name": "Иисус Навин 8:34",
          "text": "И потом прочитал [Иисус] все слова закона, благословение и проклятие, как написано в книге закона;"
        },
        {
          "chapter": 8,
          "verse": 35,
          "name": "Иисус Навин 8:35",
          "text": "из всего, что Моисей заповедал [Иисусу], не было ни одного слова, которого Иисус не прочитал бы пред всем собранием Израиля, [пред мужами,] и женами, и детьми, и пришельцами, находившимися среди них. "
        }
      ]
    },
    {
      "chapter": 9,
      "name": "Иисус Навин 9",
      "verses": [
        {
          "chapter": 9,
          "verse": 1,
          "name": "Иисус Навин 9:1",
          "text": "Услышав сие, все цари [Аморрейские], которые за Иорданом, на горе и на равнине и по всему берегу великого моря, [и которые] близ Ливана, Хеттеи, Аморреи, [Гергесеи,] Хананеи, Ферезеи, Евеи и Иевусеи,"
        },
        {
          "chapter": 9,
          "verse": 2,
          "name": "Иисус Навин 9:2",
          "text": "собрались вместе, дабы единодушно сразиться с Иисусом и Израилем."
        },
        {
          "chapter": 9,
          "verse": 3,
          "name": "Иисус Навин 9:3",
          "text": "Но жители Гаваона, услышав, что Иисус сделал с Иерихоном и Гаем,"
        },
        {
          "chapter": 9,
          "verse": 4,
          "name": "Иисус Навин 9:4",
          "text": "употребили хитрость: пошли, запаслись хлебом на дорогу и положили ветхие мешки на ослов своих и ветхие, изорванные и заплатанные мехи вина;"
        },
        {
          "chapter": 9,
          "verse": 5,
          "name": "Иисус Навин 9:5",
          "text": "и обувь на ногах их была ветхая с заплатами, и одежда на них ветхая; и весь дорожный хлеб их был сухой и заплесневелый [и раскрошенный]."
        },
        {
          "chapter": 9,
          "verse": 6,
          "name": "Иисус Навин 9:6",
          "text": "Они пришли к Иисусу в стан [Израильский] в Галгал и сказали ему и всем Израильтянам: из весьма дальней земли пришли мы; итак заключите с нами союз."
        },
        {
          "chapter": 9,
          "verse": 7,
          "name": "Иисус Навин 9:7",
          "text": "Израильтяне же сказали Евеям: может быть, вы живете близ нас? как нам заключить с вами союз?"
        },
        {
          "chapter": 9,
          "verse": 8,
          "name": "Иисус Навин 9:8",
          "text": "Они сказали Иисусу: мы рабы твои. Иисус же сказал им: кто вы и откуда пришли?"
        },
        {
          "chapter": 9,
          "verse": 9,
          "name": "Иисус Навин 9:9",
          "text": "Они сказали ему: из весьма дальней земли пришли рабы твои во имя Господа Бога твоего; ибо мы слышали славу Его и все, что сделал Он в Египте,"
        },
        {
          "chapter": 9,
          "verse": 10,
          "name": "Иисус Навин 9:10",
          "text": "и все, что Он сделал двум царям Аморрейским, которые [были] по ту сторону Иордана, Сигону, царю Есевонскому, и Огу, царю Васанскому, который [жил] в Астарофе [и Едреи]."
        },
        {
          "chapter": 9,
          "verse": 11,
          "name": "Иисус Навин 9:11",
          "text": "[Слыша сие,] старейшины наши и все жители нашей земли сказали нам: возьмите в руки ваши хлеба на дорогу и пойдите навстречу им и скажите им: \"мы рабы ваши; итак заключите с нами союз\"."
        },
        {
          "chapter": 9,
          "verse": 12,
          "name": "Иисус Навин 9:12",
          "text": "Этот хлеб наш из домов наших мы взяли теплый в тот день, когда пошли к вам, а теперь вот, он сделался сухой и заплесневелый;"
        },
        {
          "chapter": 9,
          "verse": 13,
          "name": "Иисус Навин 9:13",
          "text": "и эти мехи с вином, которые мы налили новые, вот, изорвались; и эта одежда наша и обувь наша обветшала от весьма дальней дороги."
        },
        {
          "chapter": 9,
          "verse": 14,
          "name": "Иисус Навин 9:14",
          "text": "Израильтяне взяли их хлеба, а Господа не вопросили."
        },
        {
          "chapter": 9,
          "verse": 15,
          "name": "Иисус Навин 9:15",
          "text": "И заключил Иисус с ними мир и постановил с ними условие в том, что он сохранит им жизнь; и поклялись им начальники общества."
        },
        {
          "chapter": 9,
          "verse": 16,
          "name": "Иисус Навин 9:16",
          "text": "А чрез три дня, как заключили они с ними союз, услышали, что они соседи их и живут близ них;"
        },
        {
          "chapter": 9,
          "verse": 17,
          "name": "Иисус Навин 9:17",
          "text": "ибо сыны Израилевы, отправившись в путь, пришли в города их на третий день; города же их [были]: Гаваон, Кефира, Беероф и Кириаф-Иарим."
        },
        {
          "chapter": 9,
          "verse": 18,
          "name": "Иисус Навин 9:18",
          "text": "[Иисус и] сыны Израилевы не побили их, потому что [все] начальники общества клялись им Господом Богом Израилевым. За это все общество [Израилево] возроптало на начальников."
        },
        {
          "chapter": 9,
          "verse": 19,
          "name": "Иисус Навин 9:19",
          "text": "Все начальники сказали всему обществу: мы клялись им Господом Богом Израилевым и потому не можем коснуться их;"
        },
        {
          "chapter": 9,
          "verse": 20,
          "name": "Иисус Навин 9:20",
          "text": "а вот что сделаем с ними: оставим их в живых, чтобы не постиг нас гнев за клятву, которою мы клялись им."
        },
        {
          "chapter": 9,
          "verse": 21,
          "name": "Иисус Навин 9:21",
          "text": "И сказали им начальники: пусть они живут, но будут рубить дрова и черпать воду для всего общества. [И сделало все общество] так, как сказали им начальники."
        },
        {
          "chapter": 9,
          "verse": 22,
          "name": "Иисус Навин 9:22",
          "text": "Иисус призвал их и сказал: для чего вы обманули нас, сказав: \"мы весьма далеко от вас\", тогда как вы живете близ нас?"
        },
        {
          "chapter": 9,
          "verse": 23,
          "name": "Иисус Навин 9:23",
          "text": "за это прокляты вы! без конца вы будете рабами, будете рубить дрова и черпать воду для [меня и для] дома Бога моего!"
        },
        {
          "chapter": 9,
          "verse": 24,
          "name": "Иисус Навин 9:24",
          "text": "Они в ответ Иисусу сказали: дошло до сведения рабов твоих, что Господь Бог твой повелел Моисею, рабу Своему, дать вам всю землю и погубить [нас и] всех жителей сей земли пред лицем вашим; посему мы весьма боялись, чтобы вы не лишили нас жизни, и сделали это дело;"
        },
        {
          "chapter": 9,
          "verse": 25,
          "name": "Иисус Навин 9:25",
          "text": "теперь вот мы в руке твоей: как лучше и справедливее тебе покажется поступить с нами, так и поступи."
        },
        {
          "chapter": 9,
          "verse": 26,
          "name": "Иисус Навин 9:26",
          "text": "И поступил с ними так: избавил их от руки сынов Израилевых, и они не умертвили их;"
        },
        {
          "chapter": 9,
          "verse": 27,
          "name": "Иисус Навин 9:27",
          "text": "и определил в тот день Иисус, чтобы они рубили дрова и черпали воду для [всего] общества и для жертвенника Господня; [посему жители Гаваона сделались дровосеками и водоносами для жертвенника Божия] даже до сего дня, на месте, какое ни избрал бы [Господь]. "
        }
      ]
    },
    {
      "chapter": 10,
      "name": "Иисус Навин 10",
      "verses": [
        {
          "chapter": 10,
          "verse": 1,
          "name": "Иисус Навин 10:1",
          "text": "Когда Адониседек, царь Иерусалимский, услышал, что Иисус взял Гай и предал его заклятию, и что так же поступил с Гаем и царем его, как поступил с Иерихоном и царем его, и что жители Гаваона заключили мир [с Иисусом и] с Израилем и остались среди их,"
        },
        {
          "chapter": 10,
          "verse": 2,
          "name": "Иисус Навин 10:2",
          "text": "тогда он весьма испугался, потому что Гаваон [был] город большой, как один из царских городов, и больше Гая, и все жители его люди храбрые."
        },
        {
          "chapter": 10,
          "verse": 3,
          "name": "Иисус Навин 10:3",
          "text": "Посему Адониседек, царь Иерусалимский, послал к Гогаму, царю Хевронскому, и к Фираму, царю Иармуфскому, и к Яфию, царю Лахисскому, и к Девиру, царю Еглонскому, чтобы сказать:"
        },
        {
          "chapter": 10,
          "verse": 4,
          "name": "Иисус Навин 10:4",
          "text": "придите ко мне и помогите мне поразить Гаваон за то, что он заключил мир с Иисусом и сынами Израилевыми."
        },
        {
          "chapter": 10,
          "verse": 5,
          "name": "Иисус Навин 10:5",
          "text": "Они собрались, и пошли пять царей Аморрейских: царь Иерусалимский, царь Хевронский, царь Иармуфский, царь Лахисский, царь Еглонский, они и все ополчение их, и расположились станом подле Гаваона, чтобы воевать против него."
        },
        {
          "chapter": 10,
          "verse": 6,
          "name": "Иисус Навин 10:6",
          "text": "Жители Гаваона послали к Иисусу в стан [Израильский], в Галгал, сказать: не отними руки твоей от рабов твоих; приди к нам скорее, спаси нас и подай нам помощь; ибо собрались против нас все цари Аморрейские, живущие на горах."
        },
        {
          "chapter": 10,
          "verse": 7,
          "name": "Иисус Навин 10:7",
          "text": "Иисус пошел из Галгала сам, и с ним весь народ, способный к войне, и все мужи храбрые."
        },
        {
          "chapter": 10,
          "verse": 8,
          "name": "Иисус Навин 10:8",
          "text": "И сказал Господь Иисусу: не бойся их, ибо Я предал их в руки твои: никто из них не устоит пред лицем твоим."
        },
        {
          "chapter": 10,
          "verse": 9,
          "name": "Иисус Навин 10:9",
          "text": "И пришел на них Иисус внезапно, [потому что] всю ночь шел он из Галгала."
        },
        {
          "chapter": 10,
          "verse": 10,
          "name": "Иисус Навин 10:10",
          "text": "Господь привел их в смятение при виде Израильтян, и они поразили их в Гаваоне сильным поражением, и преследовали их по дороге к возвышенности Вефорона, и поражали их до Азека и до Македа."
        },
        {
          "chapter": 10,
          "verse": 11,
          "name": "Иисус Навин 10:11",
          "text": "Когда же они бежали от Израильтян по скату горы Вефоронской, Господь бросал на них с небес большие камни [града] до самого Азека, и они умирали; больше было тех, которые умерли от камней града, нежели тех, которых умертвили сыны Израилевы мечом [на сражении]."
        },
        {
          "chapter": 10,
          "verse": 12,
          "name": "Иисус Навин 10:12",
          "text": "Иисус воззвал к Господу в тот день, в который предал Господь [Бог] Аморрея в руки Израилю, когда побил их в Гаваоне, и они побиты были пред лицем сынов Израилевых, и сказал пред Израильтянами: стой, солнце, над Гаваоном, и луна, над долиною Аиалонскою!"
        },
        {
          "chapter": 10,
          "verse": 13,
          "name": "Иисус Навин 10:13",
          "text": "И остановилось солнце, и луна стояла, доколе народ мстил врагам своим. Не это ли написано в книге Праведного: \"стояло солнце среди неба и не спешило к западу почти целый день\"?"
        },
        {
          "chapter": 10,
          "verse": 14,
          "name": "Иисус Навин 10:14",
          "text": "И не было такого дня ни прежде ни после того, в который Господь [так] слушал бы гласа человеческого. Ибо Господь сражался за Израиля."
        },
        {
          "chapter": 10,
          "verse": 15,
          "name": "Иисус Навин 10:15",
          "text": "Потом возвратился Иисус и весь Израиль с ним в стан, в Галгал."
        },
        {
          "chapter": 10,
          "verse": 16,
          "name": "Иисус Навин 10:16",
          "text": "А те пять царей убежали и скрылись в пещере в Македе."
        },
        {
          "chapter": 10,
          "verse": 17,
          "name": "Иисус Навин 10:17",
          "text": "Когда донесено было Иисусу и сказано: \"нашлись пять царей, они скрываются в пещере в Македе\","
        },
        {
          "chapter": 10,
          "verse": 18,
          "name": "Иисус Навин 10:18",
          "text": "Иисус сказал: \"привалите большие камни к отверстию пещеры и приставьте к ней людей стеречь их;"
        },
        {
          "chapter": 10,
          "verse": 19,
          "name": "Иисус Навин 10:19",
          "text": "а вы не останавливайтесь [здесь], но преследуйте врагов ваших и истребляйте заднюю часть войска их и не давайте им уйти в города их, ибо Господь Бог ваш предал их в руки ваши\"."
        },
        {
          "chapter": 10,
          "verse": 20,
          "name": "Иисус Навин 10:20",
          "text": "После того, как Иисус и сыны Израилевы совершенно поразили их весьма великим поражением, и оставшиеся из них убежали в города укрепленные,"
        },
        {
          "chapter": 10,
          "verse": 21,
          "name": "Иисус Навин 10:21",
          "text": "весь народ возвратился в стан к Иисусу в Макед с миром, и никто на сынов Израилевых не пошевелил языком своим."
        },
        {
          "chapter": 10,
          "verse": 22,
          "name": "Иисус Навин 10:22",
          "text": "Тогда Иисус сказал: откройте отверстие пещеры и выведите ко мне из пещеры пятерых царей тех."
        },
        {
          "chapter": 10,
          "verse": 23,
          "name": "Иисус Навин 10:23",
          "text": "Так и сделали: вывели к нему из пещеры пятерых царей тех: царя Иерусалимского, царя Хевронского, царя Иармуфского, царя Лахисского и царя Еглонского."
        },
        {
          "chapter": 10,
          "verse": 24,
          "name": "Иисус Навин 10:24",
          "text": "Когда вывели царей сих к Иисусу, Иисус призвал всех Израильтян и сказал вождям воинов, ходившим с ним: подойдите, наступите ногами вашими на выи царей сих. Они подошли и наступили ногами своими на выи их."
        },
        {
          "chapter": 10,
          "verse": 25,
          "name": "Иисус Навин 10:25",
          "text": "Иисус сказал им: не бойтесь и не ужасайтесь, будьте тверды и мужественны; ибо так поступит Господь со всеми врагами вашими, с которыми будете воевать."
        },
        {
          "chapter": 10,
          "verse": 26,
          "name": "Иисус Навин 10:26",
          "text": "Потом поразил их Иисус и убил их и повесил их на пяти деревах; и висели они на деревах до вечера."
        },
        {
          "chapter": 10,
          "verse": 27,
          "name": "Иисус Навин 10:27",
          "text": "При захождении солнца приказал Иисус, и сняли их с дерев, и бросили их в пещеру, в которой они скрывались, и привалили большие камни к отверстию пещеры, которые там даже до сего дня."
        },
        {
          "chapter": 10,
          "verse": 28,
          "name": "Иисус Навин 10:28",
          "text": "В тот же день взял Иисус Макед, и поразил [его] мечом и царя его, и предал заклятию их и все дышащее, что находилось в нем: никого не оставил, кто бы уцелел [и избежал]; и поступил с царем Македским так же, как поступил с царем Иерихонским."
        },
        {
          "chapter": 10,
          "verse": 29,
          "name": "Иисус Навин 10:29",
          "text": "И пошел Иисус и все Израильтяне с ним из Македа к Ливне и воевал против Ливны;"
        },
        {
          "chapter": 10,
          "verse": 30,
          "name": "Иисус Навин 10:30",
          "text": "и предал Господь и ее в руки Израиля, [и взяли ее] и царя ее, и истребил ее Иисус мечом и все дышащее, что находилось в ней: никого не оставил в ней, кто бы уцелел [и избежал], и поступил с царем ее так же, как поступил с царем Иерихонским."
        },
        {
          "chapter": 10,
          "verse": 31,
          "name": "Иисус Навин 10:31",
          "text": "Из Ливны пошел Иисус и все Израильтяне с ним к Лахису и расположился подле него станом и воевал против него;"
        },
        {
          "chapter": 10,
          "verse": 32,
          "name": "Иисус Навин 10:32",
          "text": "и предал Господь Лахис в руки Израиля, и взял он его на другой день, и поразил его мечом и все дышащее, что было в нем, [и истребил его] так, как поступил с Ливною."
        },
        {
          "chapter": 10,
          "verse": 33,
          "name": "Иисус Навин 10:33",
          "text": "Тогда пришел на помощь Лахису Горам, царь Газерский; но Иисус поразил его и народ его [мечом] так, что никого у него не оставил, кто бы уцелел [и избежал]."
        },
        {
          "chapter": 10,
          "verse": 34,
          "name": "Иисус Навин 10:34",
          "text": "И пошел Иисус и все Израильтяне с ним из Лахиса к Еглону и расположились подле него станом и воевали против него;"
        },
        {
          "chapter": 10,
          "verse": 35,
          "name": "Иисус Навин 10:35",
          "text": "[и предал его Господь в руки Израиля,] и взяли его в тот же день и поразили его мечом, и все дышащее, что находилось в нем в тот день, предал он заклятию, как поступил с Лахисом."
        },
        {
          "chapter": 10,
          "verse": 36,
          "name": "Иисус Навин 10:36",
          "text": "И пошел Иисус и все Израильтяне с ним из Еглона к Хеврону и воевали против него;"
        },
        {
          "chapter": 10,
          "verse": 37,
          "name": "Иисус Навин 10:37",
          "text": "и взяли его и поразили его мечом, и царя его, и все города его, и все дышащее, что находилось в нем; никого не оставил, кто уцелел бы, как поступил он и с Еглоном: предал заклятию его и все дышащее, что находилось в нем."
        },
        {
          "chapter": 10,
          "verse": 38,
          "name": "Иисус Навин 10:38",
          "text": "Потом обратился Иисус и весь Израиль с ним к Давиру и воевал против него;"
        },
        {
          "chapter": 10,
          "verse": 39,
          "name": "Иисус Навин 10:39",
          "text": "и взял его и царя его и все города его, и поразили их мечом, и предали заклятию [их и] все дышащее, что находилось в нем: никого не осталось, кто уцелел бы; как поступил с Хевроном и царем его, так поступил с Давиром и царем его, и как поступил с Ливною и царем ее."
        },
        {
          "chapter": 10,
          "verse": 40,
          "name": "Иисус Навин 10:40",
          "text": "И поразил Иисус всю землю нагорную и полуденную, и низменные места и землю, лежащую у гор, и всех царей их: никого не оставил, кто уцелел бы, и все дышащее предал заклятию, как повелел Господь Бог Израилев;"
        },
        {
          "chapter": 10,
          "verse": 41,
          "name": "Иисус Навин 10:41",
          "text": "поразил их Иисус от Кадес-Варни до Газы, и всю землю Гошен даже до Гаваона;"
        },
        {
          "chapter": 10,
          "verse": 42,
          "name": "Иисус Навин 10:42",
          "text": "и всех царей сих и земли их Иисус взял одним разом, ибо Господь Бог Израилев сражался за Израиля."
        },
        {
          "chapter": 10,
          "verse": 43,
          "name": "Иисус Навин 10:43",
          "text": "Потом Иисус и все Израильтяне с ним возвратились в стан, в Галгал. "
        }
      ]
    },
    {
      "chapter": 11,
      "name": "Иисус Навин 11",
      "verses": [
        {
          "chapter": 11,
          "verse": 1,
          "name": "Иисус Навин 11:1",
          "text": "Услышав сие, Иавин, царь Асорский, послал к Иоваву, царю Мадонскому, и к царю Шимронскому, и к царю Ахсафскому,"
        },
        {
          "chapter": 11,
          "verse": 2,
          "name": "Иисус Навин 11:2",
          "text": "и к царям, которые жили к северу на горе и на равнине с южной стороны Хиннарофа, и на низменных местах, и в Нафоф-Доре к западу,"
        },
        {
          "chapter": 11,
          "verse": 3,
          "name": "Иисус Навин 11:3",
          "text": "к Хананеям, которые жили к востоку и к морю, к Аморреям и Хеттеям, к Ферезеям и к Иевусеям, жившим на горе, и к Евеям, жившим подле Ермона в земле Массифе."
        },
        {
          "chapter": 11,
          "verse": 4,
          "name": "Иисус Навин 11:4",
          "text": "И выступили они и все ополчение их с ними, многочисленный народ, который множеством равнялся песку на берегу морском; и коней и колесниц было весьма много."
        },
        {
          "chapter": 11,
          "verse": 5,
          "name": "Иисус Навин 11:5",
          "text": "И собрались все цари сии, и пришли и расположились станом вместе при водах Меромских, чтобы сразиться с Израилем."
        },
        {
          "chapter": 11,
          "verse": 6,
          "name": "Иисус Навин 11:6",
          "text": "Но Господь сказал Иисусу: не бойся их, ибо завтра, около сего времени, Я предам всех [их] на избиение [сынам] Израиля; коням же их перережь жилы и колесницы их сожги огнем."
        },
        {
          "chapter": 11,
          "verse": 7,
          "name": "Иисус Навин 11:7",
          "text": "Иисус и с ним весь народ, способный к войне, внезапно вышли на них к водам Меромским и напали на них."
        },
        {
          "chapter": 11,
          "verse": 8,
          "name": "Иисус Навин 11:8",
          "text": "И предал их Господь в руки Израильтян, и поразили они их, и преследовали их до Сидона великого и до Мисрефоф-Маима, и до долины Мицфы к востоку, и перебили их, так что никого из них не осталось, кто уцелел бы [и избежал]."
        },
        {
          "chapter": 11,
          "verse": 9,
          "name": "Иисус Навин 11:9",
          "text": "И поступил Иисус с ними так, как сказал ему Господь: коням их перерезал жилы и колесницы их сожег огнем."
        },
        {
          "chapter": 11,
          "verse": 10,
          "name": "Иисус Навин 11:10",
          "text": "В то же время возвратившись Иисус взял Асор и царя его убил мечом [Асор же прежде был главою всех царств сих];"
        },
        {
          "chapter": 11,
          "verse": 11,
          "name": "Иисус Навин 11:11",
          "text": "и побили все дышащее, что было в нем, мечом, [все] предав заклятию: не осталось ни одной души; а Асор сожег он огнем."
        },
        {
          "chapter": 11,
          "verse": 12,
          "name": "Иисус Навин 11:12",
          "text": "И все города царей сих и всех царей их взял Иисус и побил мечом, предав их заклятию, как повелел Моисей, раб Господень;"
        },
        {
          "chapter": 11,
          "verse": 13,
          "name": "Иисус Навин 11:13",
          "text": "впрочем всех городов, лежавших на возвышенности, не жгли Израильтяне, кроме одного Асора, который сжег Иисус."
        },
        {
          "chapter": 11,
          "verse": 14,
          "name": "Иисус Навин 11:14",
          "text": "А всю добычу городов сих и [весь] скот разграбили сыны Израилевы себе; людей же всех перебили мечом, так что истребили всех их: не оставили [из них] ни одной души."
        },
        {
          "chapter": 11,
          "verse": 15,
          "name": "Иисус Навин 11:15",
          "text": "Как повелел Господь Моисею, рабу Своему, так Моисей заповедал Иисусу, а Иисус так и сделал: не отступил ни от одного слова во всем, что повелел Господь Моисею."
        },
        {
          "chapter": 11,
          "verse": 16,
          "name": "Иисус Навин 11:16",
          "text": "Таким образом Иисус взял всю эту нагорную землю, всю землю полуденную, всю землю Гошен и низменные места, и равнину и гору Израилеву, и низменные места [при горе],"
        },
        {
          "chapter": 11,
          "verse": 17,
          "name": "Иисус Навин 11:17",
          "text": "от горы Халак, простирающейся к Сеиру, до Ваал-Гада в долине Ливанской, подле горы Ермона, и всех царей их взял, поразил их и убил."
        },
        {
          "chapter": 11,
          "verse": 18,
          "name": "Иисус Навин 11:18",
          "text": "Долгое время вел Иисус войну со всеми сими царями."
        },
        {
          "chapter": 11,
          "verse": 19,
          "name": "Иисус Навин 11:19",
          "text": "Не было [ни одного] города, который заключил бы мир с сынами Израилевыми, кроме Евеев, жителей Гаваона: все взяли они войною;"
        },
        {
          "chapter": 11,
          "verse": 20,
          "name": "Иисус Навин 11:20",
          "text": "ибо от Господа было то, что они ожесточили сердце свое и войною встречали Израиля — для того, чтобы преданы были заклятию и чтобы не было им помилования, но чтобы истреблены были так, как повелел Господь Моисею."
        },
        {
          "chapter": 11,
          "verse": 21,
          "name": "Иисус Навин 11:21",
          "text": "В то же время пришел Иисус и поразил [всех] Енакимов на горе, в Хевроне, в Давире, в Анаве, на всей горе Иудиной и на всей горе Израилевой; с городами их предал их Иисус заклятию;"
        },
        {
          "chapter": 11,
          "verse": 22,
          "name": "Иисус Навин 11:22",
          "text": "не осталось [ни одного] из Енакимов в земле сынов Израилевых, остались только в Газе, в Гефе и в Азоте."
        },
        {
          "chapter": 11,
          "verse": 23,
          "name": "Иисус Навин 11:23",
          "text": "Таким образом взял Иисус всю землю, как говорил Господь Моисею, и отдал ее Иисусу в удел Израильтянам, по разделению между коленами их. И успокоилась земля от войны. "
        }
      ]
    },
    {
      "chapter": 12,
      "name": "Иисус Навин 12",
      "verses": [
        {
          "chapter": 12,
          "verse": 1,
          "name": "Иисус Навин 12:1",
          "text": "Вот цари той земли, которых поразили сыны Израилевы и которых землю взяли в наследие по ту сторону Иордана к востоку солнца, от потока Арнона до горы Ермона, и всю равнину к востоку:"
        },
        {
          "chapter": 12,
          "verse": 2,
          "name": "Иисус Навин 12:2",
          "text": "Сигон, царь Аморрейский, живший в Есевоне, владевший от Ароера, что при береге потока Арнона, и от средины потока, половиною Галаада, до потока Иавока, предела Аммонитян,"
        },
        {
          "chapter": 12,
          "verse": 3,
          "name": "Иисус Навин 12:3",
          "text": "и равниною до самого моря Хиннерефского к востоку и до моря равнины, моря Соленого, к востоку по дороге к Беф-Иешимофу, а к югу местами, лежащими при подошве Фасги;"
        },
        {
          "chapter": 12,
          "verse": 4,
          "name": "Иисус Навин 12:4",
          "text": "сопредельный ему Ог, царь Васанский, последний из Рефаимов, живший в Астарофе и в Едреи,"
        },
        {
          "chapter": 12,
          "verse": 5,
          "name": "Иисус Навин 12:5",
          "text": "владевший горою Ермоном и Салхою и всем Васаном, до предела Гессурского и Маахского, и половиною Галаада, до предела Сигона, царя Есевонского."
        },
        {
          "chapter": 12,
          "verse": 6,
          "name": "Иисус Навин 12:6",
          "text": "Моисей, раб Господень, и сыны Израилевы убили их; и дал ее Моисей, раб Господень, в наследие колену Рувимову и Гадову и половине колена Манассиина."
        },
        {
          "chapter": 12,
          "verse": 7,
          "name": "Иисус Навин 12:7",
          "text": "И вот цари [Аморрейской] земли, которых поразил Иисус и сыны Израилевы по эту сторону Иордана к западу, от Ваал-Гада на долине Ливанской до Халака, горы, простирающейся к Сеиру, которую отдал Иисус коленам Израилевым в наследие, по разделению их,"
        },
        {
          "chapter": 12,
          "verse": 8,
          "name": "Иисус Навин 12:8",
          "text": "на горе, на низменных местах, на равнине, на местах, лежащих при горах, и в пустыне и на юге, Хеттеев, Аморреев, Хананеев, Ферезеев, Евеев и Иевусеев:"
        },
        {
          "chapter": 12,
          "verse": 9,
          "name": "Иисус Навин 12:9",
          "text": "один царь Иерихона, один царь Гая, что близ Вефиля,"
        },
        {
          "chapter": 12,
          "verse": 10,
          "name": "Иисус Навин 12:10",
          "text": "один царь Иерусалима, один царь Хеврона,"
        },
        {
          "chapter": 12,
          "verse": 11,
          "name": "Иисус Навин 12:11",
          "text": "один царь Иармуфа, один царь Лахиса,"
        },
        {
          "chapter": 12,
          "verse": 12,
          "name": "Иисус Навин 12:12",
          "text": "один царь Еглона, один царь Газера,"
        },
        {
          "chapter": 12,
          "verse": 13,
          "name": "Иисус Навин 12:13",
          "text": "один царь Давира, один царь Гадера,"
        },
        {
          "chapter": 12,
          "verse": 14,
          "name": "Иисус Навин 12:14",
          "text": "один царь Хормы, один царь Арада,"
        },
        {
          "chapter": 12,
          "verse": 15,
          "name": "Иисус Навин 12:15",
          "text": "один царь Ливны, один царь Одоллама,"
        },
        {
          "chapter": 12,
          "verse": 16,
          "name": "Иисус Навин 12:16",
          "text": "один царь Македа, один царь Вефиля,"
        },
        {
          "chapter": 12,
          "verse": 17,
          "name": "Иисус Навин 12:17",
          "text": "один царь Таппуаха, один царь Хефера."
        },
        {
          "chapter": 12,
          "verse": 18,
          "name": "Иисус Навин 12:18",
          "text": "Один царь Афека, один царь Шарона,"
        },
        {
          "chapter": 12,
          "verse": 19,
          "name": "Иисус Навин 12:19",
          "text": "один царь Мадона, один царь Асора,"
        },
        {
          "chapter": 12,
          "verse": 20,
          "name": "Иисус Навин 12:20",
          "text": "один царь Шимрон-Мерона, один царь Ахсафа,"
        },
        {
          "chapter": 12,
          "verse": 21,
          "name": "Иисус Навин 12:21",
          "text": "один царь Фаанаха, один царь Мегиддона,"
        },
        {
          "chapter": 12,
          "verse": 22,
          "name": "Иисус Навин 12:22",
          "text": "один царь Кедеса, один царь Иокнеама при Кармиле,"
        },
        {
          "chapter": 12,
          "verse": 23,
          "name": "Иисус Навин 12:23",
          "text": "один царь Дора при Нафаф-Доре, один царь Гоима в Галгале,"
        },
        {
          "chapter": 12,
          "verse": 24,
          "name": "Иисус Навин 12:24",
          "text": "один царь Фирцы. Всех царей тридцать один. "
        }
      ]
    },
    {
      "chapter": 13,
      "name": "Иисус Навин 13",
      "verses": [
        {
          "chapter": 13,
          "verse": 1,
          "name": "Иисус Навин 13:1",
          "text": "Когда Иисус состарился, вошел в лета преклонные, тогда Господь сказал ему: ты состарился, вошел в лета преклонные, а земли брать в наследие остается еще очень много."
        },
        {
          "chapter": 13,
          "verse": 2,
          "name": "Иисус Навин 13:2",
          "text": "Остается сия земля: все округи Филистимские и вся земля Гессурская [и Хананейская]."
        },
        {
          "chapter": 13,
          "verse": 3,
          "name": "Иисус Навин 13:3",
          "text": "От Сихора, что пред Египтом, до пределов Екрона к северу, считаются Ханаанскими пять владельцев Филистимских: Газский, Азотский, Аскалонский, Гефский, Екронский и Аввейский;"
        },
        {
          "chapter": 13,
          "verse": 4,
          "name": "Иисус Навин 13:4",
          "text": "к югу же вся земля Ханаанская от Меары Сидонской до Афека, до пределов Аморрейских,"
        },
        {
          "chapter": 13,
          "verse": 5,
          "name": "Иисус Навин 13:5",
          "text": "также [Филистимская] земля Гевла и весь Ливан к востоку солнца от Ваал-Гада, что подле горы Ермона, до входа в Емаф."
        },
        {
          "chapter": 13,
          "verse": 6,
          "name": "Иисус Навин 13:6",
          "text": "Всех горных жителей от Ливана до Мисрефоф-Маима, всех Сидонян Я изгоню от лица сынов Израилевых. Раздели же ее в удел Израилю, как Я повелел тебе;"
        },
        {
          "chapter": 13,
          "verse": 7,
          "name": "Иисус Навин 13:7",
          "text": "раздели землю сию в удел девяти коленам и половине колена Манассиина [от Иордана до моря великого к западу отдай ее им; великое море будет пределом]."
        },
        {
          "chapter": 13,
          "verse": 8,
          "name": "Иисус Навин 13:8",
          "text": "А колено Рувимово и Гадово с другою половиною колена Манассиина получили удел свой от Моисея за Иорданом к востоку [солнца], как дал им Моисей, раб Господень,"
        },
        {
          "chapter": 13,
          "verse": 9,
          "name": "Иисус Навин 13:9",
          "text": "от Ароера, который на берегу потока Арнона, и город, который среди потока, и всю равнину Медеву до Дивона;"
        },
        {
          "chapter": 13,
          "verse": 10,
          "name": "Иисус Навин 13:10",
          "text": "также все города Сигона, царя Аморрейского, который царствовал в Есевоне, до пределов Аммонитских,"
        },
        {
          "chapter": 13,
          "verse": 11,
          "name": "Иисус Навин 13:11",
          "text": "также Галаад и область Гессурскую и Маахскую, и всю гору Ермон и весь Васан до Салхи,"
        },
        {
          "chapter": 13,
          "verse": 12,
          "name": "Иисус Навин 13:12",
          "text": "все царство Ога Васанского, который царствовал в Астарофе и в Едреи. Он оставался один из Рефаимов, которых Моисей поразил и прогнал."
        },
        {
          "chapter": 13,
          "verse": 13,
          "name": "Иисус Навин 13:13",
          "text": "Но сыны Израилевы не выгнали жителей Гессура и Маахи [и Хананеев], и живет Гессур и Мааха среди Израиля до сего дня."
        },
        {
          "chapter": 13,
          "verse": 14,
          "name": "Иисус Навин 13:14",
          "text": "Только колену Левиину не дал он удела: жертвы Господа Бога Израилева суть удел его, как сказал ему Господь. [Вот разделение, какое сделал Моисей сынам Израилевым по племенам их на равнинах Моавитских за Иорданом, напротив Иерихона:]"
        },
        {
          "chapter": 13,
          "verse": 15,
          "name": "Иисус Навин 13:15",
          "text": "колену сынов Рувимовых по племенам их дал удел Моисей:"
        },
        {
          "chapter": 13,
          "verse": 16,
          "name": "Иисус Навин 13:16",
          "text": "пределом их был Ароер, который на берегу потока Арнона, и город, который среди потока, и вся равнина при Медеве,"
        },
        {
          "chapter": 13,
          "verse": 17,
          "name": "Иисус Навин 13:17",
          "text": "Есевон и все города его, которые на равнине, и Дивон, Вамоф-Ваали Беф-Ваал-Меон,"
        },
        {
          "chapter": 13,
          "verse": 18,
          "name": "Иисус Навин 13:18",
          "text": "Иааца, Кедемоф и Мефааф,"
        },
        {
          "chapter": 13,
          "verse": 19,
          "name": "Иисус Навин 13:19",
          "text": "Кириафаим, Сивма и Цереф-Шахар на горе Емек,"
        },
        {
          "chapter": 13,
          "verse": 20,
          "name": "Иисус Навин 13:20",
          "text": "Беф-Фегор и места при подошве Фасги и Беф-Иешимоф,"
        },
        {
          "chapter": 13,
          "verse": 21,
          "name": "Иисус Навин 13:21",
          "text": "и все города на равнине, и все царство Сигона, царя Аморрейского, который царствовал в Есевоне, которого убил Моисей, равно как и вождей Мадиамских: Евия, и Рекема, и Цура, и Хура, и Реву, князей Сигоновых, живших в земле [той];"
        },
        {
          "chapter": 13,
          "verse": 22,
          "name": "Иисус Навин 13:22",
          "text": "также Валаама, сына Веорова, прорицателя, убили сыны Израилевы мечом в числе убитых ими."
        },
        {
          "chapter": 13,
          "verse": 23,
          "name": "Иисус Навин 13:23",
          "text": "Пределом сынов Рувимовых был Иордан. Вот удел сынов Рувимовых по племенам их, города и села их."
        },
        {
          "chapter": 13,
          "verse": 24,
          "name": "Иисус Навин 13:24",
          "text": "Моисей дал также удел колену Гадову, сынам Гадовым, по племенам их:"
        },
        {
          "chapter": 13,
          "verse": 25,
          "name": "Иисус Навин 13:25",
          "text": "пределом их был Иазер и все города Галаадские, и половина земли сынов Аммоновых до Ароера, что пред Раввою,"
        },
        {
          "chapter": 13,
          "verse": 26,
          "name": "Иисус Навин 13:26",
          "text": "и земли от Есевона до Рамаф-Мицфы и Ветонима и от Маханаима до пределов Давира,"
        },
        {
          "chapter": 13,
          "verse": 27,
          "name": "Иисус Навин 13:27",
          "text": "и на долине Беф-Гарам и Беф-Нимра и Сокхоф и Цафон, остаток царства Сигона, царя Есевонского; пределом его был Иордан до моря Хиннерефского за Иорданом к востоку."
        },
        {
          "chapter": 13,
          "verse": 28,
          "name": "Иисус Навин 13:28",
          "text": "Вот удел сынов Гадовых по племенам их, города и села их."
        },
        {
          "chapter": 13,
          "verse": 29,
          "name": "Иисус Навин 13:29",
          "text": "Моисей дал удел и половине колена Манассиина, который принадлежал половине колена сынов Манассииных, по племенам их;"
        },
        {
          "chapter": 13,
          "verse": 30,
          "name": "Иисус Навин 13:30",
          "text": "предел их был: от Маханаима весь Васан, все царство Ога, царя Васанского, и все селения Иаировы, что в Васане, шестьдесят городов;"
        },
        {
          "chapter": 13,
          "verse": 31,
          "name": "Иисус Навин 13:31",
          "text": "а половина Галаада и Астароф и Едрея, царственные города Ога Васанского, [даны] сынам Махира, сына Манассиина, половине сынов Махировых, по племенам их."
        },
        {
          "chapter": 13,
          "verse": 32,
          "name": "Иисус Навин 13:32",
          "text": "Вот что Моисей дал в удел на равнинах Моавитских за Иорданом против Иерихона к востоку."
        },
        {
          "chapter": 13,
          "verse": 33,
          "name": "Иисус Навин 13:33",
          "text": "Но колену Левиину Моисей не дал удела: Господь Бог Израилев Сам есть удел их, как Он говорил им. "
        }
      ]
    },
    {
      "chapter": 14,
      "name": "Иисус Навин 14",
      "verses": [
        {
          "chapter": 14,
          "verse": 1,
          "name": "Иисус Навин 14:1",
          "text": "Вот что получили в удел сыны Израилевы в земле Ханаанской, что разделили им в удел Елеазар священник и Иисус, сын Навин, и начальники поколений в коленах сынов Израилевых;"
        },
        {
          "chapter": 14,
          "verse": 2,
          "name": "Иисус Навин 14:2",
          "text": "по жребию делили они, как повелел Господь чрез Моисея, девяти коленам и половине колена [Манассиина],"
        },
        {
          "chapter": 14,
          "verse": 3,
          "name": "Иисус Навин 14:3",
          "text": "ибо двум коленам и половине колена [Манассиина] Моисей дал удел за Иорданом, левитам же не дал удела между ними;"
        },
        {
          "chapter": 14,
          "verse": 4,
          "name": "Иисус Навин 14:4",
          "text": "ибо от сынов Иосифовых произошли два колена: Манассиино и Ефремово; посему они и не дали левитам части в земле, [а только] города для жительства с предместиями их для скота их и для других выгод их."
        },
        {
          "chapter": 14,
          "verse": 5,
          "name": "Иисус Навин 14:5",
          "text": "Как повелел Господь Моисею, так и сделали сыны Израилевы, когда делили на уделы землю."
        },
        {
          "chapter": 14,
          "verse": 6,
          "name": "Иисус Навин 14:6",
          "text": "Сыны Иудины пришли в Галгал к Иисусу. И сказал ему Халев, сын Иефоннии, Кенезеянин: ты знаешь, что говорил Господь Моисею, человеку Божию, о мне и о тебе в Кадес-Варне;"
        },
        {
          "chapter": 14,
          "verse": 7,
          "name": "Иисус Навин 14:7",
          "text": "я был сорока лет, когда Моисей, раб Господень, посылал меня из Кадес-Варни осмотреть землю, и я принес ему в ответ, что было у меня на сердце:"
        },
        {
          "chapter": 14,
          "verse": 8,
          "name": "Иисус Навин 14:8",
          "text": "братья мои, которые ходили со мною, привели в робость сердце народа, а я в точности следовал Господу Богу моему;"
        },
        {
          "chapter": 14,
          "verse": 9,
          "name": "Иисус Навин 14:9",
          "text": "и клялся Моисей в тот день и сказал: \"земля, по которой ходила нога твоя, будет уделом тебе и детям твоим на век, ибо ты в точности последовал Господу Богу моему\";"
        },
        {
          "chapter": 14,
          "verse": 10,
          "name": "Иисус Навин 14:10",
          "text": "итак, вот, Господь сохранил меня в живых, как Он говорил; уже сорок пять лет прошло от того времени, когда Господь сказал Моисею слово сие, и Израиль ходил по пустыне; теперь, вот, мне восемьдесят пять лет;"
        },
        {
          "chapter": 14,
          "verse": 11,
          "name": "Иисус Навин 14:11",
          "text": "но и ныне я столько же крепок, как и тогда, когда посылал меня Моисей: сколько тогда было у меня силы, столько и теперь есть для того, чтобы воевать и выходить и входить;"
        },
        {
          "chapter": 14,
          "verse": 12,
          "name": "Иисус Навин 14:12",
          "text": "итак дай мне сию гору, о которой говорил Господь в тот день; ибо ты слышал в тот день, что там [живут] сыны Енаковы, и города у них большие и укрепленные; может быть, Господь [будет] со мною, и я изгоню их, как говорил Господь."
        },
        {
          "chapter": 14,
          "verse": 13,
          "name": "Иисус Навин 14:13",
          "text": "Иисус благословил его, и дал в удел Халеву, сыну Иефонниину, [Кенезеянину,] Хеврон."
        },
        {
          "chapter": 14,
          "verse": 14,
          "name": "Иисус Навин 14:14",
          "text": "Таким образом Хеврон остался уделом Халева, сына Иефонниина, Кенезеянина, до сего дня, за то, что он в точности последовал [повелению] Господа Бога Израилева."
        },
        {
          "chapter": 14,
          "verse": 15,
          "name": "Иисус Навин 14:15",
          "text": "Имя Хеврону прежде было Кириаф-Арбы, как назывался между сынами Енака один человек великий. И земля успокоилась от войны. "
        }
      ]
    },
    {
      "chapter": 15,
      "name": "Иисус Навин 15",
      "verses": [
        {
          "chapter": 15,
          "verse": 1,
          "name": "Иисус Навин 15:1",
          "text": "Жребий колену сынов Иудиных, по племенам их, выпал такой: в смежности с Идумеею была пустыня Син, к югу, при конце Фемана;"
        },
        {
          "chapter": 15,
          "verse": 2,
          "name": "Иисус Навин 15:2",
          "text": "южным пределом их был край моря Соленого от простирающегося к югу залива;"
        },
        {
          "chapter": 15,
          "verse": 3,
          "name": "Иисус Навин 15:3",
          "text": "на юге идет он к возвышенности Акраввимской, проходит Цин и, восходя с южной стороны к Кадес-Варне, проходит Хецрон и, восходя до Аддара, [идет на западной стороне Кадеса,] поворачивает к Каркае,"
        },
        {
          "chapter": 15,
          "verse": 4,
          "name": "Иисус Навин 15:4",
          "text": "потом проходит Ацмон, идет к потоку Египетскому, так что конец сего предела есть море. Сей будет южный ваш предел."
        },
        {
          "chapter": 15,
          "verse": 5,
          "name": "Иисус Навин 15:5",
          "text": "Пределом же к востоку [все] море Соленое, до устья Иордана; а предел с северной стороны начинается от залива моря, от устья Иордана;"
        },
        {
          "chapter": 15,
          "verse": 6,
          "name": "Иисус Навин 15:6",
          "text": "отсюда предел восходит к Беф-Хогле и проходит с северной стороны к Беф-Араве, и идет предел вверх до камня Богана, сына Рувимова;"
        },
        {
          "chapter": 15,
          "verse": 7,
          "name": "Иисус Навин 15:7",
          "text": "потом восходит предел к Давиру от долины Ахор и на севере поворачивает к Галгалу, который против возвышенности Адуммима, лежащего с южной стороны потока; отсюда предел проходит к водам Ен-Шемеша и оканчивается у Ен-Рогела;"
        },
        {
          "chapter": 15,
          "verse": 8,
          "name": "Иисус Навин 15:8",
          "text": "отсюда предел идет вверх к долине сына Енномова с южной стороны Иевуса, который есть Иерусалим, и восходит предел на вершину горы, которая к западу против долины Енномовой, которая на краю долины Рефаимов к северу;"
        },
        {
          "chapter": 15,
          "verse": 9,
          "name": "Иисус Навин 15:9",
          "text": "от вершины горы предел поворачивает к источнику вод Нефтоах и идет к городам горы Ефрона, и поворачивает предел к Ваалу, который есть Кириаф-Иарим;"
        },
        {
          "chapter": 15,
          "verse": 10,
          "name": "Иисус Навин 15:10",
          "text": "потом поворачивает предел от Ваала к морю [и идет] к горе Сеиру, и идет северною стороною горы Иеарим, которая есть Кесалон, и, нисходя к Вефсамису, проходит чрез Фимну;"
        },
        {
          "chapter": 15,
          "verse": 11,
          "name": "Иисус Навин 15:11",
          "text": "отсюда предел идет северною стороною Екрона, и поворачивает предел к Шикарону, проходит чрез гору [земли] Ваал и доходит до Иавнеила, и оканчивается предел у моря. Западный предел составляет великое море."
        },
        {
          "chapter": 15,
          "verse": 12,
          "name": "Иисус Навин 15:12",
          "text": "Вот предел сынов Иудиных с племенами их со всех сторон."
        },
        {
          "chapter": 15,
          "verse": 13,
          "name": "Иисус Навин 15:13",
          "text": "И Халеву, сыну Иефонниину, [Иисус] дал часть среди сынов Иудиных, как повелел Господь Иисусу; [и дал ему Иисус] Кириаф— Арбы, отца Енакова, иначе Хеврон."
        },
        {
          "chapter": 15,
          "verse": 14,
          "name": "Иисус Навин 15:14",
          "text": "И выгнал оттуда Халев [сын Иефонниин] трех сынов Енаковых: Шешая, Ахимана и Фалмая, детей Енаковых."
        },
        {
          "chapter": 15,
          "verse": 15,
          "name": "Иисус Навин 15:15",
          "text": "Отсюда [Халев] пошел против жителей Давира [имя Давиру прежде было Кириаф-Сефер]."
        },
        {
          "chapter": 15,
          "verse": 16,
          "name": "Иисус Навин 15:16",
          "text": "И сказал Халев: кто поразит Кириаф-Сефер и возьмет его, тому отдам Ахсу, дочь мою, в жену."
        },
        {
          "chapter": 15,
          "verse": 17,
          "name": "Иисус Навин 15:17",
          "text": "И взял его Гофониил, [младший] сын Кеназа, брата Халевова, и отдал он в жену ему Ахсу, дочь свою."
        },
        {
          "chapter": 15,
          "verse": 18,
          "name": "Иисус Навин 15:18",
          "text": "Когда надлежало ей идти, ее научили просить у отца ее поле, и она сошла с осла. Халев сказал ей: что тебе?"
        },
        {
          "chapter": 15,
          "verse": 19,
          "name": "Иисус Навин 15:19",
          "text": "Она сказала: дай мне благословение; ты дал мне землю полуденную, дай мне и источники вод. И дал он ей источники верхние и источники нижние."
        },
        {
          "chapter": 15,
          "verse": 20,
          "name": "Иисус Навин 15:20",
          "text": "Вот удел колена сынов Иудиных, по племенам их:"
        },
        {
          "chapter": 15,
          "verse": 21,
          "name": "Иисус Навин 15:21",
          "text": "города с края колена сынов Иудиных в смежности с Идумеею на юге были: Кавцеил, Едер и Иагур,"
        },
        {
          "chapter": 15,
          "verse": 22,
          "name": "Иисус Навин 15:22",
          "text": "Кина, Димона, Адада,"
        },
        {
          "chapter": 15,
          "verse": 23,
          "name": "Иисус Навин 15:23",
          "text": "Кедес, Асор и Ифнан,"
        },
        {
          "chapter": 15,
          "verse": 24,
          "name": "Иисус Навин 15:24",
          "text": "Зиф, Телем и Валоф,"
        },
        {
          "chapter": 15,
          "verse": 25,
          "name": "Иисус Навин 15:25",
          "text": "Гацор-Хадафа, Кириаф, Хецрон, иначе Гацор,"
        },
        {
          "chapter": 15,
          "verse": 26,
          "name": "Иисус Навин 15:26",
          "text": "Амам, Шема и Молада,"
        },
        {
          "chapter": 15,
          "verse": 27,
          "name": "Иисус Навин 15:27",
          "text": "Хацар-Гадда, Хешмон и Веф-Палет,"
        },
        {
          "chapter": 15,
          "verse": 28,
          "name": "Иисус Навин 15:28",
          "text": "Хацар-Шуал, Вирсавия и Визиофея [и села их и предместья их,]"
        },
        {
          "chapter": 15,
          "verse": 29,
          "name": "Иисус Навин 15:29",
          "text": "Ваала, Иим и Ацем,"
        },
        {
          "chapter": 15,
          "verse": 30,
          "name": "Иисус Навин 15:30",
          "text": "Елфолад, Кесил и Хорма,"
        },
        {
          "chapter": 15,
          "verse": 31,
          "name": "Иисус Навин 15:31",
          "text": "Циклаг, Мадмана и Сансана,"
        },
        {
          "chapter": 15,
          "verse": 32,
          "name": "Иисус Навин 15:32",
          "text": "Леваоф, Шелихим, Аин и Риммон: всех двадцать девять городов с их селами."
        },
        {
          "chapter": 15,
          "verse": 33,
          "name": "Иисус Навин 15:33",
          "text": "На низменных местах: Ештаол, Цора и Ашна,"
        },
        {
          "chapter": 15,
          "verse": 34,
          "name": "Иисус Навин 15:34",
          "text": "Заноах, Ен-Ганним, Таппуах и Гаенам,"
        },
        {
          "chapter": 15,
          "verse": 35,
          "name": "Иисус Навин 15:35",
          "text": "Иармуф, Одоллам, [Немра,] Сохо и Азека,"
        },
        {
          "chapter": 15,
          "verse": 36,
          "name": "Иисус Навин 15:36",
          "text": "Шаараим, Адифаим, Гедера или Гедерофаим: четырнадцать городов с их селами."
        },
        {
          "chapter": 15,
          "verse": 37,
          "name": "Иисус Навин 15:37",
          "text": "Ценан, Хадаша, Мигдал-Гад,"
        },
        {
          "chapter": 15,
          "verse": 38,
          "name": "Иисус Навин 15:38",
          "text": "Дилеан, Мицфе и Иокфеил,"
        },
        {
          "chapter": 15,
          "verse": 39,
          "name": "Иисус Навин 15:39",
          "text": "Лахис, Воцкаф и Еглон,"
        },
        {
          "chapter": 15,
          "verse": 40,
          "name": "Иисус Навин 15:40",
          "text": "Хаббон, Лахмас и Хифлис,"
        },
        {
          "chapter": 15,
          "verse": 41,
          "name": "Иисус Навин 15:41",
          "text": "Гедероф, Беф-Дагон, Наема и Макед: шестнадцать городов с их селами."
        },
        {
          "chapter": 15,
          "verse": 42,
          "name": "Иисус Навин 15:42",
          "text": "Ливна, Ефер и Ашан,"
        },
        {
          "chapter": 15,
          "verse": 43,
          "name": "Иисус Навин 15:43",
          "text": "Иффах, Ашна и Нецив,"
        },
        {
          "chapter": 15,
          "verse": 44,
          "name": "Иисус Навин 15:44",
          "text": "Кеила, Ахзив и Мареша [и Едом]: девять городов с их селами."
        },
        {
          "chapter": 15,
          "verse": 45,
          "name": "Иисус Навин 15:45",
          "text": "Екрон с зависящими от него городами и селами его,"
        },
        {
          "chapter": 15,
          "verse": 46,
          "name": "Иисус Навин 15:46",
          "text": "и от Екрона к морю все, что находится около Азота, с селами их,"
        },
        {
          "chapter": 15,
          "verse": 47,
          "name": "Иисус Навин 15:47",
          "text": "Азот, зависящие от него города и села его, Газа, зависящие от нее города и села ее, до самого потока Египетского и великого моря, которое есть предел."
        },
        {
          "chapter": 15,
          "verse": 48,
          "name": "Иисус Навин 15:48",
          "text": "На горах: Шамир, Иаттир и Сохо,"
        },
        {
          "chapter": 15,
          "verse": 49,
          "name": "Иисус Навин 15:49",
          "text": "Данна, Кириаф-Санна, иначе Давир,"
        },
        {
          "chapter": 15,
          "verse": 50,
          "name": "Иисус Навин 15:50",
          "text": "Анаф, Ештемо и Аним,"
        },
        {
          "chapter": 15,
          "verse": 51,
          "name": "Иисус Навин 15:51",
          "text": "Гошен, Холон и Гило: одиннадцать городов с их селами."
        },
        {
          "chapter": 15,
          "verse": 52,
          "name": "Иисус Навин 15:52",
          "text": "Арав, Дума и Ешан,"
        },
        {
          "chapter": 15,
          "verse": 53,
          "name": "Иисус Навин 15:53",
          "text": "Ианум, Беф-Таппуах и Афека,"
        },
        {
          "chapter": 15,
          "verse": 54,
          "name": "Иисус Навин 15:54",
          "text": "Хумта, Кириаф-Арбы, иначе Хеврон, и Цигор: девять городов с их селами."
        },
        {
          "chapter": 15,
          "verse": 55,
          "name": "Иисус Навин 15:55",
          "text": "Маон, Кармил, Зиф и Юта,"
        },
        {
          "chapter": 15,
          "verse": 56,
          "name": "Иисус Навин 15:56",
          "text": "Изреель, Иокдам и Заноах,"
        },
        {
          "chapter": 15,
          "verse": 57,
          "name": "Иисус Навин 15:57",
          "text": "Каин, Гива и Фимна: десять городов с их селами."
        },
        {
          "chapter": 15,
          "verse": 58,
          "name": "Иисус Навин 15:58",
          "text": "Халхул, Беф-Цур и Гедор,"
        },
        {
          "chapter": 15,
          "verse": 59,
          "name": "Иисус Навин 15:59",
          "text": "Маараф, Беф-Аноф и Елтекон: шесть городов с их селами. [Феко, Ефрафа, иначе Вифлеем, Фагор, Етам, Кулон, Татами, Сорес, Карем, Галлим, Вефир и Манохо: одиннадцать городов с их селами.]"
        },
        {
          "chapter": 15,
          "verse": 60,
          "name": "Иисус Навин 15:60",
          "text": "Кириаф-Ваал, иначе Кириаф-Иарим, и Аравва: два города с их селами [и предместьями]."
        },
        {
          "chapter": 15,
          "verse": 61,
          "name": "Иисус Навин 15:61",
          "text": "В пустыне: Беф-Арава, Миддин и Секаха,"
        },
        {
          "chapter": 15,
          "verse": 62,
          "name": "Иисус Навин 15:62",
          "text": "Нившан, Ир-Мелах и Ен-Геди: шесть городов с их селами."
        },
        {
          "chapter": 15,
          "verse": 63,
          "name": "Иисус Навин 15:63",
          "text": "Но Иевусеев, жителей Иерусалима, не могли изгнать сыны Иудины, и потому Иевусеи живут с сынами Иуды в Иерусалиме даже до сего дня. "
        }
      ]
    },
    {
      "chapter": 16,
      "name": "Иисус Навин 16",
      "verses": [
        {
          "chapter": 16,
          "verse": 1,
          "name": "Иисус Навин 16:1",
          "text": "Потом выпал жребий сынам Иосифа: от Иордана подле Иерихона, у вод Иерихонских на восток, пустыня, простирающаяся от Иерихона к горе Вефильской;"
        },
        {
          "chapter": 16,
          "verse": 2,
          "name": "Иисус Навин 16:2",
          "text": "от Вефиля идет предел к Лузу и переходит к пределу Архи до Атарофа,"
        },
        {
          "chapter": 16,
          "verse": 3,
          "name": "Иисус Навин 16:3",
          "text": "и спускается к морю, к пределу Иафлета, до предела нижнего Беф-Орона и до Газера, и оканчивается у моря."
        },
        {
          "chapter": 16,
          "verse": 4,
          "name": "Иисус Навин 16:4",
          "text": "Это получили в удел сыны Иосифа: Манассия и Ефрем."
        },
        {
          "chapter": 16,
          "verse": 5,
          "name": "Иисус Навин 16:5",
          "text": "Предел сынов Ефремовых по племенам их был сей: от востока пределом удела их был Атароф-Адар до Беф-Орона верхнего [и Газары];"
        },
        {
          "chapter": 16,
          "verse": 6,
          "name": "Иисус Навин 16:6",
          "text": "потом идет предел к морю северною стороною Михмефафа и поворачивает к восточной стороне Фаанаф-Силома и проходит его с восточной стороны Ианоха;"
        },
        {
          "chapter": 16,
          "verse": 7,
          "name": "Иисус Навин 16:7",
          "text": "от Ианоха, нисходя к Атарофу и Наарафу, примыкает к Иерихону и доходит до Иордана;"
        },
        {
          "chapter": 16,
          "verse": 8,
          "name": "Иисус Навин 16:8",
          "text": "от Таппуаха идет предел к морю, к потоку Кане, и оканчивается морем. Вот удел колена сынов Ефремовых, по племенам их."
        },
        {
          "chapter": 16,
          "verse": 9,
          "name": "Иисус Навин 16:9",
          "text": "И города отделены сынам Ефремовым в уделе сынов Манассииных, все города с селами их."
        },
        {
          "chapter": 16,
          "verse": 10,
          "name": "Иисус Навин 16:10",
          "text": "Но [Ефремляне] не изгнали Хананеев, живших в Газере; посему Хананеи жили среди Ефремлян до сего дня, платя им дань. [Наконец пришел фараон, царь Египетский, и взял город, и сжег его огнем, и Хананеев и Ферезеев и жителей Газера перебили, и отдал его фараон в приданое дочери своей.] "
        }
      ]
    },
    {
      "chapter": 17,
      "name": "Иисус Навин 17",
      "verses": [
        {
          "chapter": 17,
          "verse": 1,
          "name": "Иисус Навин 17:1",
          "text": "И выпал жребий колену Манассии, так как он был первенец Иосифа. Махиру, первенцу Манассии, отцу Галаада, который был храбр на войне, достался Галаад и Васан."
        },
        {
          "chapter": 17,
          "verse": 2,
          "name": "Иисус Навин 17:2",
          "text": "Достались уделы и прочим сынам Манассии, по племенам их, и сынам Авиезера, и сынам Хелека, и сынам Асриила, и сынам Шехема, и сынам Хефера, и сынам Шемиды. Вот дети Манассии, сына Иосифова, мужеского пола, по племенам их."
        },
        {
          "chapter": 17,
          "verse": 3,
          "name": "Иисус Навин 17:3",
          "text": "У Салпаада же, сына Хеферова, сына Галаадова, сына Махирова, сына Манассиина, не было сыновей, а [только] дочери. Вот имена дочерей его: Махла, Ноа, Хогла, Милка и Фирца."
        },
        {
          "chapter": 17,
          "verse": 4,
          "name": "Иисус Навин 17:4",
          "text": "Они пришли к священнику Елеазару и к Иисусу, сыну Навину, и к начальникам, и сказали: Господь повелел Моисею дать нам удел между братьями нашими. И дан им удел, по повелению Господню, между братьями отца их."
        },
        {
          "chapter": 17,
          "verse": 5,
          "name": "Иисус Навин 17:5",
          "text": "И выпало Манассии десять участков, кроме земли Галаадской и Васанской, которая за Иорданом;"
        },
        {
          "chapter": 17,
          "verse": 6,
          "name": "Иисус Навин 17:6",
          "text": "ибо дочери [сынов] Манассии получили удел среди сыновей его, а земля Галаадская досталась прочим сыновьям Манассии."
        },
        {
          "chapter": 17,
          "verse": 7,
          "name": "Иисус Навин 17:7",
          "text": "Предел [сынов] Манассии идет от Асира к Михмефафу, который против Сихема; отсюда предел идет направо к жителям Ен-Таппуаха."
        },
        {
          "chapter": 17,
          "verse": 8,
          "name": "Иисус Навин 17:8",
          "text": "Земля Таппуах досталась Манассии, а город Таппуах у предела Манассиина — сынам Ефремовым."
        },
        {
          "chapter": 17,
          "verse": 9,
          "name": "Иисус Навин 17:9",
          "text": "Отсюда предел нисходит к потоку Кане, с южной стороны потока. Города сии принадлежат Ефрему, хотя находятся среди городов Манассии. Предел Манассии — на северной стороне потока и оканчивается морем."
        },
        {
          "chapter": 17,
          "verse": 10,
          "name": "Иисус Навин 17:10",
          "text": "Что к югу, то Ефремово, а что к северу, то Манассиино; море же было пределом их; к Асиру примыкали они с северной стороны и к Иссахару с восточной."
        },
        {
          "chapter": 17,
          "verse": 11,
          "name": "Иисус Навин 17:11",
          "text": "У Иссахара и Асира принадлежат Манассии Беф-Сан и зависящие от него места, Ивлеам и зависящие от него места, жители Дора и зависящие от него места, жители Ен-Дора и зависящие от него места, жители Фаанаха и зависящие от него места, жители Мегиддона и зависящие от него места, и третья часть Нафефа [с селами его]."
        },
        {
          "chapter": 17,
          "verse": 12,
          "name": "Иисус Навин 17:12",
          "text": "Сыны Манассиины не могли выгнать жителей городов сих, и Хананеи остались жить в земле сей."
        },
        {
          "chapter": 17,
          "verse": 13,
          "name": "Иисус Навин 17:13",
          "text": "Когда же сыны Израилевы пришли в силу, тогда Хананеев сделали они данниками, но изгнать не изгнали их."
        },
        {
          "chapter": 17,
          "verse": 14,
          "name": "Иисус Навин 17:14",
          "text": "Сыны Иосифа говорили Иисусу и сказали: почему ты дал мне в удел один жребий и один участок, тогда как я многолюден, потому что так благословил меня Господь?"
        },
        {
          "chapter": 17,
          "verse": 15,
          "name": "Иисус Навин 17:15",
          "text": "Иисус сказал им: если ты многолюден, то пойди в леса и там, в земле Ферезеев и Рефаимов, расчисти себе [место], если гора Ефремова для тебя тесна."
        },
        {
          "chapter": 17,
          "verse": 16,
          "name": "Иисус Навин 17:16",
          "text": "Сыны Иосифа сказали: не останется за нами гора, потому что железные колесницы у всех Хананеев, живущих на долине, как у тех, которые в Беф-Сане и в зависящих от него местах, так и у тех, которые на долине Изреельской."
        },
        {
          "chapter": 17,
          "verse": 17,
          "name": "Иисус Навин 17:17",
          "text": "Но Иисус сказал дому Иосифову, Ефрему и Манассии: ты многолюден и сила у тебя велика; не один жребий будет у тебя:"
        },
        {
          "chapter": 17,
          "verse": 18,
          "name": "Иисус Навин 17:18",
          "text": "и гора будет твоею, и лес сей; ты расчистишь его, и он будет твой до самого конца его; ибо ты изгонишь Хананеев, хотя у них колесницы железные, и хотя они сильны, [ты одолеешь их]. "
        }
      ]
    },
    {
      "chapter": 18,
      "name": "Иисус Навин 18",
      "verses": [
        {
          "chapter": 18,
          "verse": 1,
          "name": "Иисус Навин 18:1",
          "text": "Все общество сынов Израилевых собралось в Силом, и поставили там скинию собрания, ибо земля была покорена ими."
        },
        {
          "chapter": 18,
          "verse": 2,
          "name": "Иисус Навин 18:2",
          "text": "Из сынов же Израилевых оставалось семь колен, которые еще не получили удела своего."
        },
        {
          "chapter": 18,
          "verse": 3,
          "name": "Иисус Навин 18:3",
          "text": "И сказал Иисус сынам Израилевым: долго ли вы будете нерадеть о том, чтобы пойти и взять в наследие землю, которую дал вам Господь Бог отцов ваших?"
        },
        {
          "chapter": 18,
          "verse": 4,
          "name": "Иисус Навин 18:4",
          "text": "дайте от себя по три человека из колена; я пошлю их, и они встав пройдут по земле и опишут ее, как надобно разделить им на уделы, и придут ко мне;"
        },
        {
          "chapter": 18,
          "verse": 5,
          "name": "Иисус Навин 18:5",
          "text": "пусть разделят ее на семь уделов; Иуда пусть остается в пределе своем на юге, а дом Иосифов пусть остается в пределе своем на севере;"
        },
        {
          "chapter": 18,
          "verse": 6,
          "name": "Иисус Навин 18:6",
          "text": "а вы распишите землю на семь уделов и представьте мне сюда: я брошу вам жребий здесь пред лицем Господа Бога нашего;"
        },
        {
          "chapter": 18,
          "verse": 7,
          "name": "Иисус Навин 18:7",
          "text": "а левитам нет части между вами, ибо священство Господне есть удел их; Гад же, Рувим и половина колена Манассиина получили удел свой за Иорданом к востоку, который дал им Моисей, раб Господень."
        },
        {
          "chapter": 18,
          "verse": 8,
          "name": "Иисус Навин 18:8",
          "text": "Эти люди встали и пошли. Иисус же пошедшим описывать землю дал такое приказание: пойдите, обойдите землю, опишите ее и возвратитесь ко мне; а я здесь брошу вам жребий пред лицем Господним, в Силоме."
        },
        {
          "chapter": 18,
          "verse": 9,
          "name": "Иисус Навин 18:9",
          "text": "Они пошли, прошли по земле, [осмотрели ее] и описали ее, по городам ее, на семь уделов, в книге, и пришли к Иисусу в стан, в Силом."
        },
        {
          "chapter": 18,
          "verse": 10,
          "name": "Иисус Навин 18:10",
          "text": "Иисус бросил им жребий в Силоме пред Господом, и разделил там Иисус землю сынам Израилевым по участкам их."
        },
        {
          "chapter": 18,
          "verse": 11,
          "name": "Иисус Навин 18:11",
          "text": "[Первый] жребий вышел колену сынов Вениаминовых, по племенам их. Предел их по жребию шел между сынами Иуды и между сынами Иосифа;"
        },
        {
          "chapter": 18,
          "verse": 12,
          "name": "Иисус Навин 18:12",
          "text": "предел их на северной стороне начинается у Иордана, и проходит предел сей подле Иерихона с севера, и восходит на гору к западу, и оканчивается в пустыне Бефавен;"
        },
        {
          "chapter": 18,
          "verse": 13,
          "name": "Иисус Навин 18:13",
          "text": "оттуда предел идет к Лузу, к южной стороне Луза, иначе Вефиля, и нисходит предел к Атароф-Адару, к горе, которая на южной стороне Беф-Орона нижнего;"
        },
        {
          "chapter": 18,
          "verse": 14,
          "name": "Иисус Навин 18:14",
          "text": "потом предел поворачивает и склоняется к морской стороне на юг от горы, которая на юге пред Беф-Ороном, и оканчивается у Кириаф-Ваала, иначе Кириаф-Иарима, города сынов Иудиных. Это западная сторона."
        },
        {
          "chapter": 18,
          "verse": 15,
          "name": "Иисус Навин 18:15",
          "text": "Южною же стороною от Кириаф-Иарима идет предел к морю и доходит до источника вод Нефтоаха;"
        },
        {
          "chapter": 18,
          "verse": 16,
          "name": "Иисус Навин 18:16",
          "text": "потом предел нисходит к концу горы, которая пред долиною сына Енномова, на долине Рефаимов, к северу, и нисходит долиною Еннома к южной стороне Иевуса, и идет к Ен-Рогелу;"
        },
        {
          "chapter": 18,
          "verse": 17,
          "name": "Иисус Навин 18:17",
          "text": "потом поворачивает от севера и идет к Ен-Шемешу, и идет к Гелилофу, который против возвышенности Адуммима, и нисходит к камню Богана, сына Рувимова;"
        },
        {
          "chapter": 18,
          "verse": 18,
          "name": "Иисус Навин 18:18",
          "text": "потом проходит близ равнины к северу и нисходит на равнину;"
        },
        {
          "chapter": 18,
          "verse": 19,
          "name": "Иисус Навин 18:19",
          "text": "отсюда проходит предел подле Беф-Хоглы к северу, и оканчивается предел у северного залива моря Соленого, у южного конца Иордана. Вот предел южный. С восточной же стороны пределом служит Иордан."
        },
        {
          "chapter": 18,
          "verse": 20,
          "name": "Иисус Навин 18:20",
          "text": "Вот удел сынов Вениаминовых, с пределами его со всех сторон, по племенам их."
        },
        {
          "chapter": 18,
          "verse": 21,
          "name": "Иисус Навин 18:21",
          "text": "Города колену сынов Вениаминовых, по племенам их, принадлежали сии: Иерихон, Беф-Хогла и Емек-Кециц,"
        },
        {
          "chapter": 18,
          "verse": 22,
          "name": "Иисус Навин 18:22",
          "text": "Беф-Арава, Цемараим и Вефиль,"
        },
        {
          "chapter": 18,
          "verse": 23,
          "name": "Иисус Навин 18:23",
          "text": "Аввим, Фара и Офра,"
        },
        {
          "chapter": 18,
          "verse": 24,
          "name": "Иисус Навин 18:24",
          "text": "Кефар-Аммонай, Афни и Гева: двенадцать городов с их селами."
        },
        {
          "chapter": 18,
          "verse": 25,
          "name": "Иисус Навин 18:25",
          "text": "Гаваон, Рама и Бероф,"
        },
        {
          "chapter": 18,
          "verse": 26,
          "name": "Иисус Навин 18:26",
          "text": "Мицфе, Кефира и Моца,"
        },
        {
          "chapter": 18,
          "verse": 27,
          "name": "Иисус Навин 18:27",
          "text": "Рекем, Ирфеил и Фарала,"
        },
        {
          "chapter": 18,
          "verse": 28,
          "name": "Иисус Навин 18:28",
          "text": "Цела, Елеф и Иевус, иначе Иерусалим, Гивеаф и Кириаф: четырнадцать городов с их селами. Вот удел сынов Вениаминовых, по племенам их. "
        }
      ]
    },
    {
      "chapter": 19,
      "name": "Иисус Навин 19",
      "verses": [
        {
          "chapter": 19,
          "verse": 1,
          "name": "Иисус Навин 19:1",
          "text": "Второй жребий вышел Симеону, колену сынов Симеоновых, по племенам их; и был удел их среди удела сынов Иудиных."
        },
        {
          "chapter": 19,
          "verse": 2,
          "name": "Иисус Навин 19:2",
          "text": "В уделе их были: Вирсавия или Шева, Молада,"
        },
        {
          "chapter": 19,
          "verse": 3,
          "name": "Иисус Навин 19:3",
          "text": "Хацар-Шуал, Вала и Ацем,"
        },
        {
          "chapter": 19,
          "verse": 4,
          "name": "Иисус Навин 19:4",
          "text": "Елтолад, Вефул и Хорма,"
        },
        {
          "chapter": 19,
          "verse": 5,
          "name": "Иисус Навин 19:5",
          "text": "Циклаг, Беф-Маркавоф и Хацар-Суса,"
        },
        {
          "chapter": 19,
          "verse": 6,
          "name": "Иисус Навин 19:6",
          "text": "Беф-Леваоф и Шарухен: тринадцать городов с их селами."
        },
        {
          "chapter": 19,
          "verse": 7,
          "name": "Иисус Навин 19:7",
          "text": "Аин, Риммон, Ефер и Ашан: четыре города с селами их,"
        },
        {
          "chapter": 19,
          "verse": 8,
          "name": "Иисус Навин 19:8",
          "text": "и все села, которые находились вокруг городов сих даже до Ваалаф-Беера, или южной Рамы. Вот удел колена сынов Симеоновых, по племенам их."
        },
        {
          "chapter": 19,
          "verse": 9,
          "name": "Иисус Навин 19:9",
          "text": "От участка сынов Иудиных выделен удел [колену] сынов Симеоновых. Так как участок сынов Иудиных был слишком велик для них, то сыны Симеоновы и получили удел среди их удела."
        },
        {
          "chapter": 19,
          "verse": 10,
          "name": "Иисус Навин 19:10",
          "text": "Третий жребий выпал сынам Завулоновым по племенам их, и простирался предел удела их до Сарида;"
        },
        {
          "chapter": 19,
          "verse": 11,
          "name": "Иисус Навин 19:11",
          "text": "предел их восходит к морю и Марале и примыкает к Дабешефу и примыкает к потоку, который пред Иокнеамом;"
        },
        {
          "chapter": 19,
          "verse": 12,
          "name": "Иисус Навин 19:12",
          "text": "от Сарида идет назад к восточной стороне, к востоку солнца, до предела Кислоф-Фавора; отсюда идет к Даврафу и восходит к Иафие;"
        },
        {
          "chapter": 19,
          "verse": 13,
          "name": "Иисус Навин 19:13",
          "text": "отсюда проходит к востоку в Геф-Хефер, в Итту-Кацин, и идет к Риммону, Мифоару и Нее;"
        },
        {
          "chapter": 19,
          "verse": 14,
          "name": "Иисус Навин 19:14",
          "text": "и поворачивает предел от севера к Ханнафону и оканчивается долиною Ифтах-Ел;"
        },
        {
          "chapter": 19,
          "verse": 15,
          "name": "Иисус Навин 19:15",
          "text": "далее: Каттаф, Нагалал, Шимрон, Идеала и Вифлеем: двенадцать городов с их селами."
        },
        {
          "chapter": 19,
          "verse": 16,
          "name": "Иисус Навин 19:16",
          "text": "Вот удел сынов Завулоновых, по их племенам; вот города и села их."
        },
        {
          "chapter": 19,
          "verse": 17,
          "name": "Иисус Навин 19:17",
          "text": "Четвертый жребий вышел Иссахару, сынам Иссахара, по племенам их;"
        },
        {
          "chapter": 19,
          "verse": 18,
          "name": "Иисус Навин 19:18",
          "text": "пределом их был: Изреель, Кесуллоф и Сунем,"
        },
        {
          "chapter": 19,
          "verse": 19,
          "name": "Иисус Навин 19:19",
          "text": "Хафараим, Шион и Анахараф,"
        },
        {
          "chapter": 19,
          "verse": 20,
          "name": "Иисус Навин 19:20",
          "text": "Раввиф, Кишион и Авец,"
        },
        {
          "chapter": 19,
          "verse": 21,
          "name": "Иисус Навин 19:21",
          "text": "Ремеф, Ен-Ганним, Ен-Хадда и Беф-Пацец;"
        },
        {
          "chapter": 19,
          "verse": 22,
          "name": "Иисус Навин 19:22",
          "text": "и примыкает предел к Фавору и Шагациме и Вефсамису, и оканчивается предел их у Иордана: шестнадцать городов с селами их."
        },
        {
          "chapter": 19,
          "verse": 23,
          "name": "Иисус Навин 19:23",
          "text": "Вот удел колена сынов Иссахаровых по племенам их; вот города и села их."
        },
        {
          "chapter": 19,
          "verse": 24,
          "name": "Иисус Навин 19:24",
          "text": "Пятый жребий вышел колену сынов Асировых, по племенам их;"
        },
        {
          "chapter": 19,
          "verse": 25,
          "name": "Иисус Навин 19:25",
          "text": "пределом их были: Хелкаф, Хали, Ветен и Ахсаф,"
        },
        {
          "chapter": 19,
          "verse": 26,
          "name": "Иисус Навин 19:26",
          "text": "Аламелех, Амад и Мишал; и примыкает предел к Кармилу с западной стороны и к Шихор-Ливнафу;"
        },
        {
          "chapter": 19,
          "verse": 27,
          "name": "Иисус Навин 19:27",
          "text": "потом идет назад к востоку солнца в Беф-Дагон, и примыкает к Завулону и к долине Ифтах-Ел с севера, [и входит в пределы Асафы] в Беф-Емек и Неиел, и идет у Кавула, с левой стороны;"
        },
        {
          "chapter": 19,
          "verse": 28,
          "name": "Иисус Навин 19:28",
          "text": "далее: Еврон, Рехов, Хаммон и Кана, до Сидона великого;"
        },
        {
          "chapter": 19,
          "verse": 29,
          "name": "Иисус Навин 19:29",
          "text": "потом предел возвращается к Раме до укрепленного города Тира, и поворачивает предел к Хоссе, и оканчивается у моря, в местечке Ахзиве;"
        },
        {
          "chapter": 19,
          "verse": 30,
          "name": "Иисус Навин 19:30",
          "text": "далее: Умма, Афек и Рехов: двадцать два города с селами их."
        },
        {
          "chapter": 19,
          "verse": 31,
          "name": "Иисус Навин 19:31",
          "text": "Вот удел колена сынов Асировых, по племенам их; вот города и села их."
        },
        {
          "chapter": 19,
          "verse": 32,
          "name": "Иисус Навин 19:32",
          "text": "Шестой жребий вышел сынам Неффалима, сынам Неффалима по племенам их;"
        },
        {
          "chapter": 19,
          "verse": 33,
          "name": "Иисус Навин 19:33",
          "text": "предел их шел от Хелефа [и] от дубравы, что в Цананниме, к Адами-Некеву и Иавнеилу, до Лаккума, и оканчивался у Иордана;"
        },
        {
          "chapter": 19,
          "verse": 34,
          "name": "Иисус Навин 19:34",
          "text": "отсюда возвращается предел на запад к Азноф-Фавору и идет оттуда к Хуккоку, и примыкает к Завулону с юга, и к Асиру примыкает с запада, и к Иуде у Иордана, от востока солнца."
        },
        {
          "chapter": 19,
          "verse": 35,
          "name": "Иисус Навин 19:35",
          "text": "Города укрепленные: Циддим, Цер, Хамаф, Раккаф и Хиннереф,"
        },
        {
          "chapter": 19,
          "verse": 36,
          "name": "Иисус Навин 19:36",
          "text": "Адама, Рама и Асор,"
        },
        {
          "chapter": 19,
          "verse": 37,
          "name": "Иисус Навин 19:37",
          "text": "Кедес, Едрея и Ен-Гацор,"
        },
        {
          "chapter": 19,
          "verse": 38,
          "name": "Иисус Навин 19:38",
          "text": "Иреон, Мигдал-Ел, Хорем, Беф-Анаф и Вефсамис: девятнадцать городов с их селами."
        },
        {
          "chapter": 19,
          "verse": 39,
          "name": "Иисус Навин 19:39",
          "text": "Вот удел колена сынов Неффалимовых по племенам их; вот города и села их."
        },
        {
          "chapter": 19,
          "verse": 40,
          "name": "Иисус Навин 19:40",
          "text": "Колену сынов Дановых, по племенам их, вышел жребий седьмой;"
        },
        {
          "chapter": 19,
          "verse": 41,
          "name": "Иисус Навин 19:41",
          "text": "пределом удела их были: Цора, Ештаол и Ир-Шемеш,"
        },
        {
          "chapter": 19,
          "verse": 42,
          "name": "Иисус Навин 19:42",
          "text": "Шаалаввин, Аиалон и Ифла,"
        },
        {
          "chapter": 19,
          "verse": 43,
          "name": "Иисус Навин 19:43",
          "text": "Елон, Фимнафа и Екрон,"
        },
        {
          "chapter": 19,
          "verse": 44,
          "name": "Иисус Навин 19:44",
          "text": "Елтеке, Гиввефон и Ваалаф,"
        },
        {
          "chapter": 19,
          "verse": 45,
          "name": "Иисус Навин 19:45",
          "text": "Игуд, Бене-Верак и Гаф-Риммон,"
        },
        {
          "chapter": 19,
          "verse": 46,
          "name": "Иисус Навин 19:46",
          "text": "Ме-Иаркон и Ракон с пределом близ Иоппии. И вышел предел сынов Дановых мал для них."
        },
        {
          "chapter": 19,
          "verse": 47,
          "name": "Иисус Навин 19:47",
          "text": "И сыны Дановы пошли войною на Ласем и взяли его, и поразили его мечом, и получили его в наследие, и поселились в нем, и назвали Ласем Даном по имени Дана, отца своего. [Аморреи оставались жить в Еломе и Саламине, но рука Ефремова одолела их, и сделались они данниками ему.]"
        },
        {
          "chapter": 19,
          "verse": 48,
          "name": "Иисус Навин 19:48",
          "text": "Вот удел колена сынов Дановых, по племенам их; вот города и села их. [Сыны Дановы не истребили Аморреев, которые стеснили их на горе, и не давали им Аморреи выходить на долину и отняли у них предел их участка.]"
        },
        {
          "chapter": 19,
          "verse": 49,
          "name": "Иисус Навин 19:49",
          "text": "Когда окончили разделение земли, по пределам ее, тогда сыны Израилевы дали среди себя удел Иисусу, сыну Навину:"
        },
        {
          "chapter": 19,
          "verse": 50,
          "name": "Иисус Навин 19:50",
          "text": "по повелению Господню дали ему город Фамнаф-Сараи, которого он просил, на горе Ефремовой; и построил он город и жил в нем."
        },
        {
          "chapter": 19,
          "verse": 51,
          "name": "Иисус Навин 19:51",
          "text": "Вот уделы, которые Елеазар священник, Иисус, сын Навин, и начальники поколений разделили коленам сынов Израилевых, по жребию, в Силоме, пред лицем Господним, у входа скинии собрания. И кончили разделение земли. "
        }
      ]
    },
    {
      "chapter": 20,
      "name": "Иисус Навин 20",
      "verses": [
        {
          "chapter": 20,
          "verse": 1,
          "name": "Иисус Навин 20:1",
          "text": "И сказал Господь Иисусу, говоря:"
        },
        {
          "chapter": 20,
          "verse": 2,
          "name": "Иисус Навин 20:2",
          "text": "скажи сынам Израилевым: сделайте у себя города убежища, о которых Я говорил вам чрез Моисея,"
        },
        {
          "chapter": 20,
          "verse": 3,
          "name": "Иисус Навин 20:3",
          "text": "чтобы мог убегать туда убийца, убивший человека по ошибке, без умысла; пусть [города сии] будут у вас убежищем [чтобы не умер убивший] от мстящего за кровь, [доколе не предстанет пред общество на суд]."
        },
        {
          "chapter": 20,
          "verse": 4,
          "name": "Иисус Навин 20:4",
          "text": "И кто убежит в один из городов сих, пусть станет у ворот города и расскажет вслух старейшин города сего дело свое; и они примут его к себе в город и дадут ему место, чтоб он жил у них;"
        },
        {
          "chapter": 20,
          "verse": 5,
          "name": "Иисус Навин 20:5",
          "text": "и когда погонится за ним мстящий за кровь, то они не должны выдавать в руки его убийцу, потому что он без умысла убил ближнего своего, не имел к нему ненависти ни вчера, ни третьего дня;"
        },
        {
          "chapter": 20,
          "verse": 6,
          "name": "Иисус Навин 20:6",
          "text": "пусть он живет в этом городе, доколе не предстанет пред общество на суд, доколе не умрет великий священник, который будет в те дни. А потом пусть возвратится убийца и пойдет в город свой и в дом свой, в город, из которого он убежал."
        },
        {
          "chapter": 20,
          "verse": 7,
          "name": "Иисус Навин 20:7",
          "text": "И отделили Кедес в Галилее на горе Неффалимовой, Сихем на горе Ефремовой, и Кириаф-Арбы, иначе Хеврон, на горе Иудиной;"
        },
        {
          "chapter": 20,
          "verse": 8,
          "name": "Иисус Навин 20:8",
          "text": "за Иорданом, против Иерихона к востоку, отделили: Бецер в пустыне, на равнине, от колена Рувимова, и Рамоф в Галааде от колена Гадова, и Голан в Васане от колена Манассиина;"
        },
        {
          "chapter": 20,
          "verse": 9,
          "name": "Иисус Навин 20:9",
          "text": "сии города назначены для всех сынов Израилевых и для пришельцев, живущих у них, дабы убегал туда всякий, убивший человека по ошибке, дабы не умер он от руки мстящего за кровь, доколе не предстанет пред общество [на суд]. "
        }
      ]
    },
    {
      "chapter": 21,
      "name": "Иисус Навин 21",
      "verses": [
        {
          "chapter": 21,
          "verse": 1,
          "name": "Иисус Навин 21:1",
          "text": "Начальники поколений левитских пришли к Елеазару священнику и к Иисусу, сыну Навину, и к начальникам поколений сынов Израилевых,"
        },
        {
          "chapter": 21,
          "verse": 2,
          "name": "Иисус Навин 21:2",
          "text": "и говорили им в Силоме, в земле Ханаанской, и сказали: Господь повелел чрез Моисея дать нам города для жительства и предместья их для скота нашего."
        },
        {
          "chapter": 21,
          "verse": 3,
          "name": "Иисус Навин 21:3",
          "text": "И дали сыны Израилевы левитам из уделов своих, по повелению Господню, сии города с предместьями их."
        },
        {
          "chapter": 21,
          "verse": 4,
          "name": "Иисус Навин 21:4",
          "text": "Вышел жребий племенам Каафовым; и досталось по жребию сынам Аарона священника, левитам, от колена Иудина, и от колена Симеонова, и от колена Вениаминова, тринадцать городов;"
        },
        {
          "chapter": 21,
          "verse": 5,
          "name": "Иисус Навин 21:5",
          "text": "а прочим сынам Каафа от племен колен Ефремова, и от колена Данова, и от половины колена Манассиина, по жребию, досталось десять городов;"
        },
        {
          "chapter": 21,
          "verse": 6,
          "name": "Иисус Навин 21:6",
          "text": "сынам Гирсоновым — от племен колена Иссахарова, и от колена Асирова, и от колена Неффалимова, и от половины колена Манассиина в Васане, по жребию, досталось тринадцать городов;"
        },
        {
          "chapter": 21,
          "verse": 7,
          "name": "Иисус Навин 21:7",
          "text": "сынам Мерариным, по их племенам, от колена Рувимова, от колена Гадова и от колена Завулонова — двенадцать городов."
        },
        {
          "chapter": 21,
          "verse": 8,
          "name": "Иисус Навин 21:8",
          "text": "И отдали сыны Израилевы левитам сии города с предместьями их, как повелел Господь чрез Моисея, по жребию."
        },
        {
          "chapter": 21,
          "verse": 9,
          "name": "Иисус Навин 21:9",
          "text": "От колена сынов Иудиных, и от колена сынов Симеоновых, [и от колена сынов Вениаминовых] дали города, которые здесь названы по имени:"
        },
        {
          "chapter": 21,
          "verse": 10,
          "name": "Иисус Навин 21:10",
          "text": "сынам Аарона, из племен Каафовых, из сынов Левия [так как жребий их был первый],"
        },
        {
          "chapter": 21,
          "verse": 11,
          "name": "Иисус Навин 21:11",
          "text": "дали Кириаф-Арбы, отца Енакова, иначе Хеврон, на горе Иудиной, и предместья его вокруг его;"
        },
        {
          "chapter": 21,
          "verse": 12,
          "name": "Иисус Навин 21:12",
          "text": "а поле сего города и сёла его отдали в собственность Халеву, сыну Иефонниину."
        },
        {
          "chapter": 21,
          "verse": 13,
          "name": "Иисус Навин 21:13",
          "text": "Итак сынам Аарона священника дали город убежища для убийцы — Хеврон и предместья его, Ливну и предместья ее,"
        },
        {
          "chapter": 21,
          "verse": 14,
          "name": "Иисус Навин 21:14",
          "text": "Иаттир и предместья его, Ештемо и предместья его,"
        },
        {
          "chapter": 21,
          "verse": 15,
          "name": "Иисус Навин 21:15",
          "text": "Холон и предместья его, Давир и предместья его,"
        },
        {
          "chapter": 21,
          "verse": 16,
          "name": "Иисус Навин 21:16",
          "text": "Аин и предместья его, Ютту и предместья ее, Беф-Шемеш и предместья его: девять городов от двух колен сих;"
        },
        {
          "chapter": 21,
          "verse": 17,
          "name": "Иисус Навин 21:17",
          "text": "а от колена Вениаминова: Гаваон и предместья его, Геву и предместья ее,"
        },
        {
          "chapter": 21,
          "verse": 18,
          "name": "Иисус Навин 21:18",
          "text": "Анафоф и предместья его, Алмон и предместья его: четыре города."
        },
        {
          "chapter": 21,
          "verse": 19,
          "name": "Иисус Навин 21:19",
          "text": "Всех городов сынам Аароновым, священникам, досталось тринадцать городов с предместьями их."
        },
        {
          "chapter": 21,
          "verse": 20,
          "name": "Иисус Навин 21:20",
          "text": "И племенам сынов Каафовых, левитов, прочим из сынов Каафовых, по жребию их, достались города от колена Ефремова;"
        },
        {
          "chapter": 21,
          "verse": 21,
          "name": "Иисус Навин 21:21",
          "text": "дали им город убежища для убийцы — Сихем и предместья его, на горе Ефремовой, Гезер и предместья его,"
        },
        {
          "chapter": 21,
          "verse": 22,
          "name": "Иисус Навин 21:22",
          "text": "Кивцаим и предместья его, Беф-Орон и предместья его: четыре города;"
        },
        {
          "chapter": 21,
          "verse": 23,
          "name": "Иисус Навин 21:23",
          "text": "от колена Данова: Елфеке и предместья его, Гиввефон и предместья его,"
        },
        {
          "chapter": 21,
          "verse": 24,
          "name": "Иисус Навин 21:24",
          "text": "Аиалон и предместья его, Гаф-Риммон и предместья его: четыре города;"
        },
        {
          "chapter": 21,
          "verse": 25,
          "name": "Иисус Навин 21:25",
          "text": "от половины колена Манассиина: Фаанах и предместья его, Гаф-Риммон и предместья его: два города."
        },
        {
          "chapter": 21,
          "verse": 26,
          "name": "Иисус Навин 21:26",
          "text": "Всех городов с предместьями их прочим племенам сынов Каафовых досталось десять."
        },
        {
          "chapter": 21,
          "verse": 27,
          "name": "Иисус Навин 21:27",
          "text": "А сынам Гирсоновым, из племен левитских дали: от половины колена Манассиина город убежища для убийцы — Голан в Васане и предместья его, и Беештеру и предместья ее: два города;"
        },
        {
          "chapter": 21,
          "verse": 28,
          "name": "Иисус Навин 21:28",
          "text": "от колена Иссахарова: Кишион и предместья его, Давраф и предместья его,"
        },
        {
          "chapter": 21,
          "verse": 29,
          "name": "Иисус Навин 21:29",
          "text": "Иармуф и предместья его, Ен-Ганним и предместья его: четыре города;"
        },
        {
          "chapter": 21,
          "verse": 30,
          "name": "Иисус Навин 21:30",
          "text": "от колена Асирова: Мишал и предместья его, Авдон и предместья его,"
        },
        {
          "chapter": 21,
          "verse": 31,
          "name": "Иисус Навин 21:31",
          "text": "Хелкаф и предместья его, Рехов и предместья его: четыре города;"
        },
        {
          "chapter": 21,
          "verse": 32,
          "name": "Иисус Навин 21:32",
          "text": "от колена Неффалимова город убежища для убийцы — Кедес в Галилее и предместья его, Хамоф-Дор и предместья его, Карфан и предместья его: три города."
        },
        {
          "chapter": 21,
          "verse": 33,
          "name": "Иисус Навин 21:33",
          "text": "Всех городов сынам Гирсоновым, по племенам их, досталось тринадцать городов с предместьями их."
        },
        {
          "chapter": 21,
          "verse": 34,
          "name": "Иисус Навин 21:34",
          "text": "Племенам сынов Мерариных, остальным левитам, дали: от колена Завулонова Иокнеам и предместья его, Карфу и предместья ее,"
        },
        {
          "chapter": 21,
          "verse": 35,
          "name": "Иисус Навин 21:35",
          "text": "Димну и предместья ее, Нагалал и предместья его: четыре города;"
        },
        {
          "chapter": 21,
          "verse": 36,
          "name": "Иисус Навин 21:36",
          "text": "[по ту сторону Иордана против Иерихона] от колена Рувимова [дан город убежища для убийцы] Бецер [в пустыне Мисор] и предместья его, Иааца и предместья ее,"
        },
        {
          "chapter": 21,
          "verse": 37,
          "name": "Иисус Навин 21:37",
          "text": "Кедемоф и предместья его, Мефааф и предместья его: четыре города;"
        },
        {
          "chapter": 21,
          "verse": 38,
          "name": "Иисус Навин 21:38",
          "text": "от колена Гадова: города убежища для убийцы — Рамоф в Галааде и предместья его, Маханаим и предместья его,"
        },
        {
          "chapter": 21,
          "verse": 39,
          "name": "Иисус Навин 21:39",
          "text": "Есевон и предместья его, Иазер и предместья его: всех городов четыре."
        },
        {
          "chapter": 21,
          "verse": 40,
          "name": "Иисус Навин 21:40",
          "text": "Всех городов сынам Мерариным по племенам их, остальным племенам левитским, по жребию досталось двенадцать городов."
        },
        {
          "chapter": 21,
          "verse": 41,
          "name": "Иисус Навин 21:41",
          "text": "Всех городов левитских среди владения сынов Израилевых было сорок восемь городов с предместьями их."
        },
        {
          "chapter": 21,
          "verse": 42,
          "name": "Иисус Навин 21:42",
          "text": "При городах сих были при каждом городе предместья вокруг него: так было при всех городах сих. [Когда Иисус кончил разделение земли по пределам ее, тогда сыны Израилевы дали часть Иисусу по повелению Господню, дали ему город, которого он просил, Фимнаф-Сару дали ему на горе Ефремовой, и построил Иисус город, которого просил, и жил в нем. И взял Иисус каменные ножи, которыми обрезал сынов Израилевых, родившихся на пути в пустыне, ибо они не были обрезаны в пустыне; и положил их в Фимнаф-Саре.]"
        },
        {
          "chapter": 21,
          "verse": 43,
          "name": "Иисус Навин 21:43",
          "text": "Таким образом отдал Господь Израилю всю землю, которую дать клялся отцам их, и они получили ее в наследие и поселились на ней."
        },
        {
          "chapter": 21,
          "verse": 44,
          "name": "Иисус Навин 21:44",
          "text": "И дал им Господь покой со всех сторон, как клялся отцам их, и никто из всех врагов их не устоял против них; всех врагов их предал Господь в руки их."
        },
        {
          "chapter": 21,
          "verse": 45,
          "name": "Иисус Навин 21:45",
          "text": "Не осталось неисполнившимся ни одно слово из всех добрых слов, которые Господь говорил дому Израилеву; все сбылось. "
        }
      ]
    },
    {
      "chapter": 22,
      "name": "Иисус Навин 22",
      "verses": [
        {
          "chapter": 22,
          "verse": 1,
          "name": "Иисус Навин 22:1",
          "text": "Тогда Иисус призвал колено Рувимово, Гадово и половину колена Манассиина и сказал им:"
        },
        {
          "chapter": 22,
          "verse": 2,
          "name": "Иисус Навин 22:2",
          "text": "вы исполнили всё, что повелел вам Моисей, раб Господень, и слушались слов моих во всем, что я приказывал вам;"
        },
        {
          "chapter": 22,
          "verse": 3,
          "name": "Иисус Навин 22:3",
          "text": "вы не оставляли братьев своих в продолжение многих дней до сего дня и исполнили, что надлежало исполнить по повелению Господа, Бога вашего:"
        },
        {
          "chapter": 22,
          "verse": 4,
          "name": "Иисус Навин 22:4",
          "text": "ныне Господь, Бог ваш, успокоил братьев ваших, как говорил им; итак возвратитесь и пойдите в шатры ваши, в землю вашего владения, которую дал вам Моисей, раб Господень, за Иорданом;"
        },
        {
          "chapter": 22,
          "verse": 5,
          "name": "Иисус Навин 22:5",
          "text": "только старайтесь тщательно исполнять заповеди и закон, который завещал вам Моисей, раб Господень: любить Господа Бога вашего, ходить всеми путями Его, хранить заповеди Его, прилепляться к Нему и служить Ему всем сердцем вашим и всею душею вашею."
        },
        {
          "chapter": 22,
          "verse": 6,
          "name": "Иисус Навин 22:6",
          "text": "Потом Иисус благословил их и отпустил их, и они разошлись по шатрам своим."
        },
        {
          "chapter": 22,
          "verse": 7,
          "name": "Иисус Навин 22:7",
          "text": "Одной половине колена Манассиина дал Моисей удел в Васане, а другой половине его дал Иисус удел с братьями его по эту сторону Иордана к западу. И когда отпускал их Иисус в шатры их и благословил их,"
        },
        {
          "chapter": 22,
          "verse": 8,
          "name": "Иисус Навин 22:8",
          "text": "то сказал им: с великим богатством возвращаетесь вы в шатры ваши, с великим множеством скота, с серебром, с золотом, с медью и с железом, и с великим множеством одежд; разделите же добычу, взятую у врагов ваших, с братьями своими."
        },
        {
          "chapter": 22,
          "verse": 9,
          "name": "Иисус Навин 22:9",
          "text": "И возвратились, и пошли сыны Рувимовы и сыны Гадовы и половина колена Манассиина от сынов Израилевых из Силома, который в земле Ханаанской, чтоб идти в землю Галаад, в землю своего владения, которую получили во владение по повелению Господню, данному чрез Моисея."
        },
        {
          "chapter": 22,
          "verse": 10,
          "name": "Иисус Навин 22:10",
          "text": "Придя в окрестности Иордана, что в земле Ханаанской, сыны Рувимовы и сыны Гадовы и половина колена Манассиина соорудили там подле Иордана жертвенник, жертвенник большой по виду."
        },
        {
          "chapter": 22,
          "verse": 11,
          "name": "Иисус Навин 22:11",
          "text": "И услышали сыны Израилевы, что говорят: вот, сыны Рувимовы и сыны Гадовы и половина колена Манассиина соорудили жертвенник на земле Ханаанской, в окрестностях Иордана, напротив сынов Израилевых."
        },
        {
          "chapter": 22,
          "verse": 12,
          "name": "Иисус Навин 22:12",
          "text": "Когда услышали сие сыны Израилевы, то собралось все общество сынов Израилевых в Силом, чтоб идти против них войною."
        },
        {
          "chapter": 22,
          "verse": 13,
          "name": "Иисус Навин 22:13",
          "text": "Впрочем сыны Израилевы прежде послали к сынам Рувимовым и к сынам Гадовым и к половине колена Манассиина в землю Галаадскую Финееса, сына Елеазара, священника,"
        },
        {
          "chapter": 22,
          "verse": 14,
          "name": "Иисус Навин 22:14",
          "text": "и с ним десять начальников, по начальнику поколения от всех колен Израилевых; каждый из них был начальником поколения в тысячах Израилевых."
        },
        {
          "chapter": 22,
          "verse": 15,
          "name": "Иисус Навин 22:15",
          "text": "И пришли они к сынам Рувимовым и к сынам Гадовым и к половине колена Манассиина в землю Галаад и говорили им и сказали:"
        },
        {
          "chapter": 22,
          "verse": 16,
          "name": "Иисус Навин 22:16",
          "text": "так говорит все общество Господне: что это за преступление сделали вы пред [Господом] Богом Израилевым, отступив ныне от Господа [Бога Израилева], соорудив себе жертвенник и восстав ныне против Господа?"
        },
        {
          "chapter": 22,
          "verse": 17,
          "name": "Иисус Навин 22:17",
          "text": "Разве мало для нас беззакония Фегорова, от которого мы не очистились до сего дня и за которое поражено было общество Господне?"
        },
        {
          "chapter": 22,
          "verse": 18,
          "name": "Иисус Навин 22:18",
          "text": "А вы отступаете сегодня от Господа! Сегодня вы восстаете против Господа, а завтра прогневается [Господь] на все общество Израилево;"
        },
        {
          "chapter": 22,
          "verse": 19,
          "name": "Иисус Навин 22:19",
          "text": "если же земля вашего владения кажется вам нечистою, то перейдите в землю владения Господня, в которой находится скиния Господня, возьмите удел среди нас, но не восставайте против Господа и против нас не восставайте, сооружая себе жертвенник, кроме жертвенника Господа, Бога нашего;"
        },
        {
          "chapter": 22,
          "verse": 20,
          "name": "Иисус Навин 22:20",
          "text": "не один ли Ахан, сын Зары, сделал преступление, взяв из заклятого, а гнев был на все общество Израилево? не один он умер за свое беззаконие."
        },
        {
          "chapter": 22,
          "verse": 21,
          "name": "Иисус Навин 22:21",
          "text": "Сыны Рувимовы и сыны Гадовы и половина колена Манассиина в ответ на сие говорили начальникам тысяч Израилевых:"
        },
        {
          "chapter": 22,
          "verse": 22,
          "name": "Иисус Навин 22:22",
          "text": "Бог богов Господь, Бог богов Господь, Он знает, и Израиль да знает! Если мы восстаем и отступаем от Господа, то да не пощадит нас Господь в сей день!"
        },
        {
          "chapter": 22,
          "verse": 23,
          "name": "Иисус Навин 22:23",
          "text": "Если мы соорудили жертвенник для того, чтоб отступить от Господа [Бога нашего], и для того, чтобы приносить на нем всесожжение и приношение хлебное и чтобы совершать на нем жертвы мирные, то да взыщет Сам Господь!"
        },
        {
          "chapter": 22,
          "verse": 24,
          "name": "Иисус Навин 22:24",
          "text": "Но мы сделали сие по опасению того, чтобы в последующее время не сказали ваши сыны нашим сынам: \"что вам до Господа Бога Израилева!"
        },
        {
          "chapter": 22,
          "verse": 25,
          "name": "Иисус Навин 22:25",
          "text": "Господь поставил пределом между нами и вами, сыны Рувимовы и сыны Гадовы, Иордан: нет вам части в Господе\". Таким образом ваши сыны не допустили бы наших сынов чтить Господа."
        },
        {
          "chapter": 22,
          "verse": 26,
          "name": "Иисус Навин 22:26",
          "text": "Поэтому мы сказали: соорудим себе жертвенник не для всесожжения и не для жертв,"
        },
        {
          "chapter": 22,
          "verse": 27,
          "name": "Иисус Навин 22:27",
          "text": "но чтобы он между нами и вами, между последующими родами нашими, был свидетелем, что мы можем служить Господу всесожжениями нашими и жертвами нашими и благодарениями нашими, и чтобы в последующее время не сказали ваши сыны сынам нашим: \"нет вам части в Господе\"."
        },
        {
          "chapter": 22,
          "verse": 28,
          "name": "Иисус Навин 22:28",
          "text": "Мы говорили: если скажут так нам и родам нашим в последующее время, то мы скажем: видите подобие жертвенника Господа, которое сделали отцы наши не для всесожжения и не для жертвы, но чтобы это было свидетелем между нами и вами [и между сынами нашими]."
        },
        {
          "chapter": 22,
          "verse": 29,
          "name": "Иисус Навин 22:29",
          "text": "Да не будет этого, чтобы восстать нам против Господа и отступить ныне от Господа, и соорудить жертвенник для всесожжения и для приношения хлебного и для жертв, кроме жертвенника Господа Бога нашего, который пред скиниею Его."
        },
        {
          "chapter": 22,
          "verse": 30,
          "name": "Иисус Навин 22:30",
          "text": "Финеес священник, [все] начальники общества и головы тысяч Израилевых, которые были с ним, услышав слова, которые говорили сыны Рувимовы и сыны Гадовы и сыны Манассиины, одобрили их."
        },
        {
          "chapter": 22,
          "verse": 31,
          "name": "Иисус Навин 22:31",
          "text": "И сказал Финеес, сын Елеазара, священник, сынам Рувимовым и сынам Гадовым и сынам Манассииным: сегодня мы узнали, что Господь среди нас, что вы не сделали пред Господом преступления сего; теперь вы избавили сынов Израиля от руки Господней."
        },
        {
          "chapter": 22,
          "verse": 32,
          "name": "Иисус Навин 22:32",
          "text": "И возвратился Финеес, сын Елеазара, священник, и начальники от сынов Рувимовых и от сынов Гадовых [и от половины колена Манассиина] в землю Ханаанскую к сынам Израилевым и принесли им ответ."
        },
        {
          "chapter": 22,
          "verse": 33,
          "name": "Иисус Навин 22:33",
          "text": "И сыны Израилевы одобрили это, и благословили сыны Израилевы Бога и отложили идти против них войною, чтобы разорить землю, на которой жили сыны Рувимовы и сыны Гадовы [и половина колена Манассиина]."
        },
        {
          "chapter": 22,
          "verse": 34,
          "name": "Иисус Навин 22:34",
          "text": "И назвали сыны Рувимовы и сыны Гадовы [и половина колена Манассиина] жертвенник: Ед, потому что, сказали они, он свидетель между нами, что Господь есть Бог наш. "
        }
      ]
    },
    {
      "chapter": 23,
      "name": "Иисус Навин 23",
      "verses": [
        {
          "chapter": 23,
          "verse": 1,
          "name": "Иисус Навин 23:1",
          "text": "Спустя много времени после того, как Господь [Бог] успокоил Израиля от всех врагов его со всех сторон, Иисус состарился, вошел в преклонные лета."
        },
        {
          "chapter": 23,
          "verse": 2,
          "name": "Иисус Навин 23:2",
          "text": "И призвал Иисус всех [сынов] Израилевых, старейшин их, начальников их, судей их и надзирателей их, и сказал им: я состарился, вошел в преклонные лета."
        },
        {
          "chapter": 23,
          "verse": 3,
          "name": "Иисус Навин 23:3",
          "text": "Вы видели всё, что сделал Господь Бог ваш пред лицем вашим со всеми сими народами, ибо Господь Бог ваш Сам сражался за вас."
        },
        {
          "chapter": 23,
          "verse": 4,
          "name": "Иисус Навин 23:4",
          "text": "Вот, я разделил вам по жребию оставшиеся народы сии в удел коленам вашим, все народы, которые я истребил, от Иордана до великого моря, на запад солнца."
        },
        {
          "chapter": 23,
          "verse": 5,
          "name": "Иисус Навин 23:5",
          "text": "Господь Бог ваш Сам прогонит их от вас [доколе не погибнут; и пошлет на них диких зверей, доколе не истребит их и царей их от лица вашего], и истребит их пред вами, дабы вы получили в наследие землю их, как говорил вам Господь Бог ваш."
        },
        {
          "chapter": 23,
          "verse": 6,
          "name": "Иисус Навин 23:6",
          "text": "Посему во всей точности старайтесь хранить и исполнять все написанное в книге закона Моисеева, не уклоняясь от него ни направо, ни налево."
        },
        {
          "chapter": 23,
          "verse": 7,
          "name": "Иисус Навин 23:7",
          "text": "Не сообщайтесь с сими народами, которые остались между вами, не воспоминайте имени богов их, не клянитесь [ими] и не служите им и не поклоняйтесь им,"
        },
        {
          "chapter": 23,
          "verse": 8,
          "name": "Иисус Навин 23:8",
          "text": "но прилепитесь к Господу Богу вашему, как вы делали до сего дня."
        },
        {
          "chapter": 23,
          "verse": 9,
          "name": "Иисус Навин 23:9",
          "text": "Господь прогнал от вас народы великие и сильные, и пред вами никто не устоял до сего дня;"
        },
        {
          "chapter": 23,
          "verse": 10,
          "name": "Иисус Навин 23:10",
          "text": "один из вас прогоняет тысячу, ибо Господь Бог ваш Сам сражается за вас, как говорил вам."
        },
        {
          "chapter": 23,
          "verse": 11,
          "name": "Иисус Навин 23:11",
          "text": "Посему всячески старайтесь любить Господа Бога вашего."
        },
        {
          "chapter": 23,
          "verse": 12,
          "name": "Иисус Навин 23:12",
          "text": "Если же вы отвратитесь и пристанете к оставшимся из народов сих, которые остались между вами, и вступите в родство с ними и будете ходить к ним и они к вам,"
        },
        {
          "chapter": 23,
          "verse": 13,
          "name": "Иисус Навин 23:13",
          "text": "то знайте, что Господь Бог ваш не будет уже прогонять от вас народы сии, но они будут для вас петлею и сетью, бичом для ребр ваших и терном для глаз ваших, доколе не будете истреблены с сей доброй земли, которую дал вам Господь Бог ваш."
        },
        {
          "chapter": 23,
          "verse": 14,
          "name": "Иисус Навин 23:14",
          "text": "Вот, я ныне отхожу в путь всей земли. А вы знаете всем сердцем вашим и всею душею вашею, что не осталось тщетным ни одно слово из всех добрых слов, которые говорил о вас Господь Бог ваш; все сбылось для вас, ни одно слово не осталось неисполнившимся."
        },
        {
          "chapter": 23,
          "verse": 15,
          "name": "Иисус Навин 23:15",
          "text": "Но как сбылось над вами всякое доброе слово, которое говорил вам Господь Бог ваш, так Господь исполнит над вами всякое злое слово, доколе не истребит вас с этой доброй земли, которую дал вам Господь Бог ваш."
        },
        {
          "chapter": 23,
          "verse": 16,
          "name": "Иисус Навин 23:16",
          "text": "Если вы преступите завет Господа Бога вашего, который Он поставил с вами, и пойдете и будете служить другим богам и поклоняться им, то возгорится на вас гнев Господень, и скоро сгибнете с этой доброй земли, которую дал вам [Господь]. "
        }
      ]
    },
    {
      "chapter": 24,
      "name": "Иисус Навин 24",
      "verses": [
        {
          "chapter": 24,
          "verse": 1,
          "name": "Иисус Навин 24:1",
          "text": "И собрал Иисус все колена Израилевы в Сихем и призвал старейшин Израиля и начальников его, и судей его и надзирателей его, и предстали пред [Господа] Бога."
        },
        {
          "chapter": 24,
          "verse": 2,
          "name": "Иисус Навин 24:2",
          "text": "И сказал Иисус всему народу: так говорит Господь Бог Израилев: \"за рекою жили отцы ваши издревле, Фарра, отец Авраама и отец Нахора, и служили иным богам."
        },
        {
          "chapter": 24,
          "verse": 3,
          "name": "Иисус Навин 24:3",
          "text": "Но Я взял отца вашего Авраама из-за реки и водил его по всей земле Ханаанской, и размножил семя его и дал ему Исаака."
        },
        {
          "chapter": 24,
          "verse": 4,
          "name": "Иисус Навин 24:4",
          "text": "Исааку дал Иакова и Исава. Исаву дал Я гору Сеир в наследие; Иаков же и сыны его перешли в Египет [и сделались там народом великим, сильным и многочисленным, и стали притеснять их Египтяне]."
        },
        {
          "chapter": 24,
          "verse": 5,
          "name": "Иисус Навин 24:5",
          "text": "И послал Я Моисея и Аарона и поразил Египет язвами, которые делал Я среди его, и потом вывел вас."
        },
        {
          "chapter": 24,
          "verse": 6,
          "name": "Иисус Навин 24:6",
          "text": "Я вывел отцов ваших из Египта, и вы пришли к [Чермному] морю. Тогда Египтяне гнались за отцами вашими с колесницами и всадниками до Чермного моря;"
        },
        {
          "chapter": 24,
          "verse": 7,
          "name": "Иисус Навин 24:7",
          "text": "но они возопили к Господу, и Он положил [облако и] тьму между вами и Египтянами и навел на них море, которое их и покрыло. Глаза ваши видели, что Я сделал в Египте. Потом много времени пробыли вы в пустыне."
        },
        {
          "chapter": 24,
          "verse": 8,
          "name": "Иисус Навин 24:8",
          "text": "И привел Я вас к земле Аморреев, живших за Иорданом; они сразились с вами, но Я предал их в руки ваши, и вы получили в наследие землю их, и Я истребил их пред вами."
        },
        {
          "chapter": 24,
          "verse": 9,
          "name": "Иисус Навин 24:9",
          "text": "Восстал Валак, сын Сепфоров, царь Моавитский, и пошел войною на Израиля, и послал и призвал Валаама, сына Веорова, чтоб он проклял вас;"
        },
        {
          "chapter": 24,
          "verse": 10,
          "name": "Иисус Навин 24:10",
          "text": "но Я не хотел послушать Валаама, — и он благословил вас, и Я избавил вас из рук его."
        },
        {
          "chapter": 24,
          "verse": 11,
          "name": "Иисус Навин 24:11",
          "text": "Вы перешли Иордан и пришли к Иерихону. И стали воевать с вами жители Иерихона, Аморреи, и Ферезеи, и Хананеи, и Хеттеи, и Гергесеи, и Евеи, и Иевусеи, но Я предал их в руки ваши."
        },
        {
          "chapter": 24,
          "verse": 12,
          "name": "Иисус Навин 24:12",
          "text": "Я послал пред вами шершней, которые прогнали их от вас, двух царей Аморрейских; не мечом твоим и не луком твоим сделано это."
        },
        {
          "chapter": 24,
          "verse": 13,
          "name": "Иисус Навин 24:13",
          "text": "И дал Я вам землю, над которою ты не трудился, и города, которых вы не строили, и вы живете в них; из виноградных и масличных садов, которых вы не насаждали, вы едите плоды\"."
        },
        {
          "chapter": 24,
          "verse": 14,
          "name": "Иисус Навин 24:14",
          "text": "Итак бойтесь Господа и служите Ему в чистоте и искренности; отвергните богов, которым служили отцы ваши за рекою и в Египте, а служите Господу."
        },
        {
          "chapter": 24,
          "verse": 15,
          "name": "Иисус Навин 24:15",
          "text": "Если же не угодно вам служить Господу, то изберите себе ныне, кому служить, богам ли, которым служили отцы ваши, бывшие за рекою, или богам Аморреев, в земле которых живете; а я и дом мой будем служить Господу, [ибо Он свят]."
        },
        {
          "chapter": 24,
          "verse": 16,
          "name": "Иисус Навин 24:16",
          "text": "И отвечал народ и сказал: нет, не будет того, чтобы мы оставили Господа и стали служить другим богам!"
        },
        {
          "chapter": 24,
          "verse": 17,
          "name": "Иисус Навин 24:17",
          "text": "Ибо Господь — Бог наш, Он вывел нас и отцов наших из земли Египетской, из дома рабства, и делал пред глазами нашими великие знамения и хранил нас на всем пути, по которому мы шли, и среди всех народов, чрез которые мы проходили."
        },
        {
          "chapter": 24,
          "verse": 18,
          "name": "Иисус Навин 24:18",
          "text": "Господь прогнал от нас все народы и Аморреев, живших в сей земле. Посему и мы будем служить Господу, ибо Он — Бог наш."
        },
        {
          "chapter": 24,
          "verse": 19,
          "name": "Иисус Навин 24:19",
          "text": "Иисус сказал народу: не возможете служить Господу [Богу], ибо Он Бог святый, Бог ревнитель, не потерпит беззакония вашего и грехов ваших."
        },
        {
          "chapter": 24,
          "verse": 20,
          "name": "Иисус Навин 24:20",
          "text": "Если вы оставите Господа и будете служить чужим богам, то Он наведет на вас зло и истребит вас, после того как благотворил вам."
        },
        {
          "chapter": 24,
          "verse": 21,
          "name": "Иисус Навин 24:21",
          "text": "И сказал народ Иисусу: нет, мы Господу будем служить."
        },
        {
          "chapter": 24,
          "verse": 22,
          "name": "Иисус Навин 24:22",
          "text": "Иисус сказал народу: вы свидетели о себе, что вы избрали себе Господа — служить Ему? Они отвечали: свидетели."
        },
        {
          "chapter": 24,
          "verse": 23,
          "name": "Иисус Навин 24:23",
          "text": "Итак отвергните чужих богов, которые у вас, и обратите сердце свое к Господу Богу Израилеву."
        },
        {
          "chapter": 24,
          "verse": 24,
          "name": "Иисус Навин 24:24",
          "text": "Народ сказал Иисусу: Господу Богу нашему будем служить и гласа Его будем слушать."
        },
        {
          "chapter": 24,
          "verse": 25,
          "name": "Иисус Навин 24:25",
          "text": "И заключил Иисус с народом завет в тот день и дал ему постановления и закон в Сихеме [пред скиниею Господа Бога Израилева]."
        },
        {
          "chapter": 24,
          "verse": 26,
          "name": "Иисус Навин 24:26",
          "text": "И вписал Иисус слова сии в книгу закона Божия, и взял большой камень и положил его там под дубом, который подле святилища Господня."
        },
        {
          "chapter": 24,
          "verse": 27,
          "name": "Иисус Навин 24:27",
          "text": "И сказал Иисус всему народу: вот, камень сей будет нам свидетелем, ибо он слышал все слова Господа, которые Он говорил с нами [сегодня]; он да будет свидетелем против вас [в последующие дни], чтобы вы не солгали пред [Господом] Богом вашим."
        },
        {
          "chapter": 24,
          "verse": 28,
          "name": "Иисус Навин 24:28",
          "text": "И отпустил Иисус народ, каждого в свой удел."
        },
        {
          "chapter": 24,
          "verse": 29,
          "name": "Иисус Навин 24:29",
          "text": "После сего умер Иисус, сын Навин, раб Господень, будучи ста десяти лет."
        },
        {
          "chapter": 24,
          "verse": 30,
          "name": "Иисус Навин 24:30",
          "text": "И похоронили его в пределе его удела в Фамнаф-Сараи, что на горе Ефремовой, на север от горы Гааша. [И положили там с ним во гробе, в котором похоронили его, каменные ножи, которыми Иисус обрезал сынов Израилевых в Галгале, когда вывел их из Египта, как повелел Господь; и они там даже до сего дня.]"
        },
        {
          "chapter": 24,
          "verse": 31,
          "name": "Иисус Навин 24:31",
          "text": "И служил Израиль Господу во все дни Иисуса и во все дни старейшин, которых жизнь продлилась после Иисуса и которые видели все дела Господа, какие Он сделал Израилю."
        },
        {
          "chapter": 24,
          "verse": 32,
          "name": "Иисус Навин 24:32",
          "text": "И кости Иосифа, которые вынесли сыны Израилевы из Египта, схоронили в Сихеме, в участке поля, которое купил Иаков у сынов Еммора, отца Сихемова, за сто монет и которое досталось в удел сынам Иосифовым."
        },
        {
          "chapter": 24,
          "verse": 33,
          "name": "Иисус Навин 24:33",
          "text": "[После сего] умер и Елеазар, сын Аарона [первосвященник], и похоронили его на холме Финееса, сына его, который дан ему на горе Ефремовой."
        },
        {
          "chapter": 24,
          "verse": 34,
          "name": "Иисус Навин 24:34",
          "text": "[В тот день сыны Израилевы, взяв ковчег Божий, носили с собою, и Финеес был священником вместо Елеазара, отца своего, доколе не умер и не был погребен в городе своем Гаваофе."
        },
        {
          "chapter": 24,
          "verse": 35,
          "name": "Иисус Навин 24:35",
          "text": "И сыны Израилевы пошли каждый в свое место и в свой город."
        },
        {
          "chapter": 24,
          "verse": 36,
          "name": "Иисус Навин 24:36",
          "text": "И стали сыны Израилевы служить Астарте и Астарофу и богам окрестных народов; и предал их Господь в руки Еглона, царя Моавитского, и он владел ими восемнадцать лет.]  "
        }
      ]
    }
  ]
}
