{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "nr": 3,
  "name": "Левит",
  "chapters": [
    {
      "chapter": 1,
      "name": "Левит 1",
      "verses": [
        {
          "chapter": 1,
          "verse": 1,
          "name": "Левит 1:1",
          "text": "И воззвал Господь к Моисею и сказал ему из скинии собрания, говоря:"
        },
        {
          "chapter": 1,
          "verse": 2,
          "name": "Левит 1:2",
          "text": "объяви сынам Израилевым и скажи им: когда кто из вас хочет принести жертву Господу, то, если из скота, приносите жертву вашу из скота крупного и мелкого."
        },
        {
          "chapter": 1,
          "verse": 3,
          "name": "Левит 1:3",
          "text": "Если жертва его есть всесожжение из крупного скота, пусть принесет ее мужеского пола, без порока; пусть приведет ее к дверям скинии собрания, чтобы приобрести ему благоволение пред Господом;"
        },
        {
          "chapter": 1,
          "verse": 4,
          "name": "Левит 1:4",
          "text": "и возложит руку свою на голову жертвы всесожжения — и приобретет он благоволение, во очищение грехов его;"
        },
        {
          "chapter": 1,
          "verse": 5,
          "name": "Левит 1:5",
          "text": "и заколет тельца пред Господом; сыны же Аароновы, священники, принесут кровь и покропят кровью со всех сторон на жертвенник, который у входа скинии собрания;"
        },
        {
          "chapter": 1,
          "verse": 6,
          "name": "Левит 1:6",
          "text": "и снимет кожу с жертвы всесожжения и рассечет ее на части;"
        },
        {
          "chapter": 1,
          "verse": 7,
          "name": "Левит 1:7",
          "text": "сыны же Аароновы, священники, положат на жертвенник огонь и на огне разложат дрова;"
        },
        {
          "chapter": 1,
          "verse": 8,
          "name": "Левит 1:8",
          "text": "и разложат сыны Аароновы, священники, части, голову и тук на дровах, которые на огне, на жертвеннике;"
        },
        {
          "chapter": 1,
          "verse": 9,
          "name": "Левит 1:9",
          "text": "а внутренности жертвы и ноги ее вымоет он водою, и сожжет священник все на жертвеннике: это всесожжение, жертва, благоухание, приятное Господу."
        },
        {
          "chapter": 1,
          "verse": 10,
          "name": "Левит 1:10",
          "text": "Если жертва всесожжения его [Господу] из мелкого скота, из овец, или из коз, пусть принесет ее мужеского пола, без порока, [и пусть возложит руку на голову ее,]"
        },
        {
          "chapter": 1,
          "verse": 11,
          "name": "Левит 1:11",
          "text": "и заколет ее пред Господом на северной стороне жертвенника, и сыны Аароновы, священники, покропят кровью ее на жертвенник со всех сторон;"
        },
        {
          "chapter": 1,
          "verse": 12,
          "name": "Левит 1:12",
          "text": "и рассекут ее на части, отделив голову ее и тук ее, и разложит их священник на дровах, которые на огне, на жертвеннике,"
        },
        {
          "chapter": 1,
          "verse": 13,
          "name": "Левит 1:13",
          "text": "а внутренности и ноги вымоет водою, и принесет священник всё и сожжет на жертвеннике: это всесожжение, жертва, благоухание, приятное Господу."
        },
        {
          "chapter": 1,
          "verse": 14,
          "name": "Левит 1:14",
          "text": "Если же из птиц приносит он Господу всесожжение, пусть принесет жертву свою из горлиц, или из молодых голубей;"
        },
        {
          "chapter": 1,
          "verse": 15,
          "name": "Левит 1:15",
          "text": "священник принесет ее к жертвеннику, и свернет ей голову, и сожжет на жертвеннике, а кровь выцедит к стене жертвенника;"
        },
        {
          "chapter": 1,
          "verse": 16,
          "name": "Левит 1:16",
          "text": "зоб ее с перьями ее отнимет и бросит его подле жертвенника на восточную сторону, где пепел;"
        },
        {
          "chapter": 1,
          "verse": 17,
          "name": "Левит 1:17",
          "text": "и надломит ее в крыльях ее, не отделяя их, и сожжет ее священник на жертвеннике, на дровах, которые на огне: это всесожжение, жертва, благоухание, приятное Господу. "
        }
      ]
    },
    {
      "chapter": 2,
      "name": "Левит 2",
      "verses": [
        {
          "chapter": 2,
          "verse": 1,
          "name": "Левит 2:1",
          "text": "Если какая душа хочет принести Господу жертву приношения хлебного, пусть принесет пшеничной муки, и вольет на нее елея, и положит на нее ливана,"
        },
        {
          "chapter": 2,
          "verse": 2,
          "name": "Левит 2:2",
          "text": "и принесет ее к сынам Аароновым, священникам, и возьмет полную горсть муки с елеем и со всем ливаном, и сожжет сие священник в память на жертвеннике; это жертва, благоухание, приятное Господу;"
        },
        {
          "chapter": 2,
          "verse": 3,
          "name": "Левит 2:3",
          "text": "а остатки от приношения хлебного Аарону и сынам его: это великая святыня из жертв Господних."
        },
        {
          "chapter": 2,
          "verse": 4,
          "name": "Левит 2:4",
          "text": "Если же приносишь жертву приношения хлебного из печеного в печи, то приноси пшеничные хлебы пресные, смешанные с елеем, и лепешки пресные, помазанные елеем."
        },
        {
          "chapter": 2,
          "verse": 5,
          "name": "Левит 2:5",
          "text": "Если жертва твоя приношение хлебное со сковороды, то это должна быть пшеничная мука, смешанная с елеем, пресная;"
        },
        {
          "chapter": 2,
          "verse": 6,
          "name": "Левит 2:6",
          "text": "разломи ее на куски и влей на нее елея: это приношение хлебное [Господу]."
        },
        {
          "chapter": 2,
          "verse": 7,
          "name": "Левит 2:7",
          "text": "Если жертва твоя приношение хлебное из горшка, то должно сделать оное из пшеничной муки с елеем,"
        },
        {
          "chapter": 2,
          "verse": 8,
          "name": "Левит 2:8",
          "text": "и принеси приношение, которое из сего составлено, Господу; представь оное священнику, а он принесет его к жертвеннику;"
        },
        {
          "chapter": 2,
          "verse": 9,
          "name": "Левит 2:9",
          "text": "и возьмет священник из сей жертвы часть в память и сожжет на жертвеннике: это жертва, благоухание, приятное Господу;"
        },
        {
          "chapter": 2,
          "verse": 10,
          "name": "Левит 2:10",
          "text": "а остатки приношения хлебного Аарону и сынам его: это великая святыня из жертв Господних."
        },
        {
          "chapter": 2,
          "verse": 11,
          "name": "Левит 2:11",
          "text": "Никакого приношения хлебного, которое приносите Господу, не делайте квасного, ибо ни квасного, ни меду не должны вы сожигать в жертву Господу;"
        },
        {
          "chapter": 2,
          "verse": 12,
          "name": "Левит 2:12",
          "text": "как приношение начатков приносите их Господу, а на жертвенник не должно возносить их в приятное благоухание."
        },
        {
          "chapter": 2,
          "verse": 13,
          "name": "Левит 2:13",
          "text": "Всякое приношение твое хлебное соли солью, и не оставляй жертвы твоей без соли завета Бога твоего: при всяком приношении твоем приноси [Господу Богу твоему] соль."
        },
        {
          "chapter": 2,
          "verse": 14,
          "name": "Левит 2:14",
          "text": "Если приносишь Господу приношение хлебное из первых плодов, приноси в дар от первых плодов твоих из колосьев, высушенных на огне, растолченные зерна,"
        },
        {
          "chapter": 2,
          "verse": 15,
          "name": "Левит 2:15",
          "text": "и влей на них елея, и положи на них ливана: это приношение хлебное;"
        },
        {
          "chapter": 2,
          "verse": 16,
          "name": "Левит 2:16",
          "text": "и сожжет священник в память часть зерен и елея со всем ливаном: это жертва Господу. "
        }
      ]
    },
    {
      "chapter": 3,
      "name": "Левит 3",
      "verses": [
        {
          "chapter": 3,
          "verse": 1,
          "name": "Левит 3:1",
          "text": "Если жертва его жертва мирная, и если он приносит из крупного скота, мужеского или женского пола, пусть принесет ее Господу, не имеющую порока,"
        },
        {
          "chapter": 3,
          "verse": 2,
          "name": "Левит 3:2",
          "text": "и возложит руку свою на голову жертвы своей, и заколет ее у дверей скинии собрания; сыны же Аароновы, священники, покропят кровью на жертвенник со всех сторон;"
        },
        {
          "chapter": 3,
          "verse": 3,
          "name": "Левит 3:3",
          "text": "и принесет он из мирной жертвы в жертву Господу тук, покрывающий внутренности, и весь тук, который на внутренностях,"
        },
        {
          "chapter": 3,
          "verse": 4,
          "name": "Левит 3:4",
          "text": "и обе почки и тук, который на них, который на стегнах, и сальник, который на печени; с почками он отделит это;"
        },
        {
          "chapter": 3,
          "verse": 5,
          "name": "Левит 3:5",
          "text": "и сыны Аароновы сожгут это на жертвеннике вместе со всесожжением, которое на дровах, на огне: это жертва, благоухание, приятное Господу."
        },
        {
          "chapter": 3,
          "verse": 6,
          "name": "Левит 3:6",
          "text": "А если из мелкого скота приносит он мирную жертву Господу, мужеского или женского пола, пусть принесет ее, не имеющую порока."
        },
        {
          "chapter": 3,
          "verse": 7,
          "name": "Левит 3:7",
          "text": "Если из овец приносит он жертву свою, пусть представит ее пред Господа,"
        },
        {
          "chapter": 3,
          "verse": 8,
          "name": "Левит 3:8",
          "text": "и возложит руку свою на голову жертвы своей, и заколет ее пред скиниею собрания, и сыны Аароновы покропят кровью ее на жертвенник со всех сторон;"
        },
        {
          "chapter": 3,
          "verse": 9,
          "name": "Левит 3:9",
          "text": "и пусть принесет из мирной жертвы в жертву Господу тук ее, весь курдюк, отрезав его по самую хребтовую кость, и тук, покрывающий внутренности, и весь тук, который на внутренностях,"
        },
        {
          "chapter": 3,
          "verse": 10,
          "name": "Левит 3:10",
          "text": "и обе почки и тук, который на них, который на стегнах, и сальник, который на печени; с почками он отделит это;"
        },
        {
          "chapter": 3,
          "verse": 11,
          "name": "Левит 3:11",
          "text": "священник сожжет это на жертвеннике; это пища огня — жертва Господу."
        },
        {
          "chapter": 3,
          "verse": 12,
          "name": "Левит 3:12",
          "text": "А если он приносит жертву из коз, пусть представит ее пред Господа,"
        },
        {
          "chapter": 3,
          "verse": 13,
          "name": "Левит 3:13",
          "text": "и возложит руку свою на голову ее, и заколет ее перед скиниею собрания, и покропят сыны Аароновы кровью ее на жертвенник со всех сторон;"
        },
        {
          "chapter": 3,
          "verse": 14,
          "name": "Левит 3:14",
          "text": "и принесет из нее в приношение, в жертву Господу тук, покрывающий внутренности, и весь тук, который на внутренностях,"
        },
        {
          "chapter": 3,
          "verse": 15,
          "name": "Левит 3:15",
          "text": "и обе почки и тук, который на них, который на стегнах, и сальник, который на печени; с почками он отделит это"
        },
        {
          "chapter": 3,
          "verse": 16,
          "name": "Левит 3:16",
          "text": "и сожжет их священник на жертвеннике: это пища огня — приятное благоухание [Господу]; весь тук Господу."
        },
        {
          "chapter": 3,
          "verse": 17,
          "name": "Левит 3:17",
          "text": "Это постановление вечное в роды ваши, во всех жилищах ваших; никакого тука и никакой крови не ешьте. "
        }
      ]
    },
    {
      "chapter": 4,
      "name": "Левит 4",
      "verses": [
        {
          "chapter": 4,
          "verse": 1,
          "name": "Левит 4:1",
          "text": "И сказал Господь Моисею, говоря:"
        },
        {
          "chapter": 4,
          "verse": 2,
          "name": "Левит 4:2",
          "text": "скажи сынам Израилевым: если какая душа согрешит по ошибке против каких-либо заповедей Господних и сделает что-нибудь, чего не должно делать;"
        },
        {
          "chapter": 4,
          "verse": 3,
          "name": "Левит 4:3",
          "text": "если священник помазанный согрешит и сделает виновным народ, — то за грех свой, которым согрешил, пусть представит из крупного скота тельца, без порока, Господу в жертву о грехе,"
        },
        {
          "chapter": 4,
          "verse": 4,
          "name": "Левит 4:4",
          "text": "и приведет тельца к дверям скинии собрания пред Господа, и возложит руки свои на голову тельца, и заколет тельца пред Господом;"
        },
        {
          "chapter": 4,
          "verse": 5,
          "name": "Левит 4:5",
          "text": "и возьмет священник помазанный, [посвященный совершенным посвящением,] крови тельца и внесет ее в скинию собрания,"
        },
        {
          "chapter": 4,
          "verse": 6,
          "name": "Левит 4:6",
          "text": "и омочит священник перст свой в кровь и покропит кровью семь раз пред Господом пред завесою святилища;"
        },
        {
          "chapter": 4,
          "verse": 7,
          "name": "Левит 4:7",
          "text": "и возложит священник крови [тельца] пред Господом на роги жертвенника благовонных курений, который в скинии собрания, а остальную кровь тельца выльет к подножию жертвенника всесожжений, который у входа скинии собрания;"
        },
        {
          "chapter": 4,
          "verse": 8,
          "name": "Левит 4:8",
          "text": "и вынет из тельца за грех весь тук его, тук, покрывающий внутренности, и весь тук, который на внутренностях,"
        },
        {
          "chapter": 4,
          "verse": 9,
          "name": "Левит 4:9",
          "text": "и обе почки и тук, который на них, который на стегнах, и сальник на печени; с почками отделит он это,"
        },
        {
          "chapter": 4,
          "verse": 10,
          "name": "Левит 4:10",
          "text": "как отделяется из тельца жертвы мирной; и сожжет их священник на жертвеннике всесожжения;"
        },
        {
          "chapter": 4,
          "verse": 11,
          "name": "Левит 4:11",
          "text": "а кожу тельца и все мясо его с головою и с ногами его, и внутренности его и нечистоту его,"
        },
        {
          "chapter": 4,
          "verse": 12,
          "name": "Левит 4:12",
          "text": "всего тельца пусть вынесет вне стана на чистое место, где высыпается пепел, и сожжет его огнем на дровах; где высыпается пепел, там пусть сожжен будет."
        },
        {
          "chapter": 4,
          "verse": 13,
          "name": "Левит 4:13",
          "text": "Если же все общество Израилево согрешит по ошибке и скрыто будет дело от глаз собрания, и сделает что-нибудь против заповедей Господних, чего не надлежало делать, и будет виновно,"
        },
        {
          "chapter": 4,
          "verse": 14,
          "name": "Левит 4:14",
          "text": "то, когда узнан будет грех, которым они согрешили, пусть от всего общества представят они из крупного скота тельца в жертву за грех и приведут его пред скинию собрания;"
        },
        {
          "chapter": 4,
          "verse": 15,
          "name": "Левит 4:15",
          "text": "и возложат старейшины общества руки свои на голову тельца пред Господом и заколют тельца пред Господом."
        },
        {
          "chapter": 4,
          "verse": 16,
          "name": "Левит 4:16",
          "text": "И внесет священник помазанный крови тельца в скинию собрания,"
        },
        {
          "chapter": 4,
          "verse": 17,
          "name": "Левит 4:17",
          "text": "и омочит священник перст свой в кровь [тельца] и покропит семь раз пред Господом пред завесою [святилища],"
        },
        {
          "chapter": 4,
          "verse": 18,
          "name": "Левит 4:18",
          "text": "и возложит крови на роги жертвенника [благовонных курений], который пред лицем Господним в скинии собрания, а остальную кровь выльет к подножию жертвенника всесожжений, который у входа скинии собрания;"
        },
        {
          "chapter": 4,
          "verse": 19,
          "name": "Левит 4:19",
          "text": "и весь тук его вынет из него и сожжет на жертвеннике;"
        },
        {
          "chapter": 4,
          "verse": 20,
          "name": "Левит 4:20",
          "text": "и сделает с тельцом то, что делается с тельцом за грех; так должен сделать с ним, и так очистит их священник, и прощено будет им;"
        },
        {
          "chapter": 4,
          "verse": 21,
          "name": "Левит 4:21",
          "text": "и вынесет тельца вне стана, и сожжет его так, как сожег прежнего тельца. Это жертва за грех общества."
        },
        {
          "chapter": 4,
          "verse": 22,
          "name": "Левит 4:22",
          "text": "А если согрешит начальник, и сделает по ошибке что-нибудь против заповедей Господа, Бога своего, чего не надлежало делать, и будет виновен,"
        },
        {
          "chapter": 4,
          "verse": 23,
          "name": "Левит 4:23",
          "text": "то, когда узнан будет им грех, которым он согрешил, пусть приведет он в жертву козла без порока,"
        },
        {
          "chapter": 4,
          "verse": 24,
          "name": "Левит 4:24",
          "text": "и возложит руку свою на голову козла, и заколет его на месте, где заколаются всесожжения пред Господом: это жертва за грех;"
        },
        {
          "chapter": 4,
          "verse": 25,
          "name": "Левит 4:25",
          "text": "и возьмет священник перстом своим крови от жертвы за грех и возложит на роги жертвенника всесожжения, а остальную кровь его выльет к подножию жертвенника всесожжения;"
        },
        {
          "chapter": 4,
          "verse": 26,
          "name": "Левит 4:26",
          "text": "и весь тук его сожжет на жертвеннике, подобно как тук жертвы мирной, и так очистит его священник от греха его, и прощено будет ему."
        },
        {
          "chapter": 4,
          "verse": 27,
          "name": "Левит 4:27",
          "text": "Если же кто из народа земли согрешит по ошибке и сделает что-нибудь против заповедей Господних, чего не надлежало делать, и виновен будет,"
        },
        {
          "chapter": 4,
          "verse": 28,
          "name": "Левит 4:28",
          "text": "то, когда узнан будет им грех, которым он согрешил, пусть приведет он в жертву козу без порока за грех свой, которым он согрешил,"
        },
        {
          "chapter": 4,
          "verse": 29,
          "name": "Левит 4:29",
          "text": "и возложит руку свою на голову жертвы за грех, и заколют [козу] в жертву за грех на месте, [где заколают] жертву всесожжения;"
        },
        {
          "chapter": 4,
          "verse": 30,
          "name": "Левит 4:30",
          "text": "и возьмет священник крови ее перстом своим, и возложит на роги жертвенника всесожжения, а остальную кровь ее выльет к подножию жертвенника;"
        },
        {
          "chapter": 4,
          "verse": 31,
          "name": "Левит 4:31",
          "text": "и весь тук ее отделит, подобно как отделяется тук из жертвы мирной, и сожжет его священник на жертвеннике в приятное благоухание Господу; и так очистит его священник, и прощено будет ему."
        },
        {
          "chapter": 4,
          "verse": 32,
          "name": "Левит 4:32",
          "text": "А если из стада овец захочет он принести жертву за грех, пусть принесет женского пола, без порока,"
        },
        {
          "chapter": 4,
          "verse": 33,
          "name": "Левит 4:33",
          "text": "и возложит руку свою на голову жертвы за грех, и заколет ее в жертву за грех на том месте, где заколают жертву всесожжения;"
        },
        {
          "chapter": 4,
          "verse": 34,
          "name": "Левит 4:34",
          "text": "и возьмет священник перстом своим крови от сей жертвы за грех и возложит на роги жертвенника всесожжения, а остальную кровь ее выльет к подножию жертвенника;"
        },
        {
          "chapter": 4,
          "verse": 35,
          "name": "Левит 4:35",
          "text": "и весь тук ее отделит, как отделяется тук овцы из жертвы мирной, и сожжет сие священник на жертвеннике в жертву Господу; и так очистит его священник от греха, которым он согрешил, и прощено будет ему. "
        }
      ]
    },
    {
      "chapter": 5,
      "name": "Левит 5",
      "verses": [
        {
          "chapter": 5,
          "verse": 1,
          "name": "Левит 5:1",
          "text": "Если кто согрешит тем, что слышал голос проклятия и был свидетелем, или видел, или знал, но не объявил, то он понесет на себе грех."
        },
        {
          "chapter": 5,
          "verse": 2,
          "name": "Левит 5:2",
          "text": "Или если прикоснется к чему-нибудь нечистому, или к трупу зверя нечистого, или к трупу скота нечистого, или к трупу гада нечистого, но не знал того, то он нечист и виновен."
        },
        {
          "chapter": 5,
          "verse": 3,
          "name": "Левит 5:3",
          "text": "Или если прикоснется к нечистоте человеческой, какая бы то ни была нечистота, от которой оскверняются, и он не знал того, но после узнает, то он виновен."
        },
        {
          "chapter": 5,
          "verse": 4,
          "name": "Левит 5:4",
          "text": "Или если кто безрассудно устами своими поклянется сделать что-нибудь худое или доброе, какое бы то ни было дело, в котором люди безрассудно клянутся, и он не знал того, но после узнает, то он виновен в том."
        },
        {
          "chapter": 5,
          "verse": 5,
          "name": "Левит 5:5",
          "text": "Если он виновен в чем-нибудь из сих, и исповедается, в чем он согрешил,"
        },
        {
          "chapter": 5,
          "verse": 6,
          "name": "Левит 5:6",
          "text": "то пусть принесет Господу за грех свой, которым он согрешил, жертву повинности из мелкого скота, овцу или козу, за грех, и очистит его священник от греха его."
        },
        {
          "chapter": 5,
          "verse": 7,
          "name": "Левит 5:7",
          "text": "Если же он не в состоянии принести овцы, то в повинность за грех свой пусть принесет Господу двух горлиц или двух молодых голубей, одного в жертву за грех, а другого во всесожжение;"
        },
        {
          "chapter": 5,
          "verse": 8,
          "name": "Левит 5:8",
          "text": "пусть принесет их к священнику, и [священник] представит прежде ту из сих птиц, которая за грех, и надломит голову ее от шеи ее, но не отделит;"
        },
        {
          "chapter": 5,
          "verse": 9,
          "name": "Левит 5:9",
          "text": "и покропит кровью сей жертвы за грех на стену жертвенника, а остальную кровь выцедит к подножию жертвенника: это жертва за грех;"
        },
        {
          "chapter": 5,
          "verse": 10,
          "name": "Левит 5:10",
          "text": "а другую употребит во всесожжение по установлению; и так очистит его священник от греха его, которым он согрешил, и прощено будет ему."
        },
        {
          "chapter": 5,
          "verse": 11,
          "name": "Левит 5:11",
          "text": "Если же он не в состоянии принести двух горлиц или двух молодых голубей, пусть принесет за то, что согрешил, десятую часть ефы пшеничной муки в жертву за грех; пусть не льет на нее елея, и ливана пусть не кладет на нее, ибо это жертва за грех;"
        },
        {
          "chapter": 5,
          "verse": 12,
          "name": "Левит 5:12",
          "text": "и принесет ее к священнику, а священник возьмет из нее полную горсть в память и сожжет на жертвеннике в жертву Господу: это жертва за грех;"
        },
        {
          "chapter": 5,
          "verse": 13,
          "name": "Левит 5:13",
          "text": "и так очистит его священник от греха его, которым он согрешил в котором-нибудь из оных случаев, и прощено будет ему; [остаток] же принадлежит священнику, как приношение хлебное."
        },
        {
          "chapter": 5,
          "verse": 14,
          "name": "Левит 5:14",
          "text": "И сказал Господь Моисею, говоря:"
        },
        {
          "chapter": 5,
          "verse": 15,
          "name": "Левит 5:15",
          "text": "если кто сделает преступление и по ошибке согрешит против посвященного Господу, пусть за вину свою принесет Господу из стада овец овна без порока, по твоей оценке, серебряными сиклями по сиклю священному, в жертву повинности;"
        },
        {
          "chapter": 5,
          "verse": 16,
          "name": "Левит 5:16",
          "text": "за ту святыню, против которой он согрешил, пусть воздаст и прибавит к тому пятую долю, и отдаст сие священнику, и священник очистит его овном жертвы повинности, и прощено будет ему."
        },
        {
          "chapter": 5,
          "verse": 17,
          "name": "Левит 5:17",
          "text": "Если кто согрешит и сделает что-нибудь против заповедей Господних, чего не надлежало делать, и по неведению сделается виновным и понесет на себе грех,"
        },
        {
          "chapter": 5,
          "verse": 18,
          "name": "Левит 5:18",
          "text": "пусть принесет к священнику в жертву повинности овна без порока, по оценке твоей, и загладит священник проступок его, в чем он преступил по неведению, и прощено будет ему."
        },
        {
          "chapter": 5,
          "verse": 19,
          "name": "Левит 5:19",
          "text": "Это жертва повинности, которою он провинился пред Господом. "
        }
      ]
    },
    {
      "chapter": 6,
      "name": "Левит 6",
      "verses": [
        {
          "chapter": 6,
          "verse": 1,
          "name": "Левит 6:1",
          "text": "И сказал Господь Моисею, говоря:"
        },
        {
          "chapter": 6,
          "verse": 2,
          "name": "Левит 6:2",
          "text": "если кто согрешит и сделает преступление пред Господом и запрется пред ближним своим в том, что ему поручено, или у него положено, или им похищено, или обманет ближнего своего,"
        },
        {
          "chapter": 6,
          "verse": 3,
          "name": "Левит 6:3",
          "text": "или найдет потерянное и запрется в том, и поклянется ложно в чем-нибудь, что люди делают и тем грешат, —"
        },
        {
          "chapter": 6,
          "verse": 4,
          "name": "Левит 6:4",
          "text": "то, согрешив и сделавшись виновным, он должен возвратить похищенное, что похитил, или отнятое, что отнял, или порученное, что ему поручено, или потерянное, что он нашел;"
        },
        {
          "chapter": 6,
          "verse": 5,
          "name": "Левит 6:5",
          "text": "или если он в чем поклялся ложно, то должен отдать сполна, и приложить к тому пятую долю и отдать тому, кому принадлежит, в день приношения жертвы повинности;"
        },
        {
          "chapter": 6,
          "verse": 6,
          "name": "Левит 6:6",
          "text": "и за вину свою пусть принесет Господу к священнику в жертву повинности из стада овец овна без порока, по оценке твоей;"
        },
        {
          "chapter": 6,
          "verse": 7,
          "name": "Левит 6:7",
          "text": "и очистит его священник пред Господом, и прощено будет ему, что бы он ни сделал, все, в чем он сделался виновным."
        },
        {
          "chapter": 6,
          "verse": 8,
          "name": "Левит 6:8",
          "text": "И сказал Господь Моисею, говоря:"
        },
        {
          "chapter": 6,
          "verse": 9,
          "name": "Левит 6:9",
          "text": "заповедай Аарону и сынам его: вот закон всесожжения: всесожжение пусть остается на месте сожигания на жертвеннике всю ночь до утра, и огонь жертвенника пусть горит на нем [и не угасает];"
        },
        {
          "chapter": 6,
          "verse": 10,
          "name": "Левит 6:10",
          "text": "и пусть священник оденется в льняную одежду свою, и наденет на тело свое льняное нижнее платье, и снимет пепел от всесожжения, которое сжег огонь на жертвеннике, и положит его подле жертвенника;"
        },
        {
          "chapter": 6,
          "verse": 11,
          "name": "Левит 6:11",
          "text": "и пусть снимет с себя одежды свои, и наденет другие одежды, и вынесет пепел вне стана на чистое место;"
        },
        {
          "chapter": 6,
          "verse": 12,
          "name": "Левит 6:12",
          "text": "а огонь на жертвеннике пусть горит [и] не угасает; и пусть священник зажигает на нем дрова каждое утро, и раскладывает на нем всесожжение, и сожигает на нем тук мирной жертвы;"
        },
        {
          "chapter": 6,
          "verse": 13,
          "name": "Левит 6:13",
          "text": "огонь непрестанно пусть горит на жертвеннике и не угасает."
        },
        {
          "chapter": 6,
          "verse": 14,
          "name": "Левит 6:14",
          "text": "Вот закон о приношении хлебном: [священники] сыны Аароновы должны приносить его пред Господа к жертвеннику;"
        },
        {
          "chapter": 6,
          "verse": 15,
          "name": "Левит 6:15",
          "text": "и пусть возьмет [священник] горстью своею из приношения хлебного и пшеничной муки и елея и весь ливан, который на жертве, и сожжет на жертвеннике: это приятное благоухание, в память пред Господом;"
        },
        {
          "chapter": 6,
          "verse": 16,
          "name": "Левит 6:16",
          "text": "а остальное из него пусть едят Аарон и сыны его; пресным должно есть его на святом месте, на дворе скинии собрания пусть едят его;"
        },
        {
          "chapter": 6,
          "verse": 17,
          "name": "Левит 6:17",
          "text": "не должно печь его квасным. Сие даю Я им в долю из жертв Моих. Это великая святыня, подобно как жертва за грех и жертва повинности."
        },
        {
          "chapter": 6,
          "verse": 18,
          "name": "Левит 6:18",
          "text": "Все потомки Аароновы мужеского пола могут есть ее. Это вечный участок в роды ваши из жертв Господних. Все, прикасающееся к ним, освятится."
        },
        {
          "chapter": 6,
          "verse": 19,
          "name": "Левит 6:19",
          "text": "И сказал Господь Моисею, говоря:"
        },
        {
          "chapter": 6,
          "verse": 20,
          "name": "Левит 6:20",
          "text": "вот приношение от Аарона и сынов его, которое принесут они Господу в день помазания его: десятая часть ефы пшеничной муки в жертву постоянную, половина сего для утра и половина для вечера;"
        },
        {
          "chapter": 6,
          "verse": 21,
          "name": "Левит 6:21",
          "text": "на сковороде в елее она должна быть приготовлена; напитанную елеем приноси ее в кусках, как разламывается в куски приношение хлебное; приноси ее в приятное благоухание Господу;"
        },
        {
          "chapter": 6,
          "verse": 22,
          "name": "Левит 6:22",
          "text": "и священник, помазанный на место его из сынов его, должен совершать сие: это вечный устав Господа. Вся она должна быть сожжена;"
        },
        {
          "chapter": 6,
          "verse": 23,
          "name": "Левит 6:23",
          "text": "и всякое хлебное приношение от священника все да будет сожигаемо, а не съедаемо."
        },
        {
          "chapter": 6,
          "verse": 24,
          "name": "Левит 6:24",
          "text": "И сказал Господь Моисею, говоря:"
        },
        {
          "chapter": 6,
          "verse": 25,
          "name": "Левит 6:25",
          "text": "скажи Аарону и сынам его: вот закон о жертве за грех: жертва за грех должна быть заколаема пред Господом на том месте, где заколается всесожжение; это великая святыня;"
        },
        {
          "chapter": 6,
          "verse": 26,
          "name": "Левит 6:26",
          "text": "священник, совершающий жертву за грех, должен есть ее; она должна быть съедаема на святом месте, на дворе скинии собрания;"
        },
        {
          "chapter": 6,
          "verse": 27,
          "name": "Левит 6:27",
          "text": "все, что прикоснется к мясу ее, освятится; и если кровью ее обрызгана будет одежда, то обрызганное омой на святом месте;"
        },
        {
          "chapter": 6,
          "verse": 28,
          "name": "Левит 6:28",
          "text": "глиняный сосуд, в котором она варилась, должно разбить; если же она варилась в медном сосуде, то должно его вычистить и вымыть водою;"
        },
        {
          "chapter": 6,
          "verse": 29,
          "name": "Левит 6:29",
          "text": "весь мужеский пол священнического рода может есть ее: это великая святыня [у Господа];"
        },
        {
          "chapter": 6,
          "verse": 30,
          "name": "Левит 6:30",
          "text": "а всякая жертва за грех, от которой кровь вносится в скинию собрания для очищения во святилище, не должна быть съедаема; ее должно сожигать на огне. "
        }
      ]
    },
    {
      "chapter": 7,
      "name": "Левит 7",
      "verses": [
        {
          "chapter": 7,
          "verse": 1,
          "name": "Левит 7:1",
          "text": "Вот закон о жертве повинности: это великая святыня;"
        },
        {
          "chapter": 7,
          "verse": 2,
          "name": "Левит 7:2",
          "text": "жертву повинности должно заколать на том месте, где заколается всесожжение, и кровью ее кропить на жертвенник со всех сторон;"
        },
        {
          "chapter": 7,
          "verse": 3,
          "name": "Левит 7:3",
          "text": "приносящий должен представить из нее весь тук, курдюк и тук, покрывающий внутренности,"
        },
        {
          "chapter": 7,
          "verse": 4,
          "name": "Левит 7:4",
          "text": "и обе почки и тук, который на них, который на стегнах, и сальник, который на печени; с почками пусть он отделит сие;"
        },
        {
          "chapter": 7,
          "verse": 5,
          "name": "Левит 7:5",
          "text": "и сожжет сие священник на жертвеннике в жертву Господу: это жертва повинности."
        },
        {
          "chapter": 7,
          "verse": 6,
          "name": "Левит 7:6",
          "text": "Весь мужеский пол священнического рода может есть ее; на святом месте должно есть ее: это великая святыня."
        },
        {
          "chapter": 7,
          "verse": 7,
          "name": "Левит 7:7",
          "text": "Как о жертве за грех, так и о жертве повинности закон один: она принадлежит священнику, который очищает посредством ее."
        },
        {
          "chapter": 7,
          "verse": 8,
          "name": "Левит 7:8",
          "text": "И когда священник приносит чью-нибудь жертву всесожжения, кожа от жертвы всесожжения, которое он приносит, принадлежит священнику;"
        },
        {
          "chapter": 7,
          "verse": 9,
          "name": "Левит 7:9",
          "text": "и всякое приношение хлебное, которое печено в печи, и всякое приготовленное в горшке или на сковороде, принадлежит священнику, приносящему его;"
        },
        {
          "chapter": 7,
          "verse": 10,
          "name": "Левит 7:10",
          "text": "и всякое приношение хлебное, смешанное с елеем и сухое, принадлежит всем сынам Аароновым, как одному, так и другому."
        },
        {
          "chapter": 7,
          "verse": 11,
          "name": "Левит 7:11",
          "text": "Вот закон о жертве мирной, которую приносят Господу:"
        },
        {
          "chapter": 7,
          "verse": 12,
          "name": "Левит 7:12",
          "text": "если кто в благодарность приносит ее, то при жертве благодарности он должен принести пресные хлебы, смешанные с елеем, и пресные лепешки, помазанные елеем, и пшеничную муку, напитанную елеем, хлебы, смешанные с елеем;"
        },
        {
          "chapter": 7,
          "verse": 13,
          "name": "Левит 7:13",
          "text": "кроме лепешек пусть он приносит в приношение свое квасный хлеб, при мирной жертве благодарной;"
        },
        {
          "chapter": 7,
          "verse": 14,
          "name": "Левит 7:14",
          "text": "одно что-нибудь из всего приношения своего пусть принесет он в возношение Господу: это принадлежит священнику, кропящему кровью мирной жертвы;"
        },
        {
          "chapter": 7,
          "verse": 15,
          "name": "Левит 7:15",
          "text": "мясо мирной жертвы благодарности должно съесть в день приношения ее, не должно оставлять от него до утра."
        },
        {
          "chapter": 7,
          "verse": 16,
          "name": "Левит 7:16",
          "text": "Если же кто приносит жертву по обету, или от усердия, то жертву его должно есть в день приношения, и на другой день оставшееся от нее есть можно,"
        },
        {
          "chapter": 7,
          "verse": 17,
          "name": "Левит 7:17",
          "text": "а оставшееся от жертвенного мяса к третьему дню должно сжечь на огне;"
        },
        {
          "chapter": 7,
          "verse": 18,
          "name": "Левит 7:18",
          "text": "если же будут есть мясо мирной жертвы на третий день, то она не будет благоприятна; кто ее принесет, тому ни во что не вменится: это осквернение, и кто будет есть ее, тот понесет на себе грех;"
        },
        {
          "chapter": 7,
          "verse": 19,
          "name": "Левит 7:19",
          "text": "мяса сего, если оно прикоснется к чему-либо нечистому, не должно есть, но должно сжечь его на огне; а мясо чистое может есть всякий чистый;"
        },
        {
          "chapter": 7,
          "verse": 20,
          "name": "Левит 7:20",
          "text": "если же какая душа, имея на себе нечистоту, будет есть мясо мирной жертвы Господней, то истребится душа та из народа своего;"
        },
        {
          "chapter": 7,
          "verse": 21,
          "name": "Левит 7:21",
          "text": "и если какая душа, прикоснувшись к чему-нибудь нечистому, к нечистоте человеческой, или к нечистому скоту, или какому-нибудь нечистому гаду, будет есть мясо мирной жертвы Господней, то истребится душа та из народа своего."
        },
        {
          "chapter": 7,
          "verse": 22,
          "name": "Левит 7:22",
          "text": "И сказал Господь Моисею, говоря:"
        },
        {
          "chapter": 7,
          "verse": 23,
          "name": "Левит 7:23",
          "text": "скажи сынам Израилевым: никакого тука ни из вола, ни из овцы, ни из козла не ешьте."
        },
        {
          "chapter": 7,
          "verse": 24,
          "name": "Левит 7:24",
          "text": "Тук из мертвого и тук из растерзанного зверем можно употреблять на всякое дело; а есть не ешьте его;"
        },
        {
          "chapter": 7,
          "verse": 25,
          "name": "Левит 7:25",
          "text": "ибо, кто будет есть тук из скота, который приносится в жертву Господу, истребится душа та из народа своего;"
        },
        {
          "chapter": 7,
          "verse": 26,
          "name": "Левит 7:26",
          "text": "и никакой крови не ешьте во всех жилищах ваших ни из птиц, ни из скота;"
        },
        {
          "chapter": 7,
          "verse": 27,
          "name": "Левит 7:27",
          "text": "а кто будет есть какую-нибудь кровь, истребится душа та из народа своего."
        },
        {
          "chapter": 7,
          "verse": 28,
          "name": "Левит 7:28",
          "text": "И сказал Господь Моисею, говоря:"
        },
        {
          "chapter": 7,
          "verse": 29,
          "name": "Левит 7:29",
          "text": "скажи сынам Израилевым: кто представляет мирную жертву свою Господу, тот из мирной жертвы часть должен принести в приношение Господу;"
        },
        {
          "chapter": 7,
          "verse": 30,
          "name": "Левит 7:30",
          "text": "своими руками должен он принести в жертву Господу: тук с грудью должен он принести [и сальник на печени], потрясая грудь пред лицем Господним;"
        },
        {
          "chapter": 7,
          "verse": 31,
          "name": "Левит 7:31",
          "text": "тук сожжет священник на жертвеннике, а грудь принадлежит Аарону и сынам его;"
        },
        {
          "chapter": 7,
          "verse": 32,
          "name": "Левит 7:32",
          "text": "и правое плечо, как возношение, из мирных жертв ваших отдавайте священнику:"
        },
        {
          "chapter": 7,
          "verse": 33,
          "name": "Левит 7:33",
          "text": "кто из сынов Аароновых приносит кровь из мирной жертвы и тук, тому и правое плечо на долю;"
        },
        {
          "chapter": 7,
          "verse": 34,
          "name": "Левит 7:34",
          "text": "ибо Я беру от сынов Израилевых из мирных жертв их грудь потрясания и плечо возношения, и отдаю их Аарону священнику и сынам его в вечный участок от сынов Израилевых."
        },
        {
          "chapter": 7,
          "verse": 35,
          "name": "Левит 7:35",
          "text": "Вот участок Аарону и участок сынам его из жертв Господних со дня, когда они предстанут пред Господа для священнодействия,"
        },
        {
          "chapter": 7,
          "verse": 36,
          "name": "Левит 7:36",
          "text": "который повелел Господь давать им со дня помазания их от сынов Израилевых. Это вечное постановление в роды их. —"
        },
        {
          "chapter": 7,
          "verse": 37,
          "name": "Левит 7:37",
          "text": "Вот закон о всесожжении, о приношении хлебном, о жертве за грех, о жертве повинности, о жертве посвящения и о жертве мирной,"
        },
        {
          "chapter": 7,
          "verse": 38,
          "name": "Левит 7:38",
          "text": "который дал Господь Моисею на горе Синае, когда повелел сынам Израилевым, в пустыне Синайской, приносить Господу приношения их. "
        }
      ]
    },
    {
      "chapter": 8,
      "name": "Левит 8",
      "verses": [
        {
          "chapter": 8,
          "verse": 1,
          "name": "Левит 8:1",
          "text": "И сказал Господь Моисею, говоря:"
        },
        {
          "chapter": 8,
          "verse": 2,
          "name": "Левит 8:2",
          "text": "возьми Аарона и сынов его с ним, и одежды и елей помазания, и тельца для жертвы за грех и двух овнов, и корзину опресноков,"
        },
        {
          "chapter": 8,
          "verse": 3,
          "name": "Левит 8:3",
          "text": "и собери все общество ко входу скинии собрания."
        },
        {
          "chapter": 8,
          "verse": 4,
          "name": "Левит 8:4",
          "text": "Моисей сделал так, как повелел ему Господь, и собралось общество ко входу скинии собрания."
        },
        {
          "chapter": 8,
          "verse": 5,
          "name": "Левит 8:5",
          "text": "И сказал Моисей к обществу: вот что повелел Господь сделать."
        },
        {
          "chapter": 8,
          "verse": 6,
          "name": "Левит 8:6",
          "text": "И привел Моисей Аарона и сынов его и омыл их водою;"
        },
        {
          "chapter": 8,
          "verse": 7,
          "name": "Левит 8:7",
          "text": "и возложил на него хитон, и опоясал его поясом, и надел на него верхнюю ризу, и возложил на него ефод, и опоясал его поясом ефода и прикрепил им ефод на нем,"
        },
        {
          "chapter": 8,
          "verse": 8,
          "name": "Левит 8:8",
          "text": "и возложил на него наперсник, и на наперсник положил урим и туммим,"
        },
        {
          "chapter": 8,
          "verse": 9,
          "name": "Левит 8:9",
          "text": "и возложил на голову его кидар, а на кидар с передней стороны его возложил полированную дощечку, диадиму святыни, как повелел Господь Моисею."
        },
        {
          "chapter": 8,
          "verse": 10,
          "name": "Левит 8:10",
          "text": "И взял Моисей елей помазания, и помазал скинию и все, что в ней, и освятил это;"
        },
        {
          "chapter": 8,
          "verse": 11,
          "name": "Левит 8:11",
          "text": "и покропил им на жертвенник семь раз, и помазал жертвенник и все принадлежности его и умывальницу и подножие ее, чтобы освятить их;"
        },
        {
          "chapter": 8,
          "verse": 12,
          "name": "Левит 8:12",
          "text": "и возлил [Моисей] елей помазания на голову Аарона и помазал его, чтоб освятить его."
        },
        {
          "chapter": 8,
          "verse": 13,
          "name": "Левит 8:13",
          "text": "И привел Моисей сынов Аароновых, и одел их в хитоны, и опоясал их поясом, и возложил на них кидары, как повелел Господь Моисею."
        },
        {
          "chapter": 8,
          "verse": 14,
          "name": "Левит 8:14",
          "text": "И привел [Моисей] тельца для жертвы за грех, и Аарон и сыны его возложили руки свои на голову тельца за грех;"
        },
        {
          "chapter": 8,
          "verse": 15,
          "name": "Левит 8:15",
          "text": "и заколол его [Моисей] и взял крови, и перстом своим возложил на роги жертвенника со всех сторон, и очистил жертвенник, а остальную кровь вылил к подножию жертвенника, и освятил его, чтобы сделать его чистым."
        },
        {
          "chapter": 8,
          "verse": 16,
          "name": "Левит 8:16",
          "text": "И взял [Моисей] весь тук, который на внутренностях, и сальник на печени, и обе почки и тук их, и сжег Моисей на жертвеннике;"
        },
        {
          "chapter": 8,
          "verse": 17,
          "name": "Левит 8:17",
          "text": "а тельца и кожу его, и мясо его, и нечистоту его сжег на огне вне стана, как повелел Господь Моисею."
        },
        {
          "chapter": 8,
          "verse": 18,
          "name": "Левит 8:18",
          "text": "И привел [Моисей] овна для всесожжения, и возложили Аарон и сыны его руки свои на голову овна;"
        },
        {
          "chapter": 8,
          "verse": 19,
          "name": "Левит 8:19",
          "text": "и заколол его Моисей и покропил кровью на жертвенник со всех сторон;"
        },
        {
          "chapter": 8,
          "verse": 20,
          "name": "Левит 8:20",
          "text": "и рассек овна на части, и сжег Моисей голову и части и тук,"
        },
        {
          "chapter": 8,
          "verse": 21,
          "name": "Левит 8:21",
          "text": "а внутренности и ноги вымыл водою, и сжег Моисей всего овна на жертвеннике: это всесожжение в приятное благоухание, это жертва Господу, как повелел Господь Моисею."
        },
        {
          "chapter": 8,
          "verse": 22,
          "name": "Левит 8:22",
          "text": "И привел [Моисей] другого овна, овна посвящения, и возложили Аарон и сыны его руки свои на голову овна;"
        },
        {
          "chapter": 8,
          "verse": 23,
          "name": "Левит 8:23",
          "text": "и заколол его Моисей, и взял крови его, и возложил на край правого уха Ааронова и на большой палец правой руки его и на большой палец правой ноги его."
        },
        {
          "chapter": 8,
          "verse": 24,
          "name": "Левит 8:24",
          "text": "И привел Моисей сынов Аароновых, и возложил крови на край правого уха их и на большой палец правой руки их и на большой палец правой ноги их, и покропил Моисей кровью на жертвенник со всех сторон."
        },
        {
          "chapter": 8,
          "verse": 25,
          "name": "Левит 8:25",
          "text": "И взял [Моисей] тук и курдюк и весь тук, который на внутренностях, и сальник на печени, и обе почки и тук их и правое плечо;"
        },
        {
          "chapter": 8,
          "verse": 26,
          "name": "Левит 8:26",
          "text": "и из корзины с опресноками, которая пред Господом, взял один опреснок и один хлеб с елеем и одну лепешку, и возложил на тук и на правое плечо;"
        },
        {
          "chapter": 8,
          "verse": 27,
          "name": "Левит 8:27",
          "text": "и положил все это на руки Аарону и на руки сынам его, и принес это, потрясая пред лицем Господним;"
        },
        {
          "chapter": 8,
          "verse": 28,
          "name": "Левит 8:28",
          "text": "и взял это Моисей с рук их и сжег на жертвеннике со всесожжением: это жертва посвящения в приятное благоухание, это жертва Господу."
        },
        {
          "chapter": 8,
          "verse": 29,
          "name": "Левит 8:29",
          "text": "И взял Моисей грудь и принес ее, потрясая пред лицем Господним: это была доля Моисеева от овна посвящения, как повелел Господь Моисею."
        },
        {
          "chapter": 8,
          "verse": 30,
          "name": "Левит 8:30",
          "text": "И взял Моисей елея помазания и крови, которая на жертвеннике, и покропил Аарона и одежды его, и сынов его и одежды сынов его с ним; и так освятил Аарона и одежды его, и сынов его и одежды сынов его с ним."
        },
        {
          "chapter": 8,
          "verse": 31,
          "name": "Левит 8:31",
          "text": "И сказал Моисей Аарону и сынам его: сварите мясо у входа скинии собрания и там ешьте его с хлебом, который в корзине посвящения, как мне повелено и сказано: Аарон и сыны его должны есть его;"
        },
        {
          "chapter": 8,
          "verse": 32,
          "name": "Левит 8:32",
          "text": "а остатки мяса и хлеба сожгите на огне."
        },
        {
          "chapter": 8,
          "verse": 33,
          "name": "Левит 8:33",
          "text": "Семь дней не отходите от дверей скинии собрания, пока не исполнятся дни посвящения вашего, ибо семь дней должно совершаться посвящение ваше;"
        },
        {
          "chapter": 8,
          "verse": 34,
          "name": "Левит 8:34",
          "text": "как сегодня было сделано, так повелел Господь делать для очищения вас;"
        },
        {
          "chapter": 8,
          "verse": 35,
          "name": "Левит 8:35",
          "text": "у входа скинии собрания будьте день и ночь в продолжение семи дней и будьте на страже у Господа, чтобы не умереть, ибо так мне повелено [от Господа Бога]."
        },
        {
          "chapter": 8,
          "verse": 36,
          "name": "Левит 8:36",
          "text": "И исполнил Аарон и сыны его все, что повелел Господь чрез Моисея. "
        }
      ]
    },
    {
      "chapter": 9,
      "name": "Левит 9",
      "verses": [
        {
          "chapter": 9,
          "verse": 1,
          "name": "Левит 9:1",
          "text": "В восьмой день призвал Моисей Аарона и сынов его и старейшин Израилевых"
        },
        {
          "chapter": 9,
          "verse": 2,
          "name": "Левит 9:2",
          "text": "и сказал Аарону: возьми себе из волов тельца в жертву за грех и овна во всесожжение, обоих без порока, и представь пред лице Господне;"
        },
        {
          "chapter": 9,
          "verse": 3,
          "name": "Левит 9:3",
          "text": "и сынам Израилевым скажи: возьмите козла в жертву за грех, [и овна,] и тельца, и агнца, однолетних, без порока, во всесожжение,"
        },
        {
          "chapter": 9,
          "verse": 4,
          "name": "Левит 9:4",
          "text": "и вола и овна в жертву мирную, чтобы совершить жертвоприношение пред лицем Господним, и приношение хлебное, смешанное с елеем, ибо сегодня Господь явится вам."
        },
        {
          "chapter": 9,
          "verse": 5,
          "name": "Левит 9:5",
          "text": "И принесли то, что приказал Моисей, пред скинию собрания, и пришло все общество и стало пред лицем Господним."
        },
        {
          "chapter": 9,
          "verse": 6,
          "name": "Левит 9:6",
          "text": "И сказал Моисей: вот что повелел Господь сделать, и явится вам слава Господня."
        },
        {
          "chapter": 9,
          "verse": 7,
          "name": "Левит 9:7",
          "text": "И сказал Моисей Аарону: приступи к жертвеннику и соверши жертву твою о грехе и всесожжение твое, и очисти себя и народ, и сделай приношение от народа, и очисти их, как повелел Господь."
        },
        {
          "chapter": 9,
          "verse": 8,
          "name": "Левит 9:8",
          "text": "И приступил Аарон к жертвеннику и заколол тельца, который за него, в жертву за грех:"
        },
        {
          "chapter": 9,
          "verse": 9,
          "name": "Левит 9:9",
          "text": "сыны Аарона поднесли ему кровь, и он омочил перст свой в крови и возложил на роги жертвенника, а остальную кровь вылил к подножию жертвенника,"
        },
        {
          "chapter": 9,
          "verse": 10,
          "name": "Левит 9:10",
          "text": "а тук и почки и сальник на печени от жертвы за грех сжег на жертвеннике, как повелел Господь Моисею;"
        },
        {
          "chapter": 9,
          "verse": 11,
          "name": "Левит 9:11",
          "text": "мясо же и кожу сжег на огне вне стана."
        },
        {
          "chapter": 9,
          "verse": 12,
          "name": "Левит 9:12",
          "text": "И заколол всесожжение, и сыны Аарона поднесли ему кровь; он покропил ею на жертвенник со всех сторон;"
        },
        {
          "chapter": 9,
          "verse": 13,
          "name": "Левит 9:13",
          "text": "и принесли ему всесожжение в кусках и голову, и он сжег на жертвеннике,"
        },
        {
          "chapter": 9,
          "verse": 14,
          "name": "Левит 9:14",
          "text": "а внутренности и ноги омыл и сжег со всесожжением на жертвеннике."
        },
        {
          "chapter": 9,
          "verse": 15,
          "name": "Левит 9:15",
          "text": "И принес приношение от народа, и взял от народа козла за грех, и заколол его, и принес его в жертву за грех, как и прежнего."
        },
        {
          "chapter": 9,
          "verse": 16,
          "name": "Левит 9:16",
          "text": "И принес всесожжение и совершил его по уставу."
        },
        {
          "chapter": 9,
          "verse": 17,
          "name": "Левит 9:17",
          "text": "И принес приношение хлебное, и наполнил им руки свои, и сжег на жертвеннике сверх утреннего всесожжения."
        },
        {
          "chapter": 9,
          "verse": 18,
          "name": "Левит 9:18",
          "text": "И заколол вола и овна, которые от народа, в жертву мирную; и сыны Аарона поднесли ему кровь, и он покропил ею на жертвенник со всех сторон;"
        },
        {
          "chapter": 9,
          "verse": 19,
          "name": "Левит 9:19",
          "text": "поднесли и тук из вола, и из овна курдюк, и [тук] покрывающий [внутренности], почки и сальник на печени,"
        },
        {
          "chapter": 9,
          "verse": 20,
          "name": "Левит 9:20",
          "text": "и положили тук на грудь, и он сжег тук на жертвеннике;"
        },
        {
          "chapter": 9,
          "verse": 21,
          "name": "Левит 9:21",
          "text": "грудь же и правое плечо принес Аарон, потрясая пред лицем Господним, как повелел Моисей."
        },
        {
          "chapter": 9,
          "verse": 22,
          "name": "Левит 9:22",
          "text": "И поднял Аарон руки свои, обратившись к народу, и благословил его, и сошел, совершив жертву за грех, всесожжение и жертву мирную."
        },
        {
          "chapter": 9,
          "verse": 23,
          "name": "Левит 9:23",
          "text": "И вошли Моисей и Аарон в скинию собрания, и вышли, и благословили народ. И явилась слава Господня всему народу:"
        },
        {
          "chapter": 9,
          "verse": 24,
          "name": "Левит 9:24",
          "text": "и вышел огонь от Господа и сжег на жертвеннике всесожжение и тук; и видел весь народ, и воскликнул от радости, и пал на лице свое. "
        }
      ]
    },
    {
      "chapter": 10,
      "name": "Левит 10",
      "verses": [
        {
          "chapter": 10,
          "verse": 1,
          "name": "Левит 10:1",
          "text": "Надав и Авиуд, сыны Аароновы, взяли каждый свою кадильницу, и положили в них огня, и вложили в него курений, и принесли пред Господа огонь чуждый, которого Он не велел им;"
        },
        {
          "chapter": 10,
          "verse": 2,
          "name": "Левит 10:2",
          "text": "и вышел огонь от Господа и сжег их, и умерли они пред лицем Господним."
        },
        {
          "chapter": 10,
          "verse": 3,
          "name": "Левит 10:3",
          "text": "И сказал Моисей Аарону: вот о чем говорил Господь, когда сказал: в приближающихся ко Мне освящусь и пред всем народом прославлюсь. Аарон молчал."
        },
        {
          "chapter": 10,
          "verse": 4,
          "name": "Левит 10:4",
          "text": "И позвал Моисей Мисаила и Елцафана, сынов Узиила, дяди Ааронова, и сказал им: пойдите, вынесите братьев ваших из святилища за стан."
        },
        {
          "chapter": 10,
          "verse": 5,
          "name": "Левит 10:5",
          "text": "И пошли и вынесли их в хитонах их за стан, как сказал Моисей."
        },
        {
          "chapter": 10,
          "verse": 6,
          "name": "Левит 10:6",
          "text": "Аарону же и Елеазару и Ифамару, сынам его, Моисей сказал: голов ваших не обнажайте и одежд ваших не раздирайте, чтобы вам не умереть и не навести гнева на все общество; но братья ваши, весь дом Израилев, могут плакать о сожженных, которых сожег Господь,"
        },
        {
          "chapter": 10,
          "verse": 7,
          "name": "Левит 10:7",
          "text": "и из дверей скинии собрания не выходите, чтобы не умереть вам, ибо на вас елей помазания Господня. И сделали по слову Моисея."
        },
        {
          "chapter": 10,
          "verse": 8,
          "name": "Левит 10:8",
          "text": "И сказал Господь Аарону, говоря:"
        },
        {
          "chapter": 10,
          "verse": 9,
          "name": "Левит 10:9",
          "text": "вина и крепких напитков не пей ты и сыны твои с тобою, когда входите в скинию собрания, [или приступаете к жертвеннику,] чтобы не умереть. Это вечное постановление в роды ваши,"
        },
        {
          "chapter": 10,
          "verse": 10,
          "name": "Левит 10:10",
          "text": "чтобы вы могли отличать священное от несвященного и нечистое от чистого,"
        },
        {
          "chapter": 10,
          "verse": 11,
          "name": "Левит 10:11",
          "text": "и научать сынов Израилевых всем уставам, которые изрек им Господь чрез Моисея."
        },
        {
          "chapter": 10,
          "verse": 12,
          "name": "Левит 10:12",
          "text": "И сказал Моисей Аарону и Елеазару и Ифамару, оставшимся сынам его: возьмите приношение хлебное, оставшееся от жертв Господних, и ешьте его пресное у жертвенника, ибо это великая святыня;"
        },
        {
          "chapter": 10,
          "verse": 13,
          "name": "Левит 10:13",
          "text": "и ешьте его на святом месте, ибо это участок твой и участок сынов твоих из жертв Господних: так мне повелено [от Господа];"
        },
        {
          "chapter": 10,
          "verse": 14,
          "name": "Левит 10:14",
          "text": "и грудь потрясания и плечо возношения ешьте на чистом месте, ты и сыновья твои и дочери твои с тобою, ибо это дано в участок тебе и в участок сынам твоим из мирных жертв сынов Израилевых;"
        },
        {
          "chapter": 10,
          "verse": 15,
          "name": "Левит 10:15",
          "text": "плечо возношения и грудь потрясания должны они приносить с жертвами тука, потрясая пред лицем Господним, и да будет это вечным участком тебе и сыновьям твоим [и дочерям твоим] с тобою, как повелел Господь [Моисею]."
        },
        {
          "chapter": 10,
          "verse": 16,
          "name": "Левит 10:16",
          "text": "И козла жертвы за грех искал Моисей, и вот, он сожжен. И разгневался [Моисей] на Елеазара и Ифамара, оставшихся сынов Аароновых, и сказал:"
        },
        {
          "chapter": 10,
          "verse": 17,
          "name": "Левит 10:17",
          "text": "почему вы не ели жертвы за грех на святом месте? ибо она святыня великая, и она дана вам, чтобы снимать грехи с общества и очищать их пред Господом;"
        },
        {
          "chapter": 10,
          "verse": 18,
          "name": "Левит 10:18",
          "text": "вот, кровь ее не внесена внутрь святилища, а вы должны были есть ее на святом месте, как повелено мне."
        },
        {
          "chapter": 10,
          "verse": 19,
          "name": "Левит 10:19",
          "text": "Аарон сказал Моисею: вот, сегодня принесли они жертву свою за грех и всесожжение свое пред Господом, и это случилось со мною; если я сегодня съем жертву за грех, будет ли это угодно Господу?"
        },
        {
          "chapter": 10,
          "verse": 20,
          "name": "Левит 10:20",
          "text": "И услышал Моисей и одобрил. "
        }
      ]
    },
    {
      "chapter": 11,
      "name": "Левит 11",
      "verses": [
        {
          "chapter": 11,
          "verse": 1,
          "name": "Левит 11:1",
          "text": "И сказал Господь Моисею и Аарону, говоря им:"
        },
        {
          "chapter": 11,
          "verse": 2,
          "name": "Левит 11:2",
          "text": "скажите сынам Израилевым: вот животные, которые можно вам есть из всего скота на земле:"
        },
        {
          "chapter": 11,
          "verse": 3,
          "name": "Левит 11:3",
          "text": "всякий скот, у которого раздвоены копыта и на копытах глубокий разрез, и который жует жвачку, ешьте;"
        },
        {
          "chapter": 11,
          "verse": 4,
          "name": "Левит 11:4",
          "text": "только сих не ешьте из жующих жвачку и имеющих раздвоенные копыта: верблюда, потому что он жует жвачку, но копыта у него не раздвоены, нечист он для вас;"
        },
        {
          "chapter": 11,
          "verse": 5,
          "name": "Левит 11:5",
          "text": "и тушканчика, потому что он жует жвачку, но копыта у него не раздвоены, нечист он для вас,"
        },
        {
          "chapter": 11,
          "verse": 6,
          "name": "Левит 11:6",
          "text": "и зайца, потому что он жует жвачку, но копыта у него не раздвоены, нечист он для вас;"
        },
        {
          "chapter": 11,
          "verse": 7,
          "name": "Левит 11:7",
          "text": "и свиньи, потому что копыта у нее раздвоены и на копытах разрез глубокий, но она не жует жвачки, нечиста она для вас;"
        },
        {
          "chapter": 11,
          "verse": 8,
          "name": "Левит 11:8",
          "text": "мяса их не ешьте и к трупам их не прикасайтесь; нечисты они для вас."
        },
        {
          "chapter": 11,
          "verse": 9,
          "name": "Левит 11:9",
          "text": "Из всех животных, которые в воде, ешьте сих: у которых есть перья и чешуя в воде, в морях ли, или реках, тех ешьте;"
        },
        {
          "chapter": 11,
          "verse": 10,
          "name": "Левит 11:10",
          "text": "а все те, у которых нет перьев и чешуи, в морях ли, или реках, из всех плавающих в водах и из всего живущего в водах, скверны для вас;"
        },
        {
          "chapter": 11,
          "verse": 11,
          "name": "Левит 11:11",
          "text": "они должны быть скверны для вас: мяса их не ешьте и трупов их гнушайтесь;"
        },
        {
          "chapter": 11,
          "verse": 12,
          "name": "Левит 11:12",
          "text": "все животные, у которых нет перьев и чешуи в воде, скверны для вас."
        },
        {
          "chapter": 11,
          "verse": 13,
          "name": "Левит 11:13",
          "text": "Из птиц же гнушайтесь сих [не должно их есть, скверны они]: орла, грифа и морского орла,"
        },
        {
          "chapter": 11,
          "verse": 14,
          "name": "Левит 11:14",
          "text": "коршуна и сокола с породою его,"
        },
        {
          "chapter": 11,
          "verse": 15,
          "name": "Левит 11:15",
          "text": "всякого ворона с породою его,"
        },
        {
          "chapter": 11,
          "verse": 16,
          "name": "Левит 11:16",
          "text": "страуса, совы, чайки и ястреба с породою его,"
        },
        {
          "chapter": 11,
          "verse": 17,
          "name": "Левит 11:17",
          "text": "филина, рыболова и ибиса,"
        },
        {
          "chapter": 11,
          "verse": 18,
          "name": "Левит 11:18",
          "text": "лебедя, пеликана и сипа,"
        },
        {
          "chapter": 11,
          "verse": 19,
          "name": "Левит 11:19",
          "text": "цапли, зуя с породою его, удода и нетопыря."
        },
        {
          "chapter": 11,
          "verse": 20,
          "name": "Левит 11:20",
          "text": "Все животные пресмыкающиеся, крылатые, ходящие на четырех ногах, скверны для нас;"
        },
        {
          "chapter": 11,
          "verse": 21,
          "name": "Левит 11:21",
          "text": "из всех пресмыкающихся, крылатых, ходящих на четырех ногах, тех только ешьте, у которых есть голени выше ног, чтобы скакать ими по земле;"
        },
        {
          "chapter": 11,
          "verse": 22,
          "name": "Левит 11:22",
          "text": "сих ешьте из них: саранчу с ее породою, солам с ее породою, харгол с ее породою и хагаб с ее породою."
        },
        {
          "chapter": 11,
          "verse": 23,
          "name": "Левит 11:23",
          "text": "Всякое другое пресмыкающееся, крылатое, у которого четыре ноги, скверно для вас;"
        },
        {
          "chapter": 11,
          "verse": 24,
          "name": "Левит 11:24",
          "text": "от них вы будете нечисты: всякий, кто прикоснется к трупу их, нечист будет до вечера;"
        },
        {
          "chapter": 11,
          "verse": 25,
          "name": "Левит 11:25",
          "text": "и всякий, кто возьмет труп их, должен омыть одежду свою и нечист будет до вечера."
        },
        {
          "chapter": 11,
          "verse": 26,
          "name": "Левит 11:26",
          "text": "Всякий скот, у которого копыта раздвоены, но нет глубокого разреза, и который не жует жвачки, нечист для вас: всякий, кто прикоснется к нему, будет нечист [до вечера]."
        },
        {
          "chapter": 11,
          "verse": 27,
          "name": "Левит 11:27",
          "text": "Из всех зверей четвероногих те, которые ходят на лапах, нечисты для вас: всякий, кто прикоснется к трупу их, нечист будет до вечера;"
        },
        {
          "chapter": 11,
          "verse": 28,
          "name": "Левит 11:28",
          "text": "кто возьмет труп их, тот должен омыть одежды свои и нечист будет до вечера: нечисты они для вас."
        },
        {
          "chapter": 11,
          "verse": 29,
          "name": "Левит 11:29",
          "text": "Вот что нечисто для вас из животных, пресмыкающихся по земле: крот, мышь, ящерица с ее породою,"
        },
        {
          "chapter": 11,
          "verse": 30,
          "name": "Левит 11:30",
          "text": "анака, хамелеон, летаа, хомет и тиншемет, —"
        },
        {
          "chapter": 11,
          "verse": 31,
          "name": "Левит 11:31",
          "text": "сии нечисты для вас из всех пресмыкающихся: всякий, кто прикоснется к ним мертвым, нечист будет до вечера."
        },
        {
          "chapter": 11,
          "verse": 32,
          "name": "Левит 11:32",
          "text": "И всё, на что упадет которое-нибудь из них мертвое, всякий деревянный сосуд, или одежда, или кожа, или мешок, и всякая вещь, которая употребляется на дело, будут нечисты: в воду должно положить их, и нечисты будут до вечера, потом будут чисты;"
        },
        {
          "chapter": 11,
          "verse": 33,
          "name": "Левит 11:33",
          "text": "если же которое-нибудь из них упадет в какой-нибудь глиняный сосуд, то находящееся в нем будет нечисто, и самый [сосуд] разбейте."
        },
        {
          "chapter": 11,
          "verse": 34,
          "name": "Левит 11:34",
          "text": "Всякая пища, которую едят, на которой была вода из такого сосуда, нечиста будет [для вас], и всякое питье, которое пьют, во всяком таком сосуде нечисто будет."
        },
        {
          "chapter": 11,
          "verse": 35,
          "name": "Левит 11:35",
          "text": "Всё, на что упадет что-нибудь от трупа их, нечисто будет: печь и очаг должно разломать, они нечисты; и они должны быть нечисты для вас;"
        },
        {
          "chapter": 11,
          "verse": 36,
          "name": "Левит 11:36",
          "text": "только источник и колодезь, вмещающий воду, остаются чистыми; а кто прикоснется к трупу их, тот нечист."
        },
        {
          "chapter": 11,
          "verse": 37,
          "name": "Левит 11:37",
          "text": "И если что-нибудь от трупа их упадет на какое-либо семя, которое сеют, то оно чисто;"
        },
        {
          "chapter": 11,
          "verse": 38,
          "name": "Левит 11:38",
          "text": "если же тогда, как вода налита на семя, упадет на него что— нибудь от трупа их, то оно нечисто для вас."
        },
        {
          "chapter": 11,
          "verse": 39,
          "name": "Левит 11:39",
          "text": "И когда умрет какой-либо скот, который употребляется вами в пищу, то прикоснувшийся к трупу его нечист будет до вечера;"
        },
        {
          "chapter": 11,
          "verse": 40,
          "name": "Левит 11:40",
          "text": "и тот, кто будет есть мертвечину его, должен омыть одежды свои и нечист будет до вечера; и тот, кто понесет труп его, должен омыть одежды свои и нечист будет до вечера."
        },
        {
          "chapter": 11,
          "verse": 41,
          "name": "Левит 11:41",
          "text": "Всякое животное, пресмыкающееся по земле, скверно для вас, не должно есть его;"
        },
        {
          "chapter": 11,
          "verse": 42,
          "name": "Левит 11:42",
          "text": "всего ползающего на чреве и всего ходящего на четырех ногах, и многоножных из животных пресмыкающихся по земле, не ешьте, ибо они скверны;"
        },
        {
          "chapter": 11,
          "verse": 43,
          "name": "Левит 11:43",
          "text": "не оскверняйте душ ваших каким-либо животным пресмыкающимся и не делайте себя чрез них нечистыми, чтоб быть чрез них нечистыми,"
        },
        {
          "chapter": 11,
          "verse": 44,
          "name": "Левит 11:44",
          "text": "ибо Я — Господь Бог ваш: освящайтесь и будьте святы, ибо Я [Господь, Бог ваш] свят; и не оскверняйте душ ваших каким-либо животным, ползающим по земле,"
        },
        {
          "chapter": 11,
          "verse": 45,
          "name": "Левит 11:45",
          "text": "ибо Я — Господь, выведший вас из земли Египетской, чтобы быть вашим Богом. Итак будьте святы, потому что Я свят."
        },
        {
          "chapter": 11,
          "verse": 46,
          "name": "Левит 11:46",
          "text": "Вот закон о скоте, о птицах, о всех животных, живущих в водах, и о всех животных, пресмыкающихся по земле,"
        },
        {
          "chapter": 11,
          "verse": 47,
          "name": "Левит 11:47",
          "text": "чтобы отличать нечистое от чистого, и животных, которых можно есть, от животных, которых есть не должно. "
        }
      ]
    },
    {
      "chapter": 12,
      "name": "Левит 12",
      "verses": [
        {
          "chapter": 12,
          "verse": 1,
          "name": "Левит 12:1",
          "text": "И сказал Господь Моисею, говоря:"
        },
        {
          "chapter": 12,
          "verse": 2,
          "name": "Левит 12:2",
          "text": "скажи сынам Израилевым: если женщина зачнет и родит младенца мужеского пола, то она нечиста будет семь дней; как во дни страдания ее очищением, она будет нечиста;"
        },
        {
          "chapter": 12,
          "verse": 3,
          "name": "Левит 12:3",
          "text": "в восьмой же день обрежется у него крайняя плоть его;"
        },
        {
          "chapter": 12,
          "verse": 4,
          "name": "Левит 12:4",
          "text": "и тридцать три дня должна она сидеть, очищаясь от кровей своих; ни к чему священному не должна прикасаться и к святилищу не должна приходить, пока не исполнятся дни очищения ее."
        },
        {
          "chapter": 12,
          "verse": 5,
          "name": "Левит 12:5",
          "text": "Если же она родит младенца женского пола, то во время очищения своего она будет нечиста две недели, и шестьдесят шесть дней должна сидеть, очищаясь от кровей своих."
        },
        {
          "chapter": 12,
          "verse": 6,
          "name": "Левит 12:6",
          "text": "По окончании дней очищения своего за сына или за дочь она должна принести однолетнего агнца во всесожжение и молодого голубя или горлицу в жертву за грех, ко входу скинии собрания к священнику;"
        },
        {
          "chapter": 12,
          "verse": 7,
          "name": "Левит 12:7",
          "text": "он принесет это пред Господа и очистит ее, и она будет чиста от течения кровей ее. Вот закон о родившей младенца мужеского или женского пола."
        },
        {
          "chapter": 12,
          "verse": 8,
          "name": "Левит 12:8",
          "text": "Если же она не в состоянии принести агнца, то пусть возьмет двух горлиц или двух молодых голубей, одного во всесожжение, а другого в жертву за грех, и очистит ее священник, и она будет чиста. "
        }
      ]
    },
    {
      "chapter": 13,
      "name": "Левит 13",
      "verses": [
        {
          "chapter": 13,
          "verse": 1,
          "name": "Левит 13:1",
          "text": "И сказал Господь Моисею и Аарону, говоря:"
        },
        {
          "chapter": 13,
          "verse": 2,
          "name": "Левит 13:2",
          "text": "когда у кого появится на коже тела его опухоль, или лишаи, или пятно, и на коже тела его сделается как бы язва проказы, то должно привести его к Аарону священнику, или к одному из сынов его, священников;"
        },
        {
          "chapter": 13,
          "verse": 3,
          "name": "Левит 13:3",
          "text": "священник осмотрит язву на коже тела, и если волосы на язве изменились в белые, и язва оказывается углубленною в кожу тела его, то это язва проказы; священник, осмотрев его, объявит его нечистым."
        },
        {
          "chapter": 13,
          "verse": 4,
          "name": "Левит 13:4",
          "text": "А если на коже тела его пятно белое, но оно не окажется углубленным в кожу, и волосы на нем не изменились в белые, то священник имеющего язву должен заключить на семь дней;"
        },
        {
          "chapter": 13,
          "verse": 5,
          "name": "Левит 13:5",
          "text": "в седьмой день священник осмотрит его, и если язва остается в своем виде и не распространяется язва по коже, то священник должен заключить его на другие семь дней;"
        },
        {
          "chapter": 13,
          "verse": 6,
          "name": "Левит 13:6",
          "text": "в седьмой день опять священник осмотрит его, и если язва менее приметна и не распространилась язва по коже, то священник должен объявить его чистым: это лишаи, и пусть он омоет одежды свои, и будет чист."
        },
        {
          "chapter": 13,
          "verse": 7,
          "name": "Левит 13:7",
          "text": "Если же лишаи станут распространяться по коже, после того как он являлся к священнику для очищения, то он вторично должен явиться к священнику;"
        },
        {
          "chapter": 13,
          "verse": 8,
          "name": "Левит 13:8",
          "text": "священник, увидев, что лишаи распространяются по коже, объявит его нечистым: это проказа."
        },
        {
          "chapter": 13,
          "verse": 9,
          "name": "Левит 13:9",
          "text": "Если будет на ком язва проказы, то должно привести его к священнику;"
        },
        {
          "chapter": 13,
          "verse": 10,
          "name": "Левит 13:10",
          "text": "священник осмотрит, и если опухоль на коже бела, и волос изменился в белый, и на опухоли живое мясо,"
        },
        {
          "chapter": 13,
          "verse": 11,
          "name": "Левит 13:11",
          "text": "то это застарелая проказа на коже тела его; и священник объявит его нечистым и заключит его, ибо он нечист."
        },
        {
          "chapter": 13,
          "verse": 12,
          "name": "Левит 13:12",
          "text": "Если же проказа расцветет на коже, и покроет проказа всю кожу больного от головы его до ног, сколько могут видеть глаза священника,"
        },
        {
          "chapter": 13,
          "verse": 13,
          "name": "Левит 13:13",
          "text": "и увидит священник, что проказа покрыла все тело его, то он объявит больного чистым, потому что все превратилось в белое: он чист."
        },
        {
          "chapter": 13,
          "verse": 14,
          "name": "Левит 13:14",
          "text": "Когда же окажется на нем живое мясо, то он нечист;"
        },
        {
          "chapter": 13,
          "verse": 15,
          "name": "Левит 13:15",
          "text": "священник, увидев живое мясо, объявит его нечистым; живое мясо нечисто: это проказа."
        },
        {
          "chapter": 13,
          "verse": 16,
          "name": "Левит 13:16",
          "text": "Если же живое мясо изменится и обратится в белое, пусть он придет к священнику;"
        },
        {
          "chapter": 13,
          "verse": 17,
          "name": "Левит 13:17",
          "text": "священник осмотрит его, и если язва обратилась в белое, священник объявит больного чистым; он чист."
        },
        {
          "chapter": 13,
          "verse": 18,
          "name": "Левит 13:18",
          "text": "Если у кого на коже тела был нарыв и зажил,"
        },
        {
          "chapter": 13,
          "verse": 19,
          "name": "Левит 13:19",
          "text": "и на месте нарыва появилась белая опухоль, или пятно белое или красноватое, то он должен явиться к священнику;"
        },
        {
          "chapter": 13,
          "verse": 20,
          "name": "Левит 13:20",
          "text": "священник осмотрит его, и если оно окажется ниже кожи, и волос его изменился в белый, то священник объявит его нечистым: это язва проказы, она расцвела на нарыве;"
        },
        {
          "chapter": 13,
          "verse": 21,
          "name": "Левит 13:21",
          "text": "если же священник увидит, что волос на ней не бел, и она не ниже кожи, и притом мало приметна, то священник заключит его на семь дней;"
        },
        {
          "chapter": 13,
          "verse": 22,
          "name": "Левит 13:22",
          "text": "если она станет очень распространяться по коже, то священник объявит его нечистым: это язва;"
        },
        {
          "chapter": 13,
          "verse": 23,
          "name": "Левит 13:23",
          "text": "если же пятно остается на своем месте и не распространяется, то это воспаление нарыва, и священник объявит его чистым."
        },
        {
          "chapter": 13,
          "verse": 24,
          "name": "Левит 13:24",
          "text": "Или если у кого на коже тела будет ожог, и на зажившем ожоге окажется красноватое или белое пятно,"
        },
        {
          "chapter": 13,
          "verse": 25,
          "name": "Левит 13:25",
          "text": "и священник увидит, что волос на пятне изменился в белый, и оно окажется углубленным в коже, то это проказа, она расцвела на ожоге; и священник объявит его нечистым: это язва проказы;"
        },
        {
          "chapter": 13,
          "verse": 26,
          "name": "Левит 13:26",
          "text": "если же священник увидит, что волос на пятне не бел, и оно не ниже кожи, и притом мало приметно, то священник заключит его на семь дней;"
        },
        {
          "chapter": 13,
          "verse": 27,
          "name": "Левит 13:27",
          "text": "в седьмой день священник осмотрит его, и если оно очень распространяется по коже, то священник объявит его нечистым: это язва проказы;"
        },
        {
          "chapter": 13,
          "verse": 28,
          "name": "Левит 13:28",
          "text": "если же пятно остается на своем месте и не распространяется по коже, и притом мало приметно, то это опухоль от ожога; священник объявит его чистым, ибо это воспаление от ожога."
        },
        {
          "chapter": 13,
          "verse": 29,
          "name": "Левит 13:29",
          "text": "Если у мужчины или у женщины будет язва на голове или на бороде,"
        },
        {
          "chapter": 13,
          "verse": 30,
          "name": "Левит 13:30",
          "text": "и осмотрит священник язву, и она окажется углубленною в коже, и волос на ней желтоватый тонкий, то священник объявит их нечистыми: это паршивость, это проказа на голове или на бороде;"
        },
        {
          "chapter": 13,
          "verse": 31,
          "name": "Левит 13:31",
          "text": "если же священник осмотрит язву паршивости и она не окажется углубленною в коже, и волос на ней не черный, то священник имеющего язву паршивости заключит на семь дней;"
        },
        {
          "chapter": 13,
          "verse": 32,
          "name": "Левит 13:32",
          "text": "в седьмой день священник осмотрит язву, и если паршивость не распространяется, и нет на ней желтоватого волоса, и паршивость не окажется углубленною в коже,"
        },
        {
          "chapter": 13,
          "verse": 33,
          "name": "Левит 13:33",
          "text": "то больного должно остричь, но паршивого места не остригать, и священник должен паршивого вторично заключить на семь дней;"
        },
        {
          "chapter": 13,
          "verse": 34,
          "name": "Левит 13:34",
          "text": "в седьмой день священник осмотрит паршивость, и если паршивость не распространяется по коже и не окажется углубленною в коже, то священник объявит его чистым; пусть он омоет одежды свои, и будет чист."
        },
        {
          "chapter": 13,
          "verse": 35,
          "name": "Левит 13:35",
          "text": "Если же после очищения его будет очень распространяться паршивость по коже,"
        },
        {
          "chapter": 13,
          "verse": 36,
          "name": "Левит 13:36",
          "text": "и священник увидит, что паршивость распространяется по коже, то священник пусть не ищет желтоватого волоса: он нечист."
        },
        {
          "chapter": 13,
          "verse": 37,
          "name": "Левит 13:37",
          "text": "Если же паршивость остается в своем виде, и показывается на ней волос черный, то паршивость прошла, он чист; священник объявит его чистым."
        },
        {
          "chapter": 13,
          "verse": 38,
          "name": "Левит 13:38",
          "text": "Если у мужчины или у женщины на коже тела их будут пятна, пятна белые,"
        },
        {
          "chapter": 13,
          "verse": 39,
          "name": "Левит 13:39",
          "text": "и священник увидит, что на коже тела их пятна бледно-белые, то это лишай, расцветший на коже: он чист."
        },
        {
          "chapter": 13,
          "verse": 40,
          "name": "Левит 13:40",
          "text": "Если у кого на голове вылезли волосы, то это плешивый: он чист;"
        },
        {
          "chapter": 13,
          "verse": 41,
          "name": "Левит 13:41",
          "text": "а если на передней стороне головы вылезли волосы, то это лысый: он чист."
        },
        {
          "chapter": 13,
          "verse": 42,
          "name": "Левит 13:42",
          "text": "Если же на плеши или на лысине будет белое или красноватое пятно, то на плеши его или на лысине его расцвела проказа;"
        },
        {
          "chapter": 13,
          "verse": 43,
          "name": "Левит 13:43",
          "text": "священник осмотрит его, и если увидит, что опухоль язвы бела или красновата на плеши его или на лысине его, видом похожа на проказу кожи тела,"
        },
        {
          "chapter": 13,
          "verse": 44,
          "name": "Левит 13:44",
          "text": "то он прокаженный, нечист он; священник должен объявить его нечистым, у него на голове язва."
        },
        {
          "chapter": 13,
          "verse": 45,
          "name": "Левит 13:45",
          "text": "У прокаженного, на котором эта язва, должна быть разодрана одежда, и голова его должна быть не покрыта, и до уст он должен быть закрыт и кричать: нечист! нечист!"
        },
        {
          "chapter": 13,
          "verse": 46,
          "name": "Левит 13:46",
          "text": "Во все дни, доколе на нем язва, он должен быть нечист, нечист он; он должен жить отдельно, вне стана жилище его."
        },
        {
          "chapter": 13,
          "verse": 47,
          "name": "Левит 13:47",
          "text": "Если язва проказы будет на одежде, на одежде шерстяной, или на одежде льняной,"
        },
        {
          "chapter": 13,
          "verse": 48,
          "name": "Левит 13:48",
          "text": "или на основе, или на утоке из льна или шерсти, или на коже, или на каком-нибудь изделии кожаном,"
        },
        {
          "chapter": 13,
          "verse": 49,
          "name": "Левит 13:49",
          "text": "и пятно будет зеленоватое или красноватое на одежде, или на коже, или на основе, или на утоке, или на какой-нибудь кожаной вещи, — то это язва проказы: должно показать ее священнику;"
        },
        {
          "chapter": 13,
          "verse": 50,
          "name": "Левит 13:50",
          "text": "священник осмотрит язву и заключит зараженное язвою на семь дней;"
        },
        {
          "chapter": 13,
          "verse": 51,
          "name": "Левит 13:51",
          "text": "в седьмой день осмотрит священник зараженное, и если язва распространилась по одежде, или по основе, или по утоку, или по коже, или по какому-либо изделию, сделанному из кожи, то это проказа едкая, язва нечистая;"
        },
        {
          "chapter": 13,
          "verse": 52,
          "name": "Левит 13:52",
          "text": "он должен сжечь одежду, или основу, или уток шерстяной или льняной, или какую бы то ни было кожаную вещь, на которой будет язва, ибо это проказа едкая: должно сжечь на огне."
        },
        {
          "chapter": 13,
          "verse": 53,
          "name": "Левит 13:53",
          "text": "Если же священник увидит, что язва не распространилась по одежде, или по основе, или по утоку, или по какой бы то ни было кожаной вещи,"
        },
        {
          "chapter": 13,
          "verse": 54,
          "name": "Левит 13:54",
          "text": "то священник прикажет омыть то, на чем язва, и вторично заключит на семь дней;"
        },
        {
          "chapter": 13,
          "verse": 55,
          "name": "Левит 13:55",
          "text": "если по омытии зараженной вещи священник увидит, что язва не изменила вида своего и не распространилась язва, то она нечиста, сожги ее на огне; это выеденная ямина на лицевой стороне или на изнанке;"
        },
        {
          "chapter": 13,
          "verse": 56,
          "name": "Левит 13:56",
          "text": "если же священник увидит, что язва по омытии ее сделалась менее приметна, то священник пусть оторвет ее от одежды, или от кожи, или от основы, или от утока."
        },
        {
          "chapter": 13,
          "verse": 57,
          "name": "Левит 13:57",
          "text": "Если же она опять покажется на одежде, или на основе, или на утоке, или на какой-нибудь кожаной вещи, то это расцветающая язва: сожги на огне то, на чем язва."
        },
        {
          "chapter": 13,
          "verse": 58,
          "name": "Левит 13:58",
          "text": "Если же одежду, или основу, или уток, или какую-нибудь кожаную вещь вымоешь, и сойдет с них язва, то должно вымыть их вторично, и они будут чисты."
        },
        {
          "chapter": 13,
          "verse": 59,
          "name": "Левит 13:59",
          "text": "Вот закон о язве проказы на одежде шерстяной или льняной, или на основе и на утоке, или на какой-нибудь кожаной вещи, как объявлять ее чистою или нечистою. "
        }
      ]
    },
    {
      "chapter": 14,
      "name": "Левит 14",
      "verses": [
        {
          "chapter": 14,
          "verse": 1,
          "name": "Левит 14:1",
          "text": "И сказал Господь Моисею, говоря:"
        },
        {
          "chapter": 14,
          "verse": 2,
          "name": "Левит 14:2",
          "text": "вот закон о прокаженном, когда надобно его очистить: приведут его к священнику;"
        },
        {
          "chapter": 14,
          "verse": 3,
          "name": "Левит 14:3",
          "text": "священник выйдет вон из стана, и если священник увидит, что прокаженный исцелился от болезни прокажения,"
        },
        {
          "chapter": 14,
          "verse": 4,
          "name": "Левит 14:4",
          "text": "то священник прикажет взять для очищаемого двух птиц живых чистых, кедрового дерева, червленую нить и иссопа,"
        },
        {
          "chapter": 14,
          "verse": 5,
          "name": "Левит 14:5",
          "text": "и прикажет священник заколоть одну птицу над глиняным сосудом, над живою водою;"
        },
        {
          "chapter": 14,
          "verse": 6,
          "name": "Левит 14:6",
          "text": "а сам он возьмет живую птицу, кедровое дерево, червленую нить и иссоп, и омочит их и живую птицу в крови птицы заколотой над живою водою,"
        },
        {
          "chapter": 14,
          "verse": 7,
          "name": "Левит 14:7",
          "text": "и покропит на очищаемого от проказы семь раз, и объявит его чистым, и пустит живую птицу в поле."
        },
        {
          "chapter": 14,
          "verse": 8,
          "name": "Левит 14:8",
          "text": "Очищаемый омоет одежды свои, острижет все волосы свои, омоется водою, и будет чист; потом войдет в стан и пробудет семь дней вне шатра своего;"
        },
        {
          "chapter": 14,
          "verse": 9,
          "name": "Левит 14:9",
          "text": "в седьмой день обреет все волосы свои, голову свою, бороду свою, брови глаз своих, все волосы свои обреет, и омоет одежды свои, и омоет тело свое водою, и будет чист;"
        },
        {
          "chapter": 14,
          "verse": 10,
          "name": "Левит 14:10",
          "text": "в восьмой день возьмет он двух овнов [однолетних] без порока, и одну овцу однолетнюю без порока, и три десятых части ефы пшеничной муки, смешанной с елеем, в приношение хлебное, и один лог елея;"
        },
        {
          "chapter": 14,
          "verse": 11,
          "name": "Левит 14:11",
          "text": "священник очищающий поставит очищаемого человека с ними пред Господом у входа скинии собрания;"
        },
        {
          "chapter": 14,
          "verse": 12,
          "name": "Левит 14:12",
          "text": "и возьмет священник одного овна, и представит его в жертву повинности, и лог елея, и принесет это, потрясая пред Господом;"
        },
        {
          "chapter": 14,
          "verse": 13,
          "name": "Левит 14:13",
          "text": "и заколет овна на том месте, где заколают жертву за грех и всесожжение, на месте святом, ибо сия жертва повинности, подобно жертве за грех, принадлежит священнику: это великая святыня;"
        },
        {
          "chapter": 14,
          "verse": 14,
          "name": "Левит 14:14",
          "text": "и возьмет священник крови жертвы повинности, и возложит священник на край правого уха очищаемого и на большой палец правой руки его и на большой палец правой ноги его;"
        },
        {
          "chapter": 14,
          "verse": 15,
          "name": "Левит 14:15",
          "text": "и возьмет священник из лога елея и польет на левую свою ладонь;"
        },
        {
          "chapter": 14,
          "verse": 16,
          "name": "Левит 14:16",
          "text": "и омочит священник правый перст свой в елей, который на левой ладони его, и покропит елеем с перста своего семь раз пред лицем Господа;"
        },
        {
          "chapter": 14,
          "verse": 17,
          "name": "Левит 14:17",
          "text": "оставшийся же елей, который на ладони его, возложит священник на край правого уха очищаемого, на большой палец правой руки его и на большой палец правой ноги его, на места, где кровь жертвы повинности;"
        },
        {
          "chapter": 14,
          "verse": 18,
          "name": "Левит 14:18",
          "text": "а остальной елей, который на ладони священника, возложит он на голову очищаемого, и очистит его священник пред лицем Господа."
        },
        {
          "chapter": 14,
          "verse": 19,
          "name": "Левит 14:19",
          "text": "И совершит священник жертву за грех, и очистит очищаемого от нечистоты его; после того заколет жертву всесожжения;"
        },
        {
          "chapter": 14,
          "verse": 20,
          "name": "Левит 14:20",
          "text": "и возложит священник всесожжение и приношение хлебное на жертвенник; и очистит его священник, и он будет чист."
        },
        {
          "chapter": 14,
          "verse": 21,
          "name": "Левит 14:21",
          "text": "Если же он беден и не имеет достатка, то пусть возьмет одного овна в жертву повинности для потрясания, чтоб очистить себя, и одну десятую часть ефы пшеничной муки, смешанной с елеем, в приношение хлебное, и лог елея,"
        },
        {
          "chapter": 14,
          "verse": 22,
          "name": "Левит 14:22",
          "text": "и двух горлиц или двух молодых голубей, что достанет рука его, одну из птиц в жертву за грех, а другую во всесожжение;"
        },
        {
          "chapter": 14,
          "verse": 23,
          "name": "Левит 14:23",
          "text": "и принесет их в восьмой день очищения своего к священнику ко входу скинии собрания, пред лице Господа;"
        },
        {
          "chapter": 14,
          "verse": 24,
          "name": "Левит 14:24",
          "text": "священник возьмет овна жертвы повинности и лог елея, и принесет это священник, потрясая пред Господом;"
        },
        {
          "chapter": 14,
          "verse": 25,
          "name": "Левит 14:25",
          "text": "и заколет овна в жертву повинности, и возьмет священник крови жертвы повинности, и возложит на край правого уха очищаемого и на большой палец правой руки его и на большой палец правой ноги его;"
        },
        {
          "chapter": 14,
          "verse": 26,
          "name": "Левит 14:26",
          "text": "и нальет священник елея на левую свою ладонь,"
        },
        {
          "chapter": 14,
          "verse": 27,
          "name": "Левит 14:27",
          "text": "и елеем, который на левой ладони его, покропит священник с правого перста своего семь раз пред лицем Господним;"
        },
        {
          "chapter": 14,
          "verse": 28,
          "name": "Левит 14:28",
          "text": "и возложит священник елея, который на ладони его, на край правого уха очищаемого, на большой палец правой руки его и на большой палец правой ноги его, на места, где кровь жертвы повинности;"
        },
        {
          "chapter": 14,
          "verse": 29,
          "name": "Левит 14:29",
          "text": "а остальной елей, который на ладони священника, возложит он на голову очищаемого, чтоб очистить его пред лицем Господа;"
        },
        {
          "chapter": 14,
          "verse": 30,
          "name": "Левит 14:30",
          "text": "и принесет одну из горлиц или одного из молодых голубей, что достанет рука очищаемого,"
        },
        {
          "chapter": 14,
          "verse": 31,
          "name": "Левит 14:31",
          "text": "из того, что достанет рука его, одну птицу в жертву за грех, а другую во всесожжение, вместе с приношением хлебным; и очистит священник очищаемого пред лицем Господа."
        },
        {
          "chapter": 14,
          "verse": 32,
          "name": "Левит 14:32",
          "text": "Вот закон о прокаженном, который во время очищения своего не имеет достатка."
        },
        {
          "chapter": 14,
          "verse": 33,
          "name": "Левит 14:33",
          "text": "И сказал Господь Моисею и Аарону, говоря:"
        },
        {
          "chapter": 14,
          "verse": 34,
          "name": "Левит 14:34",
          "text": "когда войдете в землю Ханаанскую, которую Я даю вам во владение, и Я наведу язву проказы на домы в земле владения вашего,"
        },
        {
          "chapter": 14,
          "verse": 35,
          "name": "Левит 14:35",
          "text": "тогда тот, чей дом, должен пойти и сказать священнику: у меня на доме показалась как бы язва."
        },
        {
          "chapter": 14,
          "verse": 36,
          "name": "Левит 14:36",
          "text": "Священник прикажет опорожнить дом, прежде нежели войдет священник осматривать язву, чтобы не сделалось нечистым все, что в доме; после сего придет священник осматривать дом."
        },
        {
          "chapter": 14,
          "verse": 37,
          "name": "Левит 14:37",
          "text": "Если он, осмотрев язву, увидит, что язва на стенах дома состоит из зеленоватых или красноватых ямин, которые окажутся углубленными в стене,"
        },
        {
          "chapter": 14,
          "verse": 38,
          "name": "Левит 14:38",
          "text": "то священник выйдет из дома к дверям дома и запрет дом на семь дней."
        },
        {
          "chapter": 14,
          "verse": 39,
          "name": "Левит 14:39",
          "text": "В седьмой день опять придет священник, и если увидит, что язва распространилась по стенам дома,"
        },
        {
          "chapter": 14,
          "verse": 40,
          "name": "Левит 14:40",
          "text": "то священник прикажет выломать камни, на которых язва, и бросить их вне города на место нечистое;"
        },
        {
          "chapter": 14,
          "verse": 41,
          "name": "Левит 14:41",
          "text": "а дом внутри пусть весь оскоблят, и обмазку, которую отскоблят, высыпят вне города на место нечистое;"
        },
        {
          "chapter": 14,
          "verse": 42,
          "name": "Левит 14:42",
          "text": "и возьмут другие камни, и вставят вместо тех камней, и возьмут другую обмазку, и обмажут дом."
        },
        {
          "chapter": 14,
          "verse": 43,
          "name": "Левит 14:43",
          "text": "Если язва опять появится и будет цвести на доме после того, как выломали камни и оскоблили дом и обмазали,"
        },
        {
          "chapter": 14,
          "verse": 44,
          "name": "Левит 14:44",
          "text": "то священник придет и осмотрит, и если язва на доме распространилась, то это едкая проказа на доме, нечист он;"
        },
        {
          "chapter": 14,
          "verse": 45,
          "name": "Левит 14:45",
          "text": "должно разломать сей дом, и камни его и дерево его и всю обмазку дома вынести вне города на место нечистое;"
        },
        {
          "chapter": 14,
          "verse": 46,
          "name": "Левит 14:46",
          "text": "кто входит в дом во все время, когда он заперт, тот нечист до вечера;"
        },
        {
          "chapter": 14,
          "verse": 47,
          "name": "Левит 14:47",
          "text": "и кто спит в доме том, тот должен вымыть одежды свои [и нечист будет до вечера]; и кто ест в доме том, тот должен вымыть одежды свои [и нечист будет до вечера]."
        },
        {
          "chapter": 14,
          "verse": 48,
          "name": "Левит 14:48",
          "text": "Если же священник придет и увидит, что язва на доме не распространилась после того, как обмазали дом, то священник объявит дом чистым, потому что язва прошла."
        },
        {
          "chapter": 14,
          "verse": 49,
          "name": "Левит 14:49",
          "text": "И чтобы очистить дом, возьмет он две птицы, кедрового дерева, червленую нить и иссопа,"
        },
        {
          "chapter": 14,
          "verse": 50,
          "name": "Левит 14:50",
          "text": "и заколет одну птицу над глиняным сосудом, над живою водою;"
        },
        {
          "chapter": 14,
          "verse": 51,
          "name": "Левит 14:51",
          "text": "и возьмет кедровое дерево и иссоп, и червленую нить и живую птицу, и омочит их в крови птицы заколотой и в живой воде, и покропит дом семь раз;"
        },
        {
          "chapter": 14,
          "verse": 52,
          "name": "Левит 14:52",
          "text": "и очистит дом кровью птицы и живою водою, и живою птицею и кедровым деревом, и иссопом и червленою нитью;"
        },
        {
          "chapter": 14,
          "verse": 53,
          "name": "Левит 14:53",
          "text": "и пустит живую птицу вне города в поле и очистит дом, и будет чист."
        },
        {
          "chapter": 14,
          "verse": 54,
          "name": "Левит 14:54",
          "text": "Вот закон о всякой язве проказы и о паршивости,"
        },
        {
          "chapter": 14,
          "verse": 55,
          "name": "Левит 14:55",
          "text": "и о проказе на одежде и на доме, и об опухоли, и о лишаях, и о пятнах, —"
        },
        {
          "chapter": 14,
          "verse": 56,
          "name": "Левит 14:56",
          "text": "чтобы указать, когда это нечисто и когда чисто. Вот закон о проказе. "
        }
      ]
    },
    {
      "chapter": 15,
      "name": "Левит 15",
      "verses": [
        {
          "chapter": 15,
          "verse": 1,
          "name": "Левит 15:1",
          "text": "И сказал Господь Моисею и Аарону, говоря:"
        },
        {
          "chapter": 15,
          "verse": 2,
          "name": "Левит 15:2",
          "text": "объявите сынам Израилевым и скажите им: если у кого будет истечение из тела его, то от истечения своего он нечист."
        },
        {
          "chapter": 15,
          "verse": 3,
          "name": "Левит 15:3",
          "text": "И вот [закон] о нечистоте его от истечения его: когда течет из тела его истечение его, и когда задерживается в теле его истечение его, это нечистота его;"
        },
        {
          "chapter": 15,
          "verse": 4,
          "name": "Левит 15:4",
          "text": "всякая постель, на которой ляжет имеющий истечение, нечиста, и всякая вещь, на которую сядет [имеющий истечение семени], нечиста;"
        },
        {
          "chapter": 15,
          "verse": 5,
          "name": "Левит 15:5",
          "text": "и кто прикоснется к постели его, тот должен вымыть одежды свои и омыться водою и нечист будет до вечера;"
        },
        {
          "chapter": 15,
          "verse": 6,
          "name": "Левит 15:6",
          "text": "кто сядет на какую-либо вещь, на которой сидел имеющий истечение, тот должен вымыть одежды свои и омыться водою и нечист будет до вечера;"
        },
        {
          "chapter": 15,
          "verse": 7,
          "name": "Левит 15:7",
          "text": "и кто прикоснется к телу имеющего истечение, тот должен вымыть одежды свои и омыться водою и нечист будет до вечера;"
        },
        {
          "chapter": 15,
          "verse": 8,
          "name": "Левит 15:8",
          "text": "если имеющий истечение плюнет на чистого, то сей должен вымыть одежды свои и омыться водою, и нечист будет до вечера;"
        },
        {
          "chapter": 15,
          "verse": 9,
          "name": "Левит 15:9",
          "text": "и всякая повозка, в которой ехал имеющий истечение, нечиста [будет до вечера];"
        },
        {
          "chapter": 15,
          "verse": 10,
          "name": "Левит 15:10",
          "text": "и всякий, кто прикоснется к чему-нибудь, что было под ним, нечист будет до вечера; и кто понесет это, должен вымыть одежды свои и омыться водою, и нечист будет до вечера;"
        },
        {
          "chapter": 15,
          "verse": 11,
          "name": "Левит 15:11",
          "text": "и всякий, к кому прикоснется имеющий истечение, не омыв рук своих водою, должен вымыть одежды свои и омыться водою, и нечист будет до вечера;"
        },
        {
          "chapter": 15,
          "verse": 12,
          "name": "Левит 15:12",
          "text": "глиняный сосуд, к которому прикоснется имеющий истечение, должно разбить, а всякий деревянный сосуд должно вымыть водою [и будет чист]."
        },
        {
          "chapter": 15,
          "verse": 13,
          "name": "Левит 15:13",
          "text": "А когда имеющий истечение освободится от истечения своего, тогда должен он отсчитать себе семь дней для очищения своего и вымыть одежды свои, и омыть тело свое живою водою, и будет чист;"
        },
        {
          "chapter": 15,
          "verse": 14,
          "name": "Левит 15:14",
          "text": "и в восьмой день возьмет он себе двух горлиц или двух молодых голубей, и придет пред лице Господне ко входу скинии собрания, и отдаст их священнику;"
        },
        {
          "chapter": 15,
          "verse": 15,
          "name": "Левит 15:15",
          "text": "и принесет священник из сих птиц одну в жертву за грех, а другую во всесожжение, и очистит его священник пред Господом от истечения его."
        },
        {
          "chapter": 15,
          "verse": 16,
          "name": "Левит 15:16",
          "text": "Если у кого случится излияние семени, то он должен омыть водою все тело свое, и нечист будет до вечера;"
        },
        {
          "chapter": 15,
          "verse": 17,
          "name": "Левит 15:17",
          "text": "и всякая одежда и всякая кожа, на которую попадет семя, должна быть вымыта водою, и нечиста будет до вечера;"
        },
        {
          "chapter": 15,
          "verse": 18,
          "name": "Левит 15:18",
          "text": "если мужчина ляжет с женщиной и будет у него излияние семени, то они должны омыться водою, и нечисты будут до вечера."
        },
        {
          "chapter": 15,
          "verse": 19,
          "name": "Левит 15:19",
          "text": "Если женщина имеет истечение крови, текущей из тела ее, то она должна сидеть семь дней во время очищения своего, и всякий, кто прикоснется к ней, нечист будет до вечера;"
        },
        {
          "chapter": 15,
          "verse": 20,
          "name": "Левит 15:20",
          "text": "и всё, на чем она ляжет в продолжение очищения своего, нечисто; и всё, на чем сядет, нечисто;"
        },
        {
          "chapter": 15,
          "verse": 21,
          "name": "Левит 15:21",
          "text": "и всякий, кто прикоснется к постели ее, должен вымыть одежды свои и омыться водою и нечист будет до вечера;"
        },
        {
          "chapter": 15,
          "verse": 22,
          "name": "Левит 15:22",
          "text": "и всякий, кто прикоснется к какой-нибудь вещи, на которой она сидела, должен вымыть одежды свои и омыться водою, и нечист будет до вечера;"
        },
        {
          "chapter": 15,
          "verse": 23,
          "name": "Левит 15:23",
          "text": "и если кто прикоснется к чему-нибудь на постели или на той вещи, на которой она сидела, нечист будет до вечера;"
        },
        {
          "chapter": 15,
          "verse": 24,
          "name": "Левит 15:24",
          "text": "если переспит с нею муж, то нечистота ее будет на нем; он нечист будет семь дней, и всякая постель, на которой он ляжет, будет нечиста."
        },
        {
          "chapter": 15,
          "verse": 25,
          "name": "Левит 15:25",
          "text": "Если у женщины течет кровь многие дни не во время очищения ее, или если она имеет истечение долее обыкновенного очищения ее, то во все время истечения нечистоты ее, подобно как в продолжение очищения своего, она нечиста;"
        },
        {
          "chapter": 15,
          "verse": 26,
          "name": "Левит 15:26",
          "text": "всякая постель, на которой она ляжет во все время истечения своего, будет нечиста, подобно как постель в продолжение очищения ее; и всякая вещь, на которую она сядет, будет нечиста, как нечисто это во время очищения ее;"
        },
        {
          "chapter": 15,
          "verse": 27,
          "name": "Левит 15:27",
          "text": "и всякий, кто прикоснется к ним, будет нечист, и должен вымыть одежды свои и омыться водою, и нечист будет до вечера."
        },
        {
          "chapter": 15,
          "verse": 28,
          "name": "Левит 15:28",
          "text": "А когда она освободится от истечения своего, тогда должна отсчитать себе семь дней, и потом будет чиста;"
        },
        {
          "chapter": 15,
          "verse": 29,
          "name": "Левит 15:29",
          "text": "в восьмой день возьмет она себе двух горлиц или двух молодых голубей и принесет их к священнику ко входу скинии собрания;"
        },
        {
          "chapter": 15,
          "verse": 30,
          "name": "Левит 15:30",
          "text": "и принесет священник одну из птиц в жертву за грех, а другую во всесожжение, и очистит ее священник пред Господом от истечения нечистоты ее."
        },
        {
          "chapter": 15,
          "verse": 31,
          "name": "Левит 15:31",
          "text": "Так предохраняйте сынов Израилевых от нечистоты их, чтоб они не умерли в нечистоте своей, оскверняя жилище Мое, которое среди них:"
        },
        {
          "chapter": 15,
          "verse": 32,
          "name": "Левит 15:32",
          "text": "вот закон об имеющем истечение и о том, у кого случится излияние семени, делающее его нечистым,"
        },
        {
          "chapter": 15,
          "verse": 33,
          "name": "Левит 15:33",
          "text": "и о страдающей очищением своим, и о имеющих истечение, мужчине или женщине, и о муже, который переспит с нечистою. "
        }
      ]
    },
    {
      "chapter": 16,
      "name": "Левит 16",
      "verses": [
        {
          "chapter": 16,
          "verse": 1,
          "name": "Левит 16:1",
          "text": "И говорил Господь Моисею по смерти двух сынов Аароновых, когда они, приступив [с чуждым огнем] пред лице Господне, умерли,"
        },
        {
          "chapter": 16,
          "verse": 2,
          "name": "Левит 16:2",
          "text": "и сказал Господь Моисею: скажи Аарону, брату твоему, чтоб он не во всякое время входил во святилище за завесу пред крышку [очистилище], что на ковчеге [откровения], дабы ему не умереть, ибо над крышкою Я буду являться в облаке."
        },
        {
          "chapter": 16,
          "verse": 3,
          "name": "Левит 16:3",
          "text": "Вот с чем должен входить Аарон во святилище: с тельцом в жертву за грех и с овном во всесожжение;"
        },
        {
          "chapter": 16,
          "verse": 4,
          "name": "Левит 16:4",
          "text": "священный льняной хитон должен надевать он, нижнее платье льняное да будет на теле его, и льняным поясом пусть опоясывается, и льняной кидар надевает: это священные одежды; и пусть омывает он тело свое водою и надевает их;"
        },
        {
          "chapter": 16,
          "verse": 5,
          "name": "Левит 16:5",
          "text": "и от общества сынов Израилевых пусть возьмет [из стада коз] двух козлов в жертву за грех и одного овна во всесожжение."
        },
        {
          "chapter": 16,
          "verse": 6,
          "name": "Левит 16:6",
          "text": "И принесет Аарон тельца в жертву за грех за себя и очистит себя и дом свой."
        },
        {
          "chapter": 16,
          "verse": 7,
          "name": "Левит 16:7",
          "text": "И возьмет двух козлов и поставит их пред лицем Господним у входа скинии собрания;"
        },
        {
          "chapter": 16,
          "verse": 8,
          "name": "Левит 16:8",
          "text": "и бросит Аарон об обоих козлах жребии: один жребий для Господа, а другой жребий для отпущения;"
        },
        {
          "chapter": 16,
          "verse": 9,
          "name": "Левит 16:9",
          "text": "и приведет Аарон козла, на которого вышел жребий для Господа, и принесет его в жертву за грех,"
        },
        {
          "chapter": 16,
          "verse": 10,
          "name": "Левит 16:10",
          "text": "а козла, на которого вышел жребий для отпущения, поставит живого пред Господом, чтобы совершить над ним очищение и отослать его в пустыню для отпущения [и чтоб он понес на себе их беззакония в землю непроходимую]."
        },
        {
          "chapter": 16,
          "verse": 11,
          "name": "Левит 16:11",
          "text": "И приведет Аарон тельца в жертву за грех за себя, и очистит себя и дом свой, и заколет тельца в жертву за грех за себя;"
        },
        {
          "chapter": 16,
          "verse": 12,
          "name": "Левит 16:12",
          "text": "и возьмет горящих угольев полную кадильницу с жертвенника, который пред лицем Господним, и благовонного мелко истолченного курения полные горсти, и внесет за завесу;"
        },
        {
          "chapter": 16,
          "verse": 13,
          "name": "Левит 16:13",
          "text": "и положит курение на огонь пред лицем Господним, и облако курения покроет крышку, которая над ковчегом откровения, дабы ему не умереть;"
        },
        {
          "chapter": 16,
          "verse": 14,
          "name": "Левит 16:14",
          "text": "и возьмет крови тельца и покропит перстом своим на крышку спереди и пред крышкою, семь раз покропит кровью с перста своего."
        },
        {
          "chapter": 16,
          "verse": 15,
          "name": "Левит 16:15",
          "text": "И заколет козла в жертву за грех за народ, и внесет кровь его за завесу, и сделает с кровью его то же, что делал с кровью тельца и покропит ею на крышку и пред крышкою, —"
        },
        {
          "chapter": 16,
          "verse": 16,
          "name": "Левит 16:16",
          "text": "и очистит святилище от нечистот сынов Израилевых и от преступлений их, во всех грехах их. Так должен поступить он и со скиниею собрания, находящеюся у них, среди нечистот их."
        },
        {
          "chapter": 16,
          "verse": 17,
          "name": "Левит 16:17",
          "text": "Ни один человек не должен быть в скинии собрания, когда входит он для очищения святилища, до самого выхода его. И так очистит он себя, дом свой и все общество Израилево."
        },
        {
          "chapter": 16,
          "verse": 18,
          "name": "Левит 16:18",
          "text": "И выйдет он к жертвеннику, который пред лицем Господним, и очистит его, и возьмет крови тельца и крови козла, и возложит на роги жертвенника со всех сторон,"
        },
        {
          "chapter": 16,
          "verse": 19,
          "name": "Левит 16:19",
          "text": "и покропит на него кровью с перста своего семь раз, и очистит его, и освятит его от нечистот сынов Израилевых."
        },
        {
          "chapter": 16,
          "verse": 20,
          "name": "Левит 16:20",
          "text": "И совершив очищение святилища, скинии собрания и жертвенника [и очистив священников], приведет он живого козла,"
        },
        {
          "chapter": 16,
          "verse": 21,
          "name": "Левит 16:21",
          "text": "и возложит Аарон обе руки свои на голову живого козла, и исповедает над ним все беззакония сынов Израилевых и все преступления их и все грехи их, и возложит их на голову козла, и отошлет с нарочным человеком в пустыню:"
        },
        {
          "chapter": 16,
          "verse": 22,
          "name": "Левит 16:22",
          "text": "и понесет козел на себе все беззакония их в землю непроходимую, и пустит он козла в пустыню."
        },
        {
          "chapter": 16,
          "verse": 23,
          "name": "Левит 16:23",
          "text": "И войдет Аарон в скинию собрания, и снимет льняные одежды, которые надевал, входя во святилище, и оставит их там,"
        },
        {
          "chapter": 16,
          "verse": 24,
          "name": "Левит 16:24",
          "text": "и омоет тело свое водою на святом месте, и наденет одежды свои, и выйдет и совершит всесожжение за себя и всесожжение за народ, и очистит себя, [дом свой] и народ [и священников];"
        },
        {
          "chapter": 16,
          "verse": 25,
          "name": "Левит 16:25",
          "text": "а тук жертвы за грех воскурит на жертвеннике."
        },
        {
          "chapter": 16,
          "verse": 26,
          "name": "Левит 16:26",
          "text": "И тот, кто отводил козла для отпущения, должен вымыть одежды свои, омыть тело свое водою, и потом может войти в стан."
        },
        {
          "chapter": 16,
          "verse": 27,
          "name": "Левит 16:27",
          "text": "А тельца за грех и козла за грех, которых кровь внесена была для очищения святилища, пусть вынесут вон из стана и сожгут на огне кожи их и мясо их и нечистоту их;"
        },
        {
          "chapter": 16,
          "verse": 28,
          "name": "Левит 16:28",
          "text": "кто сожжет их, тот должен вымыть одежды свои и омыть тело свое водою, и после того может войти в стан."
        },
        {
          "chapter": 16,
          "verse": 29,
          "name": "Левит 16:29",
          "text": "И да будет сие для вас вечным постановлением: в седьмой месяц, в десятый [день] месяца смиряйте души ваши и никакого дела не делайте, ни туземец, ни пришлец, поселившийся между вами,"
        },
        {
          "chapter": 16,
          "verse": 30,
          "name": "Левит 16:30",
          "text": "ибо в сей день очищают вас, чтобы сделать вас чистыми от всех грехов ваших, чтобы вы были чисты пред лицем Господним;"
        },
        {
          "chapter": 16,
          "verse": 31,
          "name": "Левит 16:31",
          "text": "это суббота покоя для вас, смиряйте души ваши: это постановление вечное."
        },
        {
          "chapter": 16,
          "verse": 32,
          "name": "Левит 16:32",
          "text": "Очищать же должен священник, который помазан и который посвящен, чтобы священнодействовать ему вместо отца своего: и наденет он льняные одежды, одежды священные,"
        },
        {
          "chapter": 16,
          "verse": 33,
          "name": "Левит 16:33",
          "text": "и очистит Святое-святых и скинию собрания, и жертвенник очистит, и священников и весь народ общества очистит."
        },
        {
          "chapter": 16,
          "verse": 34,
          "name": "Левит 16:34",
          "text": "И да будет сие для вас вечным постановлением: очищать сынов Израилевых от всех грехов их однажды в году. И сделал он так, как повелел Господь Моисею. "
        }
      ]
    },
    {
      "chapter": 17,
      "name": "Левит 17",
      "verses": [
        {
          "chapter": 17,
          "verse": 1,
          "name": "Левит 17:1",
          "text": "И сказал Господь Моисею, говоря:"
        },
        {
          "chapter": 17,
          "verse": 2,
          "name": "Левит 17:2",
          "text": "объяви Аарону и сынам его и всем сынам Израилевым и скажи им: вот что повелевает Господь:"
        },
        {
          "chapter": 17,
          "verse": 3,
          "name": "Левит 17:3",
          "text": "если кто из дома Израилева [или из пришельцев, присоединившихся к вам] заколет тельца или овцу или козу в стане, или если кто заколет вне стана"
        },
        {
          "chapter": 17,
          "verse": 4,
          "name": "Левит 17:4",
          "text": "и не приведет ко входу скинии собрания, [чтобы принести во всесожжение или в жертву о спасении, угодную Господу, в приятное благоухание, и если кто заколет вне стана и ко входу скинии собрания не принесет,] чтобы представить в жертву Господу пред жилищем Господним, то человеку тому вменена будет кровь: он пролил кровь, и истребится человек тот из народа своего;"
        },
        {
          "chapter": 17,
          "verse": 5,
          "name": "Левит 17:5",
          "text": "это для того, чтобы приводили сыны Израилевы жертвы свои, которые они заколают на поле, чтобы приводили их пред Господа ко входу скинии собрания, к священнику, и заколали их Господу в жертвы мирные;"
        },
        {
          "chapter": 17,
          "verse": 6,
          "name": "Левит 17:6",
          "text": "и покропит священник кровью на жертвенник Господень у входа скинии собрания и воскурит тук в приятное благоухание Господу,"
        },
        {
          "chapter": 17,
          "verse": 7,
          "name": "Левит 17:7",
          "text": "чтоб они впредь не приносили жертв своих идолам, за которыми блудно ходят они. Сие да будет для них постановлением вечным в роды их."
        },
        {
          "chapter": 17,
          "verse": 8,
          "name": "Левит 17:8",
          "text": "Еще скажи им: если кто из дома Израилева и из пришельцев, которые живут между вами, приносит всесожжение или жертву"
        },
        {
          "chapter": 17,
          "verse": 9,
          "name": "Левит 17:9",
          "text": "и не приведет ко входу скинии собрания, чтобы совершить ее Господу, то истребится человек тот из народа своего."
        },
        {
          "chapter": 17,
          "verse": 10,
          "name": "Левит 17:10",
          "text": "Если кто из дома Израилева и из пришельцев, которые живут между вами, будет есть какую-нибудь кровь, то обращу лице Мое на душу того, кто будет есть кровь, и истреблю ее из народа ее,"
        },
        {
          "chapter": 17,
          "verse": 11,
          "name": "Левит 17:11",
          "text": "потому что душа тела в крови, и Я назначил ее вам для жертвенника, чтобы очищать души ваши, ибо кровь сия душу очищает;"
        },
        {
          "chapter": 17,
          "verse": 12,
          "name": "Левит 17:12",
          "text": "потому Я и сказал сынам Израилевым: ни одна душа из вас не должна есть крови, и пришлец, живущий между вами, не должен есть крови."
        },
        {
          "chapter": 17,
          "verse": 13,
          "name": "Левит 17:13",
          "text": "Если кто из сынов Израилевых и из пришельцев, живущих между вами, на ловле поймает зверя или птицу, которую можно есть, то он должен дать вытечь крови ее и покрыть ее землею,"
        },
        {
          "chapter": 17,
          "verse": 14,
          "name": "Левит 17:14",
          "text": "ибо душа всякого тела есть кровь его, она душа его; потому Я сказал сынам Израилевым: не ешьте крови ни из какого тела, потому что душа всякого тела есть кровь его: всякий, кто будет есть ее, истребится."
        },
        {
          "chapter": 17,
          "verse": 15,
          "name": "Левит 17:15",
          "text": "И всякий, кто будет есть мертвечину или растерзанное зверем, туземец или пришлец, должен вымыть одежды свои и омыться водою, и нечист будет до вечера, а потом будет чист;"
        },
        {
          "chapter": 17,
          "verse": 16,
          "name": "Левит 17:16",
          "text": "если же не вымоет [одежд своих] и не омоет тела своего, то понесет на себе беззаконие свое. "
        }
      ]
    },
    {
      "chapter": 18,
      "name": "Левит 18",
      "verses": [
        {
          "chapter": 18,
          "verse": 1,
          "name": "Левит 18:1",
          "text": "И сказал Господь Моисею, говоря:"
        },
        {
          "chapter": 18,
          "verse": 2,
          "name": "Левит 18:2",
          "text": "объяви сынам Израилевым и скажи им: Я Господь, Бог ваш."
        },
        {
          "chapter": 18,
          "verse": 3,
          "name": "Левит 18:3",
          "text": "По делам земли Египетской, в которой вы жили, не поступайте, и по делам земли Ханаанской, в которую Я веду вас, не поступайте, и по установлениям их не ходите:"
        },
        {
          "chapter": 18,
          "verse": 4,
          "name": "Левит 18:4",
          "text": "Мои законы исполняйте и Мои постановления соблюдайте, поступая по ним. Я Господь, Бог ваш."
        },
        {
          "chapter": 18,
          "verse": 5,
          "name": "Левит 18:5",
          "text": "Соблюдайте постановления Мои и законы Мои, которые исполняя, человек будет жив. Я Господь [Бог ваш]."
        },
        {
          "chapter": 18,
          "verse": 6,
          "name": "Левит 18:6",
          "text": "Никто ни к какой родственнице по плоти не должен приближаться с тем, чтобы открыть наготу. Я Господь."
        },
        {
          "chapter": 18,
          "verse": 7,
          "name": "Левит 18:7",
          "text": "Наготы отца твоего и наготы матери твоей не открывай: она мать твоя, не открывай наготы ее."
        },
        {
          "chapter": 18,
          "verse": 8,
          "name": "Левит 18:8",
          "text": "Наготы жены отца твоего не открывай: это нагота отца твоего."
        },
        {
          "chapter": 18,
          "verse": 9,
          "name": "Левит 18:9",
          "text": "Наготы сестры твоей, дочери отца твоего или дочери матери твоей, родившейся в доме или вне дома, не открывай наготы их."
        },
        {
          "chapter": 18,
          "verse": 10,
          "name": "Левит 18:10",
          "text": "Наготы дочери сына твоего или дочери дочери твоей, не открывай наготы их, ибо они твоя нагота."
        },
        {
          "chapter": 18,
          "verse": 11,
          "name": "Левит 18:11",
          "text": "Наготы дочери жены отца твоего, родившейся от отца твоего, она сестра твоя [по отцу], не открывай наготы ее."
        },
        {
          "chapter": 18,
          "verse": 12,
          "name": "Левит 18:12",
          "text": "Наготы сестры отца твоего не открывай, она единокровная отцу твоему."
        },
        {
          "chapter": 18,
          "verse": 13,
          "name": "Левит 18:13",
          "text": "Наготы сестры матери твоей не открывай, ибо она единокровная матери твоей."
        },
        {
          "chapter": 18,
          "verse": 14,
          "name": "Левит 18:14",
          "text": "Наготы брата отца твоего не открывай и к жене его не приближайся: она тетка твоя."
        },
        {
          "chapter": 18,
          "verse": 15,
          "name": "Левит 18:15",
          "text": "Наготы невестки твоей не открывай: она жена сына твоего, не открывай наготы ее."
        },
        {
          "chapter": 18,
          "verse": 16,
          "name": "Левит 18:16",
          "text": "Наготы жены брата твоего не открывай, это нагота брата твоего."
        },
        {
          "chapter": 18,
          "verse": 17,
          "name": "Левит 18:17",
          "text": "Наготы жены и дочери ее не открывай; дочери сына ее и дочери дочери ее не бери, чтоб открыть наготу их, они единокровные ее; это беззаконие."
        },
        {
          "chapter": 18,
          "verse": 18,
          "name": "Левит 18:18",
          "text": "Не бери жены вместе с сестрою ее, чтобы сделать ее соперницею, чтоб открыть наготу ее при ней, при жизни ее."
        },
        {
          "chapter": 18,
          "verse": 19,
          "name": "Левит 18:19",
          "text": "И к жене во время очищения нечистот ее не приближайся, чтоб открыть наготу ее."
        },
        {
          "chapter": 18,
          "verse": 20,
          "name": "Левит 18:20",
          "text": "И с женою ближнего твоего не ложись, чтобы излить семя и оскверниться с нею."
        },
        {
          "chapter": 18,
          "verse": 21,
          "name": "Левит 18:21",
          "text": "Из детей твоих не отдавай на служение Молоху и не бесчести имени Бога твоего. Я Господь."
        },
        {
          "chapter": 18,
          "verse": 22,
          "name": "Левит 18:22",
          "text": "Не ложись с мужчиною, как с женщиною: это мерзость."
        },
        {
          "chapter": 18,
          "verse": 23,
          "name": "Левит 18:23",
          "text": "И ни с каким скотом не ложись, чтоб излить [семя] и оскверниться от него; и женщина не должна становиться пред скотом для совокупления с ним: это гнусно."
        },
        {
          "chapter": 18,
          "verse": 24,
          "name": "Левит 18:24",
          "text": "Не оскверняйте себя ничем этим, ибо всем этим осквернили себя народы, которых Я прогоняю от вас:"
        },
        {
          "chapter": 18,
          "verse": 25,
          "name": "Левит 18:25",
          "text": "и осквернилась земля, и Я воззрел на беззаконие ее, и свергнула с себя земля живущих на ней."
        },
        {
          "chapter": 18,
          "verse": 26,
          "name": "Левит 18:26",
          "text": "А вы соблюдайте постановления Мои и законы Мои и не делайте всех этих мерзостей, ни туземец, ни пришлец, живущий между вами,"
        },
        {
          "chapter": 18,
          "verse": 27,
          "name": "Левит 18:27",
          "text": "ибо все эти мерзости делали люди сей земли, что пред вами, и осквернилась земля;"
        },
        {
          "chapter": 18,
          "verse": 28,
          "name": "Левит 18:28",
          "text": "чтоб и вас не свергнула с себя земля, когда вы станете осквернять ее, как она свергнула народы, бывшие прежде вас;"
        },
        {
          "chapter": 18,
          "verse": 29,
          "name": "Левит 18:29",
          "text": "ибо если кто будет делать все эти мерзости, то души делающих это истреблены будут из народа своего."
        },
        {
          "chapter": 18,
          "verse": 30,
          "name": "Левит 18:30",
          "text": "Итак соблюдайте повеления Мои, чтобы не поступать по гнусным обычаям, по которым поступали прежде вас, и чтобы не оскверняться ими. Я Господь, Бог ваш. "
        }
      ]
    },
    {
      "chapter": 19,
      "name": "Левит 19",
      "verses": [
        {
          "chapter": 19,
          "verse": 1,
          "name": "Левит 19:1",
          "text": "И сказал Господь Моисею, говоря:"
        },
        {
          "chapter": 19,
          "verse": 2,
          "name": "Левит 19:2",
          "text": "объяви всему обществу сынов Израилевых и скажи им: святы будьте, ибо свят Я Господь, Бог ваш."
        },
        {
          "chapter": 19,
          "verse": 3,
          "name": "Левит 19:3",
          "text": "Бойтесь каждый матери своей и отца своего и субботы Мои храните. Я Господь, Бог ваш."
        },
        {
          "chapter": 19,
          "verse": 4,
          "name": "Левит 19:4",
          "text": "Не обращайтесь к идолам и богов литых не делайте себе. Я Господь, Бог ваш."
        },
        {
          "chapter": 19,
          "verse": 5,
          "name": "Левит 19:5",
          "text": "Когда будете приносить Господу жертву мирную, то приносите ее, чтобы приобрести себе благоволение:"
        },
        {
          "chapter": 19,
          "verse": 6,
          "name": "Левит 19:6",
          "text": "в день жертвоприношения вашего и на другой день должно есть ее, а оставшееся к третьему дню должно сжечь на огне;"
        },
        {
          "chapter": 19,
          "verse": 7,
          "name": "Левит 19:7",
          "text": "если же кто станет есть ее на третий день, это гнусно, это не будет благоприятно;"
        },
        {
          "chapter": 19,
          "verse": 8,
          "name": "Левит 19:8",
          "text": "кто станет есть ее, тот понесет на себе грех, ибо он осквернил святыню Господню, и истребится душа та из народа своего."
        },
        {
          "chapter": 19,
          "verse": 9,
          "name": "Левит 19:9",
          "text": "Когда будете жать жатву на земле вашей, не дожинай до края поля твоего, и оставшегося от жатвы твоей не подбирай,"
        },
        {
          "chapter": 19,
          "verse": 10,
          "name": "Левит 19:10",
          "text": "и виноградника твоего не обирай дочиста, и попадавших ягод в винограднике не подбирай; оставь это бедному и пришельцу. Я Господь, Бог ваш."
        },
        {
          "chapter": 19,
          "verse": 11,
          "name": "Левит 19:11",
          "text": "Не крадите, не лгите и не обманывайте друг друга."
        },
        {
          "chapter": 19,
          "verse": 12,
          "name": "Левит 19:12",
          "text": "Не клянитесь именем Моим во лжи, и не бесчести имени Бога твоего. Я Господь [Бог ваш]."
        },
        {
          "chapter": 19,
          "verse": 13,
          "name": "Левит 19:13",
          "text": "Не обижай ближнего твоего и не грабительствуй. Плата наемнику не должна оставаться у тебя до утра."
        },
        {
          "chapter": 19,
          "verse": 14,
          "name": "Левит 19:14",
          "text": "Не злословь глухого и пред слепым не клади ничего, чтобы преткнуться ему; бойся [Господа] Бога твоего. Я Господь [Бог ваш]."
        },
        {
          "chapter": 19,
          "verse": 15,
          "name": "Левит 19:15",
          "text": "Не делайте неправды на суде; не будь лицеприятен к нищему и не угождай лицу великого; по правде суди ближнего твоего."
        },
        {
          "chapter": 19,
          "verse": 16,
          "name": "Левит 19:16",
          "text": "Не ходи переносчиком в народе твоем и не восставай на жизнь ближнего твоего. Я Господь [Бог ваш]."
        },
        {
          "chapter": 19,
          "verse": 17,
          "name": "Левит 19:17",
          "text": "Не враждуй на брата твоего в сердце твоем; обличи ближнего твоего, и не понесешь за него греха."
        },
        {
          "chapter": 19,
          "verse": 18,
          "name": "Левит 19:18",
          "text": "Не мсти и не имей злобы на сынов народа твоего, но люби ближнего твоего, как самого себя. Я Господь [Бог ваш]."
        },
        {
          "chapter": 19,
          "verse": 19,
          "name": "Левит 19:19",
          "text": "Уставы Мои соблюдайте; скота твоего не своди с иною породою; поля твоего не засевай двумя родами семян; в одежду из разнородных нитей, из шерсти и льна, не одевайся."
        },
        {
          "chapter": 19,
          "verse": 20,
          "name": "Левит 19:20",
          "text": "Если кто переспит с женщиною, а она раба, обрученная мужу, но еще не выкупленная, или свобода еще не дана ей, то должно наказать их, но не смертью, потому что она несвободная:"
        },
        {
          "chapter": 19,
          "verse": 21,
          "name": "Левит 19:21",
          "text": "пусть приведет он Господу ко входу скинии собрания жертву повинности, овна в жертву повинности своей;"
        },
        {
          "chapter": 19,
          "verse": 22,
          "name": "Левит 19:22",
          "text": "и очистит его священник овном повинности пред Господом от греха, которым он согрешил, и прощен будет ему грех, которым он согрешил."
        },
        {
          "chapter": 19,
          "verse": 23,
          "name": "Левит 19:23",
          "text": "Когда придете в землю, [которую Господь Бог даст вам,] и посадите какое-либо плодовое дерево, то плоды его почитайте за необрезанные: три года должно почитать их за необрезанные, не должно есть их;"
        },
        {
          "chapter": 19,
          "verse": 24,
          "name": "Левит 19:24",
          "text": "а в четвертый год все плоды его должны быть посвящены для празднеств Господних;"
        },
        {
          "chapter": 19,
          "verse": 25,
          "name": "Левит 19:25",
          "text": "в пятый же год вы можете есть плоды его и собирать себе все произведения его. Я Господь, Бог ваш."
        },
        {
          "chapter": 19,
          "verse": 26,
          "name": "Левит 19:26",
          "text": "Не ешьте с кровью; не ворожите и не гадайте."
        },
        {
          "chapter": 19,
          "verse": 27,
          "name": "Левит 19:27",
          "text": "Не стригите головы вашей кругом, и не порти края бороды твоей."
        },
        {
          "chapter": 19,
          "verse": 28,
          "name": "Левит 19:28",
          "text": "Ради умершего не делайте нарезов на теле вашем и не накалывайте на себе письмен. Я Господь [Бог ваш]."
        },
        {
          "chapter": 19,
          "verse": 29,
          "name": "Левит 19:29",
          "text": "Не оскверняй дочери твоей, допуская ее до блуда, чтобы не блудодействовала земля и не наполнилась земля развратом."
        },
        {
          "chapter": 19,
          "verse": 30,
          "name": "Левит 19:30",
          "text": "Субботы Мои храните и святилище Мое чтите. Я Господь."
        },
        {
          "chapter": 19,
          "verse": 31,
          "name": "Левит 19:31",
          "text": "Не обращайтесь к вызывающим мертвых, и к волшебникам не ходите, и не доводите себя до осквернения от них. Я Господь, Бог ваш."
        },
        {
          "chapter": 19,
          "verse": 32,
          "name": "Левит 19:32",
          "text": "Пред лицем седого вставай и почитай лице старца, и бойся [Господа] Бога твоего. Я Господь [Бог ваш]."
        },
        {
          "chapter": 19,
          "verse": 33,
          "name": "Левит 19:33",
          "text": "Когда поселится пришлец в земле вашей, не притесняйте его:"
        },
        {
          "chapter": 19,
          "verse": 34,
          "name": "Левит 19:34",
          "text": "пришлец, поселившийся у вас, да будет для вас то же, что туземец ваш; люби его, как себя; ибо и вы были пришельцами в земле Египетской. Я Господь, Бог ваш."
        },
        {
          "chapter": 19,
          "verse": 35,
          "name": "Левит 19:35",
          "text": "Не делайте неправды в суде, в мере, в весе и в измерении:"
        },
        {
          "chapter": 19,
          "verse": 36,
          "name": "Левит 19:36",
          "text": "да будут у вас весы верные, гири верные, ефа верная и гин верный. Я Господь, Бог ваш, Который вывел вас из земли Египетской."
        },
        {
          "chapter": 19,
          "verse": 37,
          "name": "Левит 19:37",
          "text": "Соблюдайте все уставы Мои и все законы Мои и исполняйте их. Я Господь [Бог ваш]. "
        }
      ]
    },
    {
      "chapter": 20,
      "name": "Левит 20",
      "verses": [
        {
          "chapter": 20,
          "verse": 1,
          "name": "Левит 20:1",
          "text": "И сказал Господь Моисею, говоря:"
        },
        {
          "chapter": 20,
          "verse": 2,
          "name": "Левит 20:2",
          "text": "скажи сие сынам Израилевым: кто из сынов Израилевых и из пришельцев, живущих между Израильтянами, даст из детей своих Молоху, тот да будет предан смерти: народ земли да побьет его камнями;"
        },
        {
          "chapter": 20,
          "verse": 3,
          "name": "Левит 20:3",
          "text": "и Я обращу лице Мое на человека того и истреблю его из народа его за то, что он дал из детей своих Молоху, чтоб осквернить святилище Мое и обесчестить святое имя Мое;"
        },
        {
          "chapter": 20,
          "verse": 4,
          "name": "Левит 20:4",
          "text": "и если народ земли не обратит очей своих на человека того, когда он даст из детей своих Молоху, и не умертвит его,"
        },
        {
          "chapter": 20,
          "verse": 5,
          "name": "Левит 20:5",
          "text": "то Я обращу лице Мое на человека того и на род его и истреблю его из народа его, и всех блудящих по следам его, чтобы блудно ходить вслед Молоха."
        },
        {
          "chapter": 20,
          "verse": 6,
          "name": "Левит 20:6",
          "text": "И если какая душа обратится к вызывающим мертвых и к волшебникам, чтобы блудно ходить вслед их, то Я обращу лице Мое на ту душу и истреблю ее из народа ее."
        },
        {
          "chapter": 20,
          "verse": 7,
          "name": "Левит 20:7",
          "text": "Освящайте себя и будьте святы, ибо Я Господь, Бог ваш, [свят]."
        },
        {
          "chapter": 20,
          "verse": 8,
          "name": "Левит 20:8",
          "text": "Соблюдайте постановления Мои и исполняйте их, ибо Я Господь, освящающий вас."
        },
        {
          "chapter": 20,
          "verse": 9,
          "name": "Левит 20:9",
          "text": "Кто будет злословить отца своего или мать свою, тот да будет предан смерти; отца своего и мать свою он злословил: кровь его на нем."
        },
        {
          "chapter": 20,
          "verse": 10,
          "name": "Левит 20:10",
          "text": "Если кто будет прелюбодействовать с женой замужнею, если кто будет прелюбодействовать с женою ближнего своего, — да будут преданы смерти и прелюбодей и прелюбодейка."
        },
        {
          "chapter": 20,
          "verse": 11,
          "name": "Левит 20:11",
          "text": "Кто ляжет с женою отца своего, тот открыл наготу отца своего: оба они да будут преданы смерти, кровь их на них."
        },
        {
          "chapter": 20,
          "verse": 12,
          "name": "Левит 20:12",
          "text": "Если кто ляжет с невесткою своею, то оба они да будут преданы смерти: мерзость сделали они, кровь их на них."
        },
        {
          "chapter": 20,
          "verse": 13,
          "name": "Левит 20:13",
          "text": "Если кто ляжет с мужчиною, как с женщиною, то оба они сделали мерзость: да будут преданы смерти, кровь их на них."
        },
        {
          "chapter": 20,
          "verse": 14,
          "name": "Левит 20:14",
          "text": "Если кто возьмет себе жену и мать ее: это беззаконие; на огне должно сжечь его и их, чтобы не было беззакония между вами."
        },
        {
          "chapter": 20,
          "verse": 15,
          "name": "Левит 20:15",
          "text": "Кто смесится со скотиною, того предать смерти, и скотину убейте."
        },
        {
          "chapter": 20,
          "verse": 16,
          "name": "Левит 20:16",
          "text": "Если женщина пойдет к какой-нибудь скотине, чтобы совокупиться с нею, то убей женщину и скотину: да будут они преданы смерти, кровь их на них."
        },
        {
          "chapter": 20,
          "verse": 17,
          "name": "Левит 20:17",
          "text": "Если кто возьмет сестру свою, дочь отца своего или дочь матери своей, и увидит наготу ее, и она увидит наготу его: это срам, да будут они истреблены пред глазами сынов народа своего; он открыл наготу сестры своей: грех свой понесет он."
        },
        {
          "chapter": 20,
          "verse": 18,
          "name": "Левит 20:18",
          "text": "Если кто ляжет с женою во время болезни кровоочищения и откроет наготу ее, то он обнажил истечения ее, и она открыла течение кровей своих: оба они да будут истреблены из народа своего."
        },
        {
          "chapter": 20,
          "verse": 19,
          "name": "Левит 20:19",
          "text": "Наготы сестры матери твоей и сестры отца твоего не открывай, ибо таковой обнажает плоть свою: грех свой понесут они."
        },
        {
          "chapter": 20,
          "verse": 20,
          "name": "Левит 20:20",
          "text": "Кто ляжет с теткою своею, тот открыл наготу дяди своего; грех свой понесут они, бездетными умрут."
        },
        {
          "chapter": 20,
          "verse": 21,
          "name": "Левит 20:21",
          "text": "Если кто возьмет жену брата своего: это гнусно; он открыл наготу брата своего, бездетны будут они."
        },
        {
          "chapter": 20,
          "verse": 22,
          "name": "Левит 20:22",
          "text": "Соблюдайте все уставы Мои и все законы Мои и исполняйте их, — и не свергнет вас с себя земля, в которую Я веду вас жить."
        },
        {
          "chapter": 20,
          "verse": 23,
          "name": "Левит 20:23",
          "text": "Не поступайте по обычаям народа, который Я прогоняю от вас; ибо они всё это делали, и Я вознегодовал на них,"
        },
        {
          "chapter": 20,
          "verse": 24,
          "name": "Левит 20:24",
          "text": "и сказал Я вам: вы владейте землею их, и вам отдаю в наследие землю, в которой течет молоко и мед. Я Господь, Бог ваш, Который отделил вас от всех народов."
        },
        {
          "chapter": 20,
          "verse": 25,
          "name": "Левит 20:25",
          "text": "Отличайте скот чистый от нечистого и птицу чистую от нечистой и не оскверняйте душ ваших скотом и птицею и всем пресмыкающимся по земле, что отличил Я, как нечистое."
        },
        {
          "chapter": 20,
          "verse": 26,
          "name": "Левит 20:26",
          "text": "Будьте предо Мною святы, ибо Я свят Господь [Бог ваш], и Я отделил вас от народов, чтобы вы были Мои."
        },
        {
          "chapter": 20,
          "verse": 27,
          "name": "Левит 20:27",
          "text": "Мужчина ли или женщина, если будут они вызывать мертвых или волхвовать, да будут преданы смерти: камнями должно побить их, кровь их на них. "
        }
      ]
    },
    {
      "chapter": 21,
      "name": "Левит 21",
      "verses": [
        {
          "chapter": 21,
          "verse": 1,
          "name": "Левит 21:1",
          "text": "И сказал Господь Моисею: объяви священникам, сынам Аароновым, и скажи им: да не оскверняют себя прикосновением к умершему из народа своего;"
        },
        {
          "chapter": 21,
          "verse": 2,
          "name": "Левит 21:2",
          "text": "только к ближнему родственнику своему, к матери своей и к отцу своему, к сыну своему и дочери своей, к брату своему"
        },
        {
          "chapter": 21,
          "verse": 3,
          "name": "Левит 21:3",
          "text": "и к сестре своей, девице, живущей при нем и не бывшей замужем, можно ему прикасаться, не оскверняя себя;"
        },
        {
          "chapter": 21,
          "verse": 4,
          "name": "Левит 21:4",
          "text": "и прикосновением к кому бы то ни было в народе своем не должен он осквернять себя, чтобы не сделаться нечистым."
        },
        {
          "chapter": 21,
          "verse": 5,
          "name": "Левит 21:5",
          "text": "Они не должны брить головы своей и подстригать края бороды своей и делать нарезы на теле своем."
        },
        {
          "chapter": 21,
          "verse": 6,
          "name": "Левит 21:6",
          "text": "Они должны быть святы Богу своему и не должны бесчестить имени Бога своего, ибо они приносят жертвы Господу, хлеб Богу своему, и потому должны быть святы."
        },
        {
          "chapter": 21,
          "verse": 7,
          "name": "Левит 21:7",
          "text": "Они не должны брать за себя блудницу и опороченную, не должны брать и жену, отверженную мужем своим, ибо они святы [Господу] Богу своему."
        },
        {
          "chapter": 21,
          "verse": 8,
          "name": "Левит 21:8",
          "text": "Святи его, ибо он приносит хлеб [Господу] Богу твоему: да будет он у тебя свят, ибо свят Я Господь, освящающий вас."
        },
        {
          "chapter": 21,
          "verse": 9,
          "name": "Левит 21:9",
          "text": "Если дочь священника осквернит себя блудодеянием, то она бесчестит отца своего; огнем должно сжечь ее."
        },
        {
          "chapter": 21,
          "verse": 10,
          "name": "Левит 21:10",
          "text": "Великий же священник из братьев своих, на голову которого возлит елей помазания, и который освящен, чтобы облачаться в священные одежды, не должен обнажать головы своей и раздирать одежд своих;"
        },
        {
          "chapter": 21,
          "verse": 11,
          "name": "Левит 21:11",
          "text": "и ни к какому умершему не должен он приступать: даже прикосновением к умершему отцу своему и матери своей он не должен осквернять себя."
        },
        {
          "chapter": 21,
          "verse": 12,
          "name": "Левит 21:12",
          "text": "И от святилища он не должен отходить и бесчестить святилище Бога своего, ибо освящение елеем помазания Бога его на нем. Я Господь."
        },
        {
          "chapter": 21,
          "verse": 13,
          "name": "Левит 21:13",
          "text": "В жену он должен брать девицу [из народа своего]:"
        },
        {
          "chapter": 21,
          "verse": 14,
          "name": "Левит 21:14",
          "text": "вдову, или отверженную, или опороченную, [или] блудницу, не должен он брать, но девицу из народа своего должен он брать в жену;"
        },
        {
          "chapter": 21,
          "verse": 15,
          "name": "Левит 21:15",
          "text": "он не должен порочить семени своего в народе своем, ибо Я Господь [Бог], освящающий его."
        },
        {
          "chapter": 21,
          "verse": 16,
          "name": "Левит 21:16",
          "text": "И сказал Господь Моисею, говоря:"
        },
        {
          "chapter": 21,
          "verse": 17,
          "name": "Левит 21:17",
          "text": "скажи Аарону: никто из семени твоего во все роды их, у которого на теле будет недостаток, не должен приступать, чтобы приносить хлеб Богу своему;"
        },
        {
          "chapter": 21,
          "verse": 18,
          "name": "Левит 21:18",
          "text": "никто, у кого на теле есть недостаток, не должен приступать, ни слепой, ни хромой, ни уродливый,"
        },
        {
          "chapter": 21,
          "verse": 19,
          "name": "Левит 21:19",
          "text": "ни такой, у которого переломлена нога или переломлена рука,"
        },
        {
          "chapter": 21,
          "verse": 20,
          "name": "Левит 21:20",
          "text": "ни горбатый, ни с сухим членом, ни с бельмом на глазу, ни коростовый, ни паршивый, ни с поврежденными ятрами;"
        },
        {
          "chapter": 21,
          "verse": 21,
          "name": "Левит 21:21",
          "text": "ни один человек из семени Аарона священника, у которого на теле есть недостаток, не должен приступать, чтобы приносить жертвы Господу; недостаток на нем, поэтому не должен он приступать, чтобы приносить хлеб Богу своему;"
        },
        {
          "chapter": 21,
          "verse": 22,
          "name": "Левит 21:22",
          "text": "хлеб Бога своего из великих святынь и из святынь он может есть;"
        },
        {
          "chapter": 21,
          "verse": 23,
          "name": "Левит 21:23",
          "text": "но к завесе не должен он приходить и к жертвеннику не должен приступать, потому что недостаток на нем: не должен он бесчестить святилища Моего, ибо Я Господь, освящающий их."
        },
        {
          "chapter": 21,
          "verse": 24,
          "name": "Левит 21:24",
          "text": "И объявил это Моисей Аарону и сынам его и всем сынам Израилевым. "
        }
      ]
    },
    {
      "chapter": 22,
      "name": "Левит 22",
      "verses": [
        {
          "chapter": 22,
          "verse": 1,
          "name": "Левит 22:1",
          "text": "И сказал Господь Моисею, говоря:"
        },
        {
          "chapter": 22,
          "verse": 2,
          "name": "Левит 22:2",
          "text": "скажи Аарону и сынам его, чтоб они осторожно поступали со святынями сынов Израилевых и не бесчестили святаго имени Моего в том, что они посвящают Мне. Я Господь."
        },
        {
          "chapter": 22,
          "verse": 3,
          "name": "Левит 22:3",
          "text": "Скажи им: если кто из всего потомства вашего в роды ваши, имея на себе нечистоту, приступит к святыням, которые посвящают сыны Израилевы Господу, то истребится душа та от лица Моего. Я Господь [Бог ваш]."
        },
        {
          "chapter": 22,
          "verse": 4,
          "name": "Левит 22:4",
          "text": "Кто из семени Ааронова прокажен, или имеет истечение, тот не должен есть святынь, пока не очистится; и кто прикоснется к чему— нибудь нечистому от мертвого, или у кого случится излияние семени,"
        },
        {
          "chapter": 22,
          "verse": 5,
          "name": "Левит 22:5",
          "text": "или кто прикоснется к какому-нибудь гаду, от которого он сделается нечист, или к человеку, от которого он сделается нечист какою бы то ни было нечистотою, —"
        },
        {
          "chapter": 22,
          "verse": 6,
          "name": "Левит 22:6",
          "text": "тот, прикоснувшийся к сему, нечист будет до вечера и не должен есть святынь, прежде нежели омоет тело свое водою;"
        },
        {
          "chapter": 22,
          "verse": 7,
          "name": "Левит 22:7",
          "text": "но когда зайдет солнце и он очистится, тогда может он есть святыни, ибо это его пища."
        },
        {
          "chapter": 22,
          "verse": 8,
          "name": "Левит 22:8",
          "text": "Мертвечины и звероядины он не должен есть, чтобы не оскверниться этим. Я Господь."
        },
        {
          "chapter": 22,
          "verse": 9,
          "name": "Левит 22:9",
          "text": "Да соблюдают они повеления Мои, чтобы не понести на себе греха и не умереть в нем, когда нарушат сие. Я Господь [Бог], освящающий их."
        },
        {
          "chapter": 22,
          "verse": 10,
          "name": "Левит 22:10",
          "text": "Никто посторонний не должен есть святыни; поселившийся у священника и наемник не должен есть святыни;"
        },
        {
          "chapter": 22,
          "verse": 11,
          "name": "Левит 22:11",
          "text": "если же священник купит себе человека за серебро, то сей может есть оную; также и домочадцы его могут есть хлеб его."
        },
        {
          "chapter": 22,
          "verse": 12,
          "name": "Левит 22:12",
          "text": "Если дочь священника выйдет в замужество за постороннего, то она не должна есть приносимых святынь;"
        },
        {
          "chapter": 22,
          "verse": 13,
          "name": "Левит 22:13",
          "text": "когда же дочь священника будет вдова, или разведенная, и детей нет у нее, и возвратится в дом отца своего, как была в юности своей, тогда она может есть хлеб отца своего; а посторонний никто не должен есть его."
        },
        {
          "chapter": 22,
          "verse": 14,
          "name": "Левит 22:14",
          "text": "Кто по ошибке съест что-нибудь из святыни, тот должен отдать священнику святыню и приложить к ней пятую ее долю."
        },
        {
          "chapter": 22,
          "verse": 15,
          "name": "Левит 22:15",
          "text": "Священники сами не должны порочить святыни сынов Израилевых, которые они приносят Господу,"
        },
        {
          "chapter": 22,
          "verse": 16,
          "name": "Левит 22:16",
          "text": "и не должны навлекать на себя вину в преступлении, когда будут есть святыни свои, ибо Я Господь, освящающий их."
        },
        {
          "chapter": 22,
          "verse": 17,
          "name": "Левит 22:17",
          "text": "И сказал Господь Моисею, говоря:"
        },
        {
          "chapter": 22,
          "verse": 18,
          "name": "Левит 22:18",
          "text": "объяви Аарону и сынам его и всем сынам Израилевым и скажи им: если кто из дома Израилева, или из пришельцев, [поселившихся] между Израильтянами, по обету ли какому, или по усердию приносит жертву свою, которую приносят Господу во всесожжение,"
        },
        {
          "chapter": 22,
          "verse": 19,
          "name": "Левит 22:19",
          "text": "то, чтобы сим приобрести благоволение от Бога, жертва должна быть без порока, мужеского пола, из крупного скота, из овец и из коз;"
        },
        {
          "chapter": 22,
          "verse": 20,
          "name": "Левит 22:20",
          "text": "никакого животного, на котором есть порок, не приносите [Господу], ибо это не приобретет вам благоволения."
        },
        {
          "chapter": 22,
          "verse": 21,
          "name": "Левит 22:21",
          "text": "И если кто приносит мирную жертву Господу, исполняя обет, или по усердию, [или в праздники ваши,] из крупного скота или из мелкого, то жертва должна быть без порока, чтоб быть угодною Богу: никакого порока не должно быть на ней;"
        },
        {
          "chapter": 22,
          "verse": 22,
          "name": "Левит 22:22",
          "text": "животного слепого, или поврежденного, или уродливого, или больного, или коростового, или паршивого, таких не приносите Господу и в жертву не давайте их на жертвенник Господень;"
        },
        {
          "chapter": 22,
          "verse": 23,
          "name": "Левит 22:23",
          "text": "тельца и агнца с членами, несоразмерно длинными или короткими, в жертву усердия принести можешь; а если по обету, то это не угодно будет Богу;"
        },
        {
          "chapter": 22,
          "verse": 24,
          "name": "Левит 22:24",
          "text": "животного, у которого ятра раздавлены, разбиты, оторваны или вырезаны, не приносите Господу и в земле вашей не делайте сего;"
        },
        {
          "chapter": 22,
          "verse": 25,
          "name": "Левит 22:25",
          "text": "и из рук иноземцев не приносите всех таковых животных в дар Богу вашему, потому что на них повреждение, порок на них: не приобретут они вам благоволения."
        },
        {
          "chapter": 22,
          "verse": 26,
          "name": "Левит 22:26",
          "text": "И сказал Господь Моисею, говоря:"
        },
        {
          "chapter": 22,
          "verse": 27,
          "name": "Левит 22:27",
          "text": "когда родится теленок, или ягненок, или козленок, то семь дней он должен пробыть при матери своей, а от восьмого дня и далее будет благоугоден для приношения в жертву Господу;"
        },
        {
          "chapter": 22,
          "verse": 28,
          "name": "Левит 22:28",
          "text": "но ни коровы, ни овцы не заколайте в один день с порождением ее."
        },
        {
          "chapter": 22,
          "verse": 29,
          "name": "Левит 22:29",
          "text": "Если приносите Господу жертву благодарения, то приносите ее так, чтоб она приобрела вам благоволение;"
        },
        {
          "chapter": 22,
          "verse": 30,
          "name": "Левит 22:30",
          "text": "в тот же день должно съесть ее, не оставляйте от нее до утра. Я Господь."
        },
        {
          "chapter": 22,
          "verse": 31,
          "name": "Левит 22:31",
          "text": "И соблюдайте заповеди Мои и исполняйте их. Я Господь."
        },
        {
          "chapter": 22,
          "verse": 32,
          "name": "Левит 22:32",
          "text": "Не бесчестите святого имени Моего, чтоб Я был святим среди сынов Израилевых. Я Господь, освящающий вас,"
        },
        {
          "chapter": 22,
          "verse": 33,
          "name": "Левит 22:33",
          "text": "Который вывел вас из земли Египетской, чтоб быть вашим Богом. Я Господь. "
        }
      ]
    },
    {
      "chapter": 23,
      "name": "Левит 23",
      "verses": [
        {
          "chapter": 23,
          "verse": 1,
          "name": "Левит 23:1",
          "text": "И сказал Господь Моисею, говоря:"
        },
        {
          "chapter": 23,
          "verse": 2,
          "name": "Левит 23:2",
          "text": "объяви сынам Израилевым и скажи им о праздниках Господних, в которые должно созывать священные собрания. Вот праздники Мои:"
        },
        {
          "chapter": 23,
          "verse": 3,
          "name": "Левит 23:3",
          "text": "шесть дней можно делать дела, а в седьмой день суббота покоя, священное собрание; никакого дела не делайте; это суббота Господня во всех жилищах ваших."
        },
        {
          "chapter": 23,
          "verse": 4,
          "name": "Левит 23:4",
          "text": "Вот праздники Господни, священные собрания, которые вы должны созывать в свое время:"
        },
        {
          "chapter": 23,
          "verse": 5,
          "name": "Левит 23:5",
          "text": "в первый месяц, в четырнадцатый [день] месяца вечером Пасха Господня;"
        },
        {
          "chapter": 23,
          "verse": 6,
          "name": "Левит 23:6",
          "text": "и в пятнадцатый день того же месяца праздник опресноков Господу; семь дней ешьте опресноки;"
        },
        {
          "chapter": 23,
          "verse": 7,
          "name": "Левит 23:7",
          "text": "в первый день да будет у вас священное собрание; никакой работы не работайте;"
        },
        {
          "chapter": 23,
          "verse": 8,
          "name": "Левит 23:8",
          "text": "и в течение семи дней приносите жертвы Господу; в седьмой день также священное собрание; никакой работы не работайте."
        },
        {
          "chapter": 23,
          "verse": 9,
          "name": "Левит 23:9",
          "text": "И сказал Господь Моисею, говоря:"
        },
        {
          "chapter": 23,
          "verse": 10,
          "name": "Левит 23:10",
          "text": "объяви сынам Израилевым и скажи им: когда придете в землю, которую Я даю вам, и будете жать на ней жатву, то принесите первый сноп жатвы вашей к священнику;"
        },
        {
          "chapter": 23,
          "verse": 11,
          "name": "Левит 23:11",
          "text": "он вознесет этот сноп пред Господом, чтобы вам приобрести благоволение; на другой день праздника вознесет его священник;"
        },
        {
          "chapter": 23,
          "verse": 12,
          "name": "Левит 23:12",
          "text": "и в день возношения снопа принесите во всесожжение Господу агнца однолетнего, без порока,"
        },
        {
          "chapter": 23,
          "verse": 13,
          "name": "Левит 23:13",
          "text": "и с ним хлебного приношения две десятых части ефы пшеничной муки, смешанной с елеем, в жертву Господу, в приятное благоухание, и возлияния к нему четверть гина вина;"
        },
        {
          "chapter": 23,
          "verse": 14,
          "name": "Левит 23:14",
          "text": "никакого нового хлеба, ни сушеных зерен, ни зерен сырых не ешьте до того дня, в который принесете приношения Богу вашему: это вечное постановление в роды ваши во всех жилищах ваших."
        },
        {
          "chapter": 23,
          "verse": 15,
          "name": "Левит 23:15",
          "text": "Отсчитайте себе от первого дня после праздника, от того дня, в который приносите сноп потрясания, семь полных недель,"
        },
        {
          "chapter": 23,
          "verse": 16,
          "name": "Левит 23:16",
          "text": "до первого дня после седьмой недели отсчитайте пятьдесят дней, и тогда принесите новое хлебное приношение Господу:"
        },
        {
          "chapter": 23,
          "verse": 17,
          "name": "Левит 23:17",
          "text": "от жилищ ваших приносите два хлеба возношения, которые должны состоять из двух десятых частей ефы пшеничной муки и должны быть испечены кислые, как первый плод Господу;"
        },
        {
          "chapter": 23,
          "verse": 18,
          "name": "Левит 23:18",
          "text": "вместе с хлебами представьте семь агнцев без порока, однолетних, и из крупного скота одного тельца и двух овнов [без порока]; да будет это во всесожжение Господу, и хлебное приношение и возлияние к ним, в жертву, в приятное благоухание Господу."
        },
        {
          "chapter": 23,
          "verse": 19,
          "name": "Левит 23:19",
          "text": "Приготовьте также из стада коз одного козла в жертву за грех и двух однолетних агнцев в жертву мирную [вместе с хлебом первого плода];"
        },
        {
          "chapter": 23,
          "verse": 20,
          "name": "Левит 23:20",
          "text": "священник должен принести это, потрясая пред Господом, вместе с потрясаемыми хлебами первого плода и с двумя агнцами, и это будет святынею Господу; священнику, [который приносит, это принадлежит];"
        },
        {
          "chapter": 23,
          "verse": 21,
          "name": "Левит 23:21",
          "text": "и созывайте народ в сей день, священное собрание да будет у вас, никакой работы не работайте: это постановление вечное во всех жилищах ваших в роды ваши."
        },
        {
          "chapter": 23,
          "verse": 22,
          "name": "Левит 23:22",
          "text": "Когда будете жать жатву на земле вашей, не дожинай до края поля твоего, когда жнешь, и оставшегося от жатвы твоей не подбирай; бедному и пришельцу оставь это. Я Господь, Бог ваш."
        },
        {
          "chapter": 23,
          "verse": 23,
          "name": "Левит 23:23",
          "text": "И сказал Господь Моисею, говоря:"
        },
        {
          "chapter": 23,
          "verse": 24,
          "name": "Левит 23:24",
          "text": "скажи сынам Израилевым: в седьмой месяц, в первый [день] месяца да будет у вас покой, праздник труб, священное собрание [да будет у вас];"
        },
        {
          "chapter": 23,
          "verse": 25,
          "name": "Левит 23:25",
          "text": "никакой работы не работайте и приносите жертву Господу."
        },
        {
          "chapter": 23,
          "verse": 26,
          "name": "Левит 23:26",
          "text": "И сказал Господь Моисею, говоря:"
        },
        {
          "chapter": 23,
          "verse": 27,
          "name": "Левит 23:27",
          "text": "также в девятый [день] седьмого месяца сего, день очищения, да будет у вас священное собрание; смиряйте души ваши и приносите жертву Господу;"
        },
        {
          "chapter": 23,
          "verse": 28,
          "name": "Левит 23:28",
          "text": "никакого дела не делайте в день сей, ибо это день очищения, дабы очистить вас пред лицем Господа, Бога вашего;"
        },
        {
          "chapter": 23,
          "verse": 29,
          "name": "Левит 23:29",
          "text": "а всякая душа, которая не смирит себя в этот день, истребится из народа своего;"
        },
        {
          "chapter": 23,
          "verse": 30,
          "name": "Левит 23:30",
          "text": "и если какая душа будет делать какое-нибудь дело в день сей, Я истреблю ту душу из народа ее;"
        },
        {
          "chapter": 23,
          "verse": 31,
          "name": "Левит 23:31",
          "text": "никакого дела не делайте: это постановление вечное в роды ваши, во всех жилищах ваших;"
        },
        {
          "chapter": 23,
          "verse": 32,
          "name": "Левит 23:32",
          "text": "это для вас суббота покоя, и смиряйте души ваши, с вечера девятого [дня] месяца; от вечера до вечера [десятого дня месяца] празднуйте субботу вашу."
        },
        {
          "chapter": 23,
          "verse": 33,
          "name": "Левит 23:33",
          "text": "И сказал Господь Моисею, говоря:"
        },
        {
          "chapter": 23,
          "verse": 34,
          "name": "Левит 23:34",
          "text": "скажи сынам Израилевым: с пятнадцатого дня того же седьмого месяца праздник кущей, семь дней Господу;"
        },
        {
          "chapter": 23,
          "verse": 35,
          "name": "Левит 23:35",
          "text": "в первый день священное собрание, никакой работы не работайте;"
        },
        {
          "chapter": 23,
          "verse": 36,
          "name": "Левит 23:36",
          "text": "в течение семи дней приносите жертву Господу; в восьмой день священное собрание да будет у вас, и приносите жертву Господу: это отдание праздника, никакой работы не работайте."
        },
        {
          "chapter": 23,
          "verse": 37,
          "name": "Левит 23:37",
          "text": "Вот праздники Господни, в которые должно созывать священные собрания, чтобы приносить в жертву Господу всесожжение, хлебное приношение, заколаемые жертвы и возлияния, каждое в свой день,"
        },
        {
          "chapter": 23,
          "verse": 38,
          "name": "Левит 23:38",
          "text": "кроме суббот Господних и кроме даров ваших, и кроме всех обетов ваших и кроме всего приносимого по усердию вашему, что вы даете Господу."
        },
        {
          "chapter": 23,
          "verse": 39,
          "name": "Левит 23:39",
          "text": "А в пятнадцатый день седьмого месяца, когда вы собираете произведения земли, празднуйте праздник Господень семь дней: в первый день покой и в восьмой день покой;"
        },
        {
          "chapter": 23,
          "verse": 40,
          "name": "Левит 23:40",
          "text": "в первый день возьмите себе ветви красивых дерев, ветви пальмовые и ветви дерев широколиственных и верб речных, и веселитесь пред Господом Богом вашим семь дней;"
        },
        {
          "chapter": 23,
          "verse": 41,
          "name": "Левит 23:41",
          "text": "и празднуйте этот праздник Господень семь дней в году: это постановление вечное в роды ваши; в седьмой месяц празднуйте его;"
        },
        {
          "chapter": 23,
          "verse": 42,
          "name": "Левит 23:42",
          "text": "в кущах живите семь дней; всякий туземец Израильтянин должен жить в кущах,"
        },
        {
          "chapter": 23,
          "verse": 43,
          "name": "Левит 23:43",
          "text": "чтобы знали роды ваши, что в кущах поселил Я сынов Израилевых, когда вывел их из земли Египетской. Я Господь, Бог ваш."
        },
        {
          "chapter": 23,
          "verse": 44,
          "name": "Левит 23:44",
          "text": "И объявил Моисей сынам Израилевым о праздниках Господних. "
        }
      ]
    },
    {
      "chapter": 24,
      "name": "Левит 24",
      "verses": [
        {
          "chapter": 24,
          "verse": 1,
          "name": "Левит 24:1",
          "text": "И сказал Господь Моисею, говоря:"
        },
        {
          "chapter": 24,
          "verse": 2,
          "name": "Левит 24:2",
          "text": "прикажи сынам Израилевым, чтоб они принесли тебе елея чистого, выбитого, для освещения, чтобы непрестанно горел светильник;"
        },
        {
          "chapter": 24,
          "verse": 3,
          "name": "Левит 24:3",
          "text": "вне завесы ковчега откровения в скинии собрания Аарон [и сыны его] должны ставить оный пред Господом от вечера до утра всегда: это вечное постановление в роды ваши;"
        },
        {
          "chapter": 24,
          "verse": 4,
          "name": "Левит 24:4",
          "text": "на подсвечнике чистом должны они ставить светильник пред Господом всегда."
        },
        {
          "chapter": 24,
          "verse": 5,
          "name": "Левит 24:5",
          "text": "И возьми пшеничной муки и испеки из нее двенадцать хлебов; в каждом хлебе должны быть две десятых ефы;"
        },
        {
          "chapter": 24,
          "verse": 6,
          "name": "Левит 24:6",
          "text": "и положи их в два ряда, по шести в ряд, на чистом столе пред Господом;"
        },
        {
          "chapter": 24,
          "verse": 7,
          "name": "Левит 24:7",
          "text": "и положи на [каждый] ряд чистого ливана [и соли], и будет это при хлебе, в память, в жертву Господу;"
        },
        {
          "chapter": 24,
          "verse": 8,
          "name": "Левит 24:8",
          "text": "в каждый день субботы постоянно должно полагать их пред Господом от сынов Израилевых: это завет вечный;"
        },
        {
          "chapter": 24,
          "verse": 9,
          "name": "Левит 24:9",
          "text": "они будут принадлежать Аарону и сынам его, которые будут есть их на святом месте, ибо это великая святыня для них из жертв Господних: это постановление вечное."
        },
        {
          "chapter": 24,
          "verse": 10,
          "name": "Левит 24:10",
          "text": "И вышел сын одной Израильтянки, родившейся от Египтянина, к сынам Израилевым, и поссорился в стане сын Израильтянки с Израильтянином;"
        },
        {
          "chapter": 24,
          "verse": 11,
          "name": "Левит 24:11",
          "text": "хулил сын Израильтянки имя [Господне] и злословил. И привели его к Моисею [имя же матери его Саломиф, дочь Давриина, из племени Данова];"
        },
        {
          "chapter": 24,
          "verse": 12,
          "name": "Левит 24:12",
          "text": "и посадили его под стражу, доколе не будет объявлена им воля Господня."
        },
        {
          "chapter": 24,
          "verse": 13,
          "name": "Левит 24:13",
          "text": "И сказал Господь Моисею, говоря:"
        },
        {
          "chapter": 24,
          "verse": 14,
          "name": "Левит 24:14",
          "text": "выведи злословившего вон из стана, и все слышавшие пусть положат руки свои на голову его, и все общество побьет его камнями;"
        },
        {
          "chapter": 24,
          "verse": 15,
          "name": "Левит 24:15",
          "text": "и сынам Израилевым скажи: кто будет злословить Бога своего, тот понесет грех свой;"
        },
        {
          "chapter": 24,
          "verse": 16,
          "name": "Левит 24:16",
          "text": "и хулитель имени Господня должен умереть, камнями побьет его все общество: пришлец ли, туземец ли станет хулить имя [Господне], предан будет смерти."
        },
        {
          "chapter": 24,
          "verse": 17,
          "name": "Левит 24:17",
          "text": "Кто убьет какого-либо человека, тот предан будет смерти."
        },
        {
          "chapter": 24,
          "verse": 18,
          "name": "Левит 24:18",
          "text": "Кто убьет скотину, должен заплатить за нее, скотину за скотину."
        },
        {
          "chapter": 24,
          "verse": 19,
          "name": "Левит 24:19",
          "text": "Кто сделает повреждение на теле ближнего своего, тому должно сделать то же, что он сделал:"
        },
        {
          "chapter": 24,
          "verse": 20,
          "name": "Левит 24:20",
          "text": "перелом за перелом, око за око, зуб за зуб; как он сделал повреждение на теле человека, так и ему должно сделать."
        },
        {
          "chapter": 24,
          "verse": 21,
          "name": "Левит 24:21",
          "text": "Кто убьет скотину, должен заплатить за нее; а кто убьет человека, того должно предать смерти."
        },
        {
          "chapter": 24,
          "verse": 22,
          "name": "Левит 24:22",
          "text": "Один суд должен быть у вас, как для пришельца, так и для туземца; ибо Я Господь, Бог ваш."
        },
        {
          "chapter": 24,
          "verse": 23,
          "name": "Левит 24:23",
          "text": "И сказал Моисей сынам Израилевым; и вывели злословившего вон из стана, и побили его камнями, и сделали сыны Израилевы, как повелел Господь Моисею. "
        }
      ]
    },
    {
      "chapter": 25,
      "name": "Левит 25",
      "verses": [
        {
          "chapter": 25,
          "verse": 1,
          "name": "Левит 25:1",
          "text": "И сказал Господь Моисею на горе Синае, говоря:"
        },
        {
          "chapter": 25,
          "verse": 2,
          "name": "Левит 25:2",
          "text": "объяви сынам Израилевым и скажи им: когда придете в землю, которую Я даю вам, тогда земля должна покоиться в субботу Господню;"
        },
        {
          "chapter": 25,
          "verse": 3,
          "name": "Левит 25:3",
          "text": "шесть лет засевай поле твое и шесть лет обрезывай виноградник твой, и собирай произведения их,"
        },
        {
          "chapter": 25,
          "verse": 4,
          "name": "Левит 25:4",
          "text": "а в седьмой год да будет суббота покоя земли, суббота Господня: поля твоего не засевай и виноградника твоего не обрезывай;"
        },
        {
          "chapter": 25,
          "verse": 5,
          "name": "Левит 25:5",
          "text": "что само вырастет на жатве твоей, не сжинай, и гроздов с необрезанных лоз твоих не снимай; да будет это год покоя земли;"
        },
        {
          "chapter": 25,
          "verse": 6,
          "name": "Левит 25:6",
          "text": "и будет это в продолжение субботы земли всем вам в пищу, тебе и рабу твоему, и рабе твоей, и наемнику твоему, и поселенцу твоему, поселившемуся у тебя;"
        },
        {
          "chapter": 25,
          "verse": 7,
          "name": "Левит 25:7",
          "text": "и скоту твоему и зверям, которые на земле твоей, да будут все произведения ее в пищу."
        },
        {
          "chapter": 25,
          "verse": 8,
          "name": "Левит 25:8",
          "text": "И насчитай себе семь субботних лет, семь раз по семи лет, чтоб было у тебя в семи субботних годах сорок девять лет;"
        },
        {
          "chapter": 25,
          "verse": 9,
          "name": "Левит 25:9",
          "text": "и воструби трубою в седьмой месяц, в десятый [день] месяца, в день очищения вострубите трубою по всей земле вашей;"
        },
        {
          "chapter": 25,
          "verse": 10,
          "name": "Левит 25:10",
          "text": "и освятите пятидесятый год и объявите свободу на земле всем жителям ее: да будет это у вас юбилей; и возвратитесь каждый во владение свое, и каждый возвратитесь в свое племя."
        },
        {
          "chapter": 25,
          "verse": 11,
          "name": "Левит 25:11",
          "text": "Пятидесятый год да будет у вас юбилей: не сейте и не жните, что само вырастет на земле, и не снимайте ягод с необрезанных лоз ее,"
        },
        {
          "chapter": 25,
          "verse": 12,
          "name": "Левит 25:12",
          "text": "ибо это юбилей: священным да будет он для вас; с поля ешьте произведения ее."
        },
        {
          "chapter": 25,
          "verse": 13,
          "name": "Левит 25:13",
          "text": "В юбилейный год возвратитесь каждый во владение свое."
        },
        {
          "chapter": 25,
          "verse": 14,
          "name": "Левит 25:14",
          "text": "Если будешь продавать что ближнему твоему, или будешь покупать что у ближнего твоего, не обижайте друг друга;"
        },
        {
          "chapter": 25,
          "verse": 15,
          "name": "Левит 25:15",
          "text": "по расчислению лет после юбилея ты должен покупать у ближнего твоего, и по расчислению лет дохода он должен продавать тебе;"
        },
        {
          "chapter": 25,
          "verse": 16,
          "name": "Левит 25:16",
          "text": "если много остается лет, умножь цену; а если мало лет остается, уменьши цену, ибо известное число лет жатв он продает тебе."
        },
        {
          "chapter": 25,
          "verse": 17,
          "name": "Левит 25:17",
          "text": "Не обижайте один другого; бойся Бога твоего, ибо Я Господь, Бог ваш."
        },
        {
          "chapter": 25,
          "verse": 18,
          "name": "Левит 25:18",
          "text": "Исполняйте постановления Мои, и храните законы Мои и исполняйте их, и будете жить спокойно на земле;"
        },
        {
          "chapter": 25,
          "verse": 19,
          "name": "Левит 25:19",
          "text": "и будет земля давать плод свой, и будете есть досыта, и будете жить спокойно на ней."
        },
        {
          "chapter": 25,
          "verse": 20,
          "name": "Левит 25:20",
          "text": "Если скажете: что же нам есть в седьмой год, когда мы не будем ни сеять, ни собирать произведений наших?"
        },
        {
          "chapter": 25,
          "verse": 21,
          "name": "Левит 25:21",
          "text": "Я пошлю благословение Мое на вас в шестой год, и он принесет произведений на три года;"
        },
        {
          "chapter": 25,
          "verse": 22,
          "name": "Левит 25:22",
          "text": "и будете сеять в восьмой год, но есть будете произведения старые до девятого года; доколе не поспеют произведения его, будете есть старое."
        },
        {
          "chapter": 25,
          "verse": 23,
          "name": "Левит 25:23",
          "text": "Землю не должно продавать навсегда, ибо Моя земля: вы пришельцы и поселенцы у Меня;"
        },
        {
          "chapter": 25,
          "verse": 24,
          "name": "Левит 25:24",
          "text": "по всей земле владения вашего дозволяйте выкуп земли."
        },
        {
          "chapter": 25,
          "verse": 25,
          "name": "Левит 25:25",
          "text": "Если брат твой обеднеет и продаст от владения своего, то придет близкий его родственник и выкупит проданное братом его;"
        },
        {
          "chapter": 25,
          "verse": 26,
          "name": "Левит 25:26",
          "text": "если же некому за него выкупить, но сам он будет иметь достаток и найдет, сколько нужно на выкуп,"
        },
        {
          "chapter": 25,
          "verse": 27,
          "name": "Левит 25:27",
          "text": "то пусть он расчислит годы продажи своей и возвратит остальное тому, кому он продал, и вступит опять во владение свое;"
        },
        {
          "chapter": 25,
          "verse": 28,
          "name": "Левит 25:28",
          "text": "если же не найдет рука его, сколько нужно возвратить ему, то проданное им останется в руках покупщика до юбилейного года, а в юбилейный год отойдет оно, и он опять вступит во владение свое."
        },
        {
          "chapter": 25,
          "verse": 29,
          "name": "Левит 25:29",
          "text": "Если кто продаст жилой дом в городе, огражденном стеною, то выкупить его можно до истечения года от продажи его: в течение года выкупить его можно;"
        },
        {
          "chapter": 25,
          "verse": 30,
          "name": "Левит 25:30",
          "text": "если же не будет он выкуплен до истечения целого года, то дом, который в городе, имеющем стену, останется навсегда у купившего его в роды его, и в юбилей не отойдет от него."
        },
        {
          "chapter": 25,
          "verse": 31,
          "name": "Левит 25:31",
          "text": "А домы в селениях, вокруг которых нет стены, должно считать наравне с полем земли: выкупать их [всегда] можно, и в юбилей они отходят."
        },
        {
          "chapter": 25,
          "verse": 32,
          "name": "Левит 25:32",
          "text": "А города левитов, домы в городах владения их, левитам всегда можно выкупать;"
        },
        {
          "chapter": 25,
          "verse": 33,
          "name": "Левит 25:33",
          "text": "а кто из левитов не выкупит, то проданный дом в городе владения их в юбилей отойдет, потому что домы в городах левитских составляют их владение среди сынов Израилевых;"
        },
        {
          "chapter": 25,
          "verse": 34,
          "name": "Левит 25:34",
          "text": "и полей вокруг городов их продавать нельзя, потому что это вечное владение их."
        },
        {
          "chapter": 25,
          "verse": 35,
          "name": "Левит 25:35",
          "text": "Если брат твой обеднеет и придет в упадок у тебя, то поддержи его, пришлец ли он, или поселенец, чтоб он жил с тобою;"
        },
        {
          "chapter": 25,
          "verse": 36,
          "name": "Левит 25:36",
          "text": "не бери от него роста и прибыли и бойся Бога твоего; [Я Господь,] чтоб жил брат твой с тобою;"
        },
        {
          "chapter": 25,
          "verse": 37,
          "name": "Левит 25:37",
          "text": "серебра твоего не отдавай ему в рост и хлеба твоего не отдавай ему для получения прибыли."
        },
        {
          "chapter": 25,
          "verse": 38,
          "name": "Левит 25:38",
          "text": "Я Господь, Бог ваш, Который вывел вас из земли Египетской, чтобы дать вам землю Ханаанскую, чтоб быть вашим Богом."
        },
        {
          "chapter": 25,
          "verse": 39,
          "name": "Левит 25:39",
          "text": "Когда обеднеет у тебя брат твой и продан будет тебе, то не налагай на него работы рабской:"
        },
        {
          "chapter": 25,
          "verse": 40,
          "name": "Левит 25:40",
          "text": "он должен быть у тебя как наемник, как поселенец; до юбилейного года пусть работает у тебя,"
        },
        {
          "chapter": 25,
          "verse": 41,
          "name": "Левит 25:41",
          "text": "а тогда пусть отойдет он от тебя, сам и дети его с ним, и возвратится в племя свое, и вступит опять во владение отцов своих,"
        },
        {
          "chapter": 25,
          "verse": 42,
          "name": "Левит 25:42",
          "text": "потому что они — Мои рабы, которых Я вывел из земли Египетской: не должно продавать их, как продают рабов;"
        },
        {
          "chapter": 25,
          "verse": 43,
          "name": "Левит 25:43",
          "text": "не господствуй над ним с жестокостью и бойся Бога твоего."
        },
        {
          "chapter": 25,
          "verse": 44,
          "name": "Левит 25:44",
          "text": "А чтобы раб твой и рабыня твоя были у тебя, то покупайте себе раба и рабыню у народов, которые вокруг вас;"
        },
        {
          "chapter": 25,
          "verse": 45,
          "name": "Левит 25:45",
          "text": "также и из детей поселенцев, поселившихся у вас, можете покупать, и из племени их, которое у вас, которое у них родилось в земле вашей, и они могут быть вашей собственностью;"
        },
        {
          "chapter": 25,
          "verse": 46,
          "name": "Левит 25:46",
          "text": "можете передавать их в наследство и сынам вашим по себе, как имение; вечно владейте ими, как рабами. А над братьями вашими, сынами Израилевыми, друг над другом, не господствуйте с жестокостью."
        },
        {
          "chapter": 25,
          "verse": 47,
          "name": "Левит 25:47",
          "text": "Если пришлец или поселенец твой будет иметь достаток, а брат твой пред ним обеднеет и продастся пришельцу, поселившемуся у тебя, или кому-нибудь из племени пришельца,"
        },
        {
          "chapter": 25,
          "verse": 48,
          "name": "Левит 25:48",
          "text": "то после продажи можно выкупить его; кто-нибудь из братьев его должен выкупить его,"
        },
        {
          "chapter": 25,
          "verse": 49,
          "name": "Левит 25:49",
          "text": "или дядя его, или сын дяди его должен выкупить его, или кто— нибудь из родства его, из племени его, должен выкупить его; или если будет иметь достаток, сам выкупится."
        },
        {
          "chapter": 25,
          "verse": 50,
          "name": "Левит 25:50",
          "text": "И он должен рассчитаться с купившим его, начиная от того года, когда он продал себя, до года юбилейного, и серебро, за которое он продал себя, должно отдать ему по числу лет; как временный наемник он должен быть у него;"
        },
        {
          "chapter": 25,
          "verse": 51,
          "name": "Левит 25:51",
          "text": "и если еще много остается лет, то по мере их он должен отдать в выкуп за себя серебро, за которое он куплен;"
        },
        {
          "chapter": 25,
          "verse": 52,
          "name": "Левит 25:52",
          "text": "если же мало остается лет до юбилейного года, то он должен сосчитать и по мере лет отдать за себя выкуп."
        },
        {
          "chapter": 25,
          "verse": 53,
          "name": "Левит 25:53",
          "text": "Он должен быть у него, как наемник, во все годы; он не должен господствовать над ним с жестокостью в глазах твоих."
        },
        {
          "chapter": 25,
          "verse": 54,
          "name": "Левит 25:54",
          "text": "Если же он не выкупится таким образом, то в юбилейный год отойдет сам и дети его с ним,"
        },
        {
          "chapter": 25,
          "verse": 55,
          "name": "Левит 25:55",
          "text": "потому что сыны Израилевы Мои рабы; они Мои рабы, которых Я вывел из земли Египетской. Я Господь, Бог ваш. "
        }
      ]
    },
    {
      "chapter": 26,
      "name": "Левит 26",
      "verses": [
        {
          "chapter": 26,
          "verse": 1,
          "name": "Левит 26:1",
          "text": "Не делайте себе кумиров и изваяний, и столбов не ставьте у себя, и камней с изображениями не кладите в земле вашей, чтобы кланяться пред ними, ибо Я Господь Бог ваш."
        },
        {
          "chapter": 26,
          "verse": 2,
          "name": "Левит 26:2",
          "text": "Субботы Мои соблюдайте и святилище Мое чтите: Я Господь."
        },
        {
          "chapter": 26,
          "verse": 3,
          "name": "Левит 26:3",
          "text": "Если вы будете поступать по уставам Моим и заповеди Мои будете хранить и исполнять их,"
        },
        {
          "chapter": 26,
          "verse": 4,
          "name": "Левит 26:4",
          "text": "то Я дам вам дожди в свое время, и земля даст произрастения свои, и дерева полевые дадут плод свой;"
        },
        {
          "chapter": 26,
          "verse": 5,
          "name": "Левит 26:5",
          "text": "и молотьба хлеба будет достигать у вас собирания винограда, собирание винограда будет достигать посева, и будете есть хлеб свой досыта, и будете жить на земле [вашей] безопасно;"
        },
        {
          "chapter": 26,
          "verse": 6,
          "name": "Левит 26:6",
          "text": "пошлю мир на землю [вашу], ляжете, и никто вас не обеспокоит, сгоню лютых зверей с земли [вашей], и меч не пройдет по земле вашей;"
        },
        {
          "chapter": 26,
          "verse": 7,
          "name": "Левит 26:7",
          "text": "и будете прогонять врагов ваших, и падут они пред вами от меча;"
        },
        {
          "chapter": 26,
          "verse": 8,
          "name": "Левит 26:8",
          "text": "пятеро из вас прогонят сто, и сто из вас прогонят тьму, и падут враги ваши пред вами от меча;"
        },
        {
          "chapter": 26,
          "verse": 9,
          "name": "Левит 26:9",
          "text": "призрю на вас [и благословлю вас], и плодородными сделаю вас, и размножу вас, и буду тверд в завете Моем с вами;"
        },
        {
          "chapter": 26,
          "verse": 10,
          "name": "Левит 26:10",
          "text": "и будете есть старое прошлогоднее, и выбросите старое ради нового;"
        },
        {
          "chapter": 26,
          "verse": 11,
          "name": "Левит 26:11",
          "text": "и поставлю жилище Мое среди вас, и душа Моя не возгнушается вами;"
        },
        {
          "chapter": 26,
          "verse": 12,
          "name": "Левит 26:12",
          "text": "и буду ходить среди вас и буду вашим Богом, а вы будете Моим народом."
        },
        {
          "chapter": 26,
          "verse": 13,
          "name": "Левит 26:13",
          "text": "Я Господь Бог ваш, Который вывел вас из земли Египетской, чтоб вы не были там рабами, и сокрушил узы ярма вашего, и повел вас с поднятою головою."
        },
        {
          "chapter": 26,
          "verse": 14,
          "name": "Левит 26:14",
          "text": "Если же не послушаете Меня и не будете исполнять всех заповедей сих,"
        },
        {
          "chapter": 26,
          "verse": 15,
          "name": "Левит 26:15",
          "text": "и если презрите Мои постановления, и если душа ваша возгнушается Моими законами, так что вы не будете исполнять всех заповедей Моих, нарушив завет Мой, —"
        },
        {
          "chapter": 26,
          "verse": 16,
          "name": "Левит 26:16",
          "text": "то и Я поступлю с вами так: пошлю на вас ужас, чахлость и горячку, от которых истомятся глаза и измучится душа, и будете сеять семена ваши напрасно, и враги ваши съедят их;"
        },
        {
          "chapter": 26,
          "verse": 17,
          "name": "Левит 26:17",
          "text": "обращу лице Мое на вас, и падете пред врагами вашими, и будут господствовать над вами неприятели ваши, и побежите, когда никто не гонится за вами."
        },
        {
          "chapter": 26,
          "verse": 18,
          "name": "Левит 26:18",
          "text": "Если и при всем том не послушаете Меня, то Я всемеро увеличу наказание за грехи ваши,"
        },
        {
          "chapter": 26,
          "verse": 19,
          "name": "Левит 26:19",
          "text": "и сломлю гордое упорство ваше, и небо ваше сделаю, как железо, и землю вашу, как медь;"
        },
        {
          "chapter": 26,
          "verse": 20,
          "name": "Левит 26:20",
          "text": "и напрасно будет истощаться сила ваша, и земля ваша не даст произрастений своих, и дерева земли [вашей] не дадут плодов своих."
        },
        {
          "chapter": 26,
          "verse": 21,
          "name": "Левит 26:21",
          "text": "Если же [после сего] пойдете против Меня и не захотите слушать Меня, то Я прибавлю вам ударов всемеро за грехи ваши:"
        },
        {
          "chapter": 26,
          "verse": 22,
          "name": "Левит 26:22",
          "text": "пошлю на вас зверей полевых, которые лишат вас детей, истребят скот ваш и вас уменьшат, так что опустеют дороги ваши."
        },
        {
          "chapter": 26,
          "verse": 23,
          "name": "Левит 26:23",
          "text": "Если и после сего не исправитесь и пойдете против Меня,"
        },
        {
          "chapter": 26,
          "verse": 24,
          "name": "Левит 26:24",
          "text": "то и Я [в ярости] пойду против вас и поражу вас всемеро за грехи ваши,"
        },
        {
          "chapter": 26,
          "verse": 25,
          "name": "Левит 26:25",
          "text": "и наведу на вас мстительный меч в отмщение за завет; если же вы укроетесь в города ваши, то пошлю на вас язву, и преданы будете в руки врага;"
        },
        {
          "chapter": 26,
          "verse": 26,
          "name": "Левит 26:26",
          "text": "хлеб, подкрепляющий человека, истреблю у вас; десять женщин будут печь хлеб ваш в одной печи и будут отдавать хлеб ваш весом; вы будете есть и не будете сыты."
        },
        {
          "chapter": 26,
          "verse": 27,
          "name": "Левит 26:27",
          "text": "Если же и после сего не послушаете Меня и пойдете против Меня,"
        },
        {
          "chapter": 26,
          "verse": 28,
          "name": "Левит 26:28",
          "text": "то и Я в ярости пойду против вас и накажу вас всемеро за грехи ваши,"
        },
        {
          "chapter": 26,
          "verse": 29,
          "name": "Левит 26:29",
          "text": "и будете есть плоть сынов ваших, и плоть дочерей ваших будете есть;"
        },
        {
          "chapter": 26,
          "verse": 30,
          "name": "Левит 26:30",
          "text": "разорю высоты ваши и разрушу столбы ваши, и повергну трупы ваши на обломки идолов ваших, и возгнушается душа Моя вами;"
        },
        {
          "chapter": 26,
          "verse": 31,
          "name": "Левит 26:31",
          "text": "города ваши сделаю пустынею, и опустошу святилища ваши, и не буду обонять приятного благоухания [жертв] ваших;"
        },
        {
          "chapter": 26,
          "verse": 32,
          "name": "Левит 26:32",
          "text": "опустошу землю [вашу], так что изумятся о ней враги ваши, поселившиеся на ней;"
        },
        {
          "chapter": 26,
          "verse": 33,
          "name": "Левит 26:33",
          "text": "а вас рассею между народами и обнажу вслед вас меч, и будет земля ваша пуста и города ваши разрушены."
        },
        {
          "chapter": 26,
          "verse": 34,
          "name": "Левит 26:34",
          "text": "Тогда удовлетворит себя земля за субботы свои во все дни запустения [своего]; когда вы будете в земле врагов ваших, тогда будет покоиться земля и удовлетворит себя за субботы свои;"
        },
        {
          "chapter": 26,
          "verse": 35,
          "name": "Левит 26:35",
          "text": "во все дни запустения [своего] будет она покоиться, сколько ни покоилась в субботы ваши, когда вы жили на ней."
        },
        {
          "chapter": 26,
          "verse": 36,
          "name": "Левит 26:36",
          "text": "Оставшимся из вас пошлю в сердца робость в земле врагов их, и шум колеблющегося листа погонит их, и побегут, как от меча, и падут, когда никто не преследует,"
        },
        {
          "chapter": 26,
          "verse": 37,
          "name": "Левит 26:37",
          "text": "и споткнутся друг на друга, как от меча, между тем как никто не преследует, и не будет у вас силы противостоять врагам вашим;"
        },
        {
          "chapter": 26,
          "verse": 38,
          "name": "Левит 26:38",
          "text": "и погибнете между народами, и пожрет вас земля врагов ваших;"
        },
        {
          "chapter": 26,
          "verse": 39,
          "name": "Левит 26:39",
          "text": "а оставшиеся из вас исчахнут за свои беззакония в землях врагов ваших и за беззакония отцов своих исчахнут;"
        },
        {
          "chapter": 26,
          "verse": 40,
          "name": "Левит 26:40",
          "text": "тогда признаются они в беззаконии своем и в беззаконии отцов своих, как они совершали преступления против Меня и шли против Меня,"
        },
        {
          "chapter": 26,
          "verse": 41,
          "name": "Левит 26:41",
          "text": "за что и Я [в ярости] шел против них и ввел их в землю врагов их; тогда покорится необрезанное сердце их, и тогда потерпят они за беззакония свои."
        },
        {
          "chapter": 26,
          "verse": 42,
          "name": "Левит 26:42",
          "text": "И Я вспомню завет Мой с Иаковом и завет Мой с Исааком, и завет Мой с Авраамом вспомню, и землю вспомню;"
        },
        {
          "chapter": 26,
          "verse": 43,
          "name": "Левит 26:43",
          "text": "тогда как земля оставлена будет ими и будет удовлетворять себя за субботы свои, опустев от них, и они будут терпеть за свое беззаконие, за то, что презирали законы Мои и душа их гнушалась постановлениями Моими,"
        },
        {
          "chapter": 26,
          "verse": 44,
          "name": "Левит 26:44",
          "text": "и тогда как они будут в земле врагов их, — Я не презрю их и не возгнушаюсь ими до того, чтоб истребить их, чтоб разрушить завет Мой с ними, ибо Я Господь, Бог их;"
        },
        {
          "chapter": 26,
          "verse": 45,
          "name": "Левит 26:45",
          "text": "вспомню для них завет с предками, которых вывел Я из земли Египетской пред глазами народов, чтоб быть их Богом. Я Господь."
        },
        {
          "chapter": 26,
          "verse": 46,
          "name": "Левит 26:46",
          "text": "Вот постановления и определения и законы, которые постановил Господь между Собою и между сынами Израилевыми на горе Синае, чрез Моисея. "
        }
      ]
    },
    {
      "chapter": 27,
      "name": "Левит 27",
      "verses": [
        {
          "chapter": 27,
          "verse": 1,
          "name": "Левит 27:1",
          "text": "И сказал Господь Моисею, говоря:"
        },
        {
          "chapter": 27,
          "verse": 2,
          "name": "Левит 27:2",
          "text": "объяви сынам Израилевым и скажи им: если кто дает обет посвятить душу Господу по оценке твоей,"
        },
        {
          "chapter": 27,
          "verse": 3,
          "name": "Левит 27:3",
          "text": "то оценка твоя мужчине от двадцати лет до шестидесяти должна быть пятьдесят сиклей серебряных, по сиклю священному;"
        },
        {
          "chapter": 27,
          "verse": 4,
          "name": "Левит 27:4",
          "text": "если же это женщина, то оценка твоя должна быть тридцать сиклей;"
        },
        {
          "chapter": 27,
          "verse": 5,
          "name": "Левит 27:5",
          "text": "от пяти лет до двадцати оценка твоя мужчине должна быть двадцать сиклей, а женщине десять сиклей;"
        },
        {
          "chapter": 27,
          "verse": 6,
          "name": "Левит 27:6",
          "text": "а от месяца до пяти лет оценка твоя мужчине должна быть пять сиклей серебра, а женщине оценка твоя три сикля серебра;"
        },
        {
          "chapter": 27,
          "verse": 7,
          "name": "Левит 27:7",
          "text": "от шестидесяти лет и выше мужчине оценка твоя должна быть пятнадцать сиклей серебра, а женщине десять сиклей."
        },
        {
          "chapter": 27,
          "verse": 8,
          "name": "Левит 27:8",
          "text": "Если же он беден и не в силах отдать по оценке твоей, то пусть представят его священнику, и священник пусть оценит его: соразмерно с состоянием давшего обет пусть оценит его священник."
        },
        {
          "chapter": 27,
          "verse": 9,
          "name": "Левит 27:9",
          "text": "Если же то будет скот, который приносят в жертву Господу, то все, что дано Господу, должно быть свято:"
        },
        {
          "chapter": 27,
          "verse": 10,
          "name": "Левит 27:10",
          "text": "не должно выменивать его и заменять хорошее худым, или худое хорошим; если же станет кто заменять скотину скотиною, то и она и замен ее будет святынею."
        },
        {
          "chapter": 27,
          "verse": 11,
          "name": "Левит 27:11",
          "text": "Если же то будет какая-нибудь скотина нечистая, которую не приносят в жертву Господу, то должно представить скотину священнику,"
        },
        {
          "chapter": 27,
          "verse": 12,
          "name": "Левит 27:12",
          "text": "и священник оценит ее, хороша ли она, или худа, и как оценит священник, так и должно быть;"
        },
        {
          "chapter": 27,
          "verse": 13,
          "name": "Левит 27:13",
          "text": "если же кто хочет выкупить ее, то пусть прибавит пятую долю к оценке твоей."
        },
        {
          "chapter": 27,
          "verse": 14,
          "name": "Левит 27:14",
          "text": "Если кто посвящает дом свой в святыню Господу, то священник должен оценить его, хорош ли он, или худ, и как оценит его священник, так и состоится;"
        },
        {
          "chapter": 27,
          "verse": 15,
          "name": "Левит 27:15",
          "text": "если же посвятивший захочет выкупить дом свой, то пусть прибавит пятую часть серебра оценки твоей, и тогда будет его."
        },
        {
          "chapter": 27,
          "verse": 16,
          "name": "Левит 27:16",
          "text": "Если поле из своего владения посвятит кто Господу, то оценка твоя должна быть по мере посева: за посев хомера ячменя пятьдесят сиклей серебра;"
        },
        {
          "chapter": 27,
          "verse": 17,
          "name": "Левит 27:17",
          "text": "если от юбилейного года посвящает кто поле свое, — должно состояться по оценке твоей;"
        },
        {
          "chapter": 27,
          "verse": 18,
          "name": "Левит 27:18",
          "text": "если же после юбилея посвящает кто поле свое, то священник должен рассчитать серебро по мере лет, оставшихся до юбилейного года, и должно убавить из оценки твоей;"
        },
        {
          "chapter": 27,
          "verse": 19,
          "name": "Левит 27:19",
          "text": "если же захочет выкупить поле посвятивший его, то пусть он прибавит пятую часть серебра оценки твоей, и оно останется за ним;"
        },
        {
          "chapter": 27,
          "verse": 20,
          "name": "Левит 27:20",
          "text": "если же он не выкупит поля, и будет продано поле другому человеку, то уже нельзя выкупить:"
        },
        {
          "chapter": 27,
          "verse": 21,
          "name": "Левит 27:21",
          "text": "поле то, когда оно в юбилей отойдет, будет святынею Господу, как бы поле заклятое; священнику достанется оно во владение."
        },
        {
          "chapter": 27,
          "verse": 22,
          "name": "Левит 27:22",
          "text": "А если кто посвятит Господу поле купленное, которое не из полей его владения,"
        },
        {
          "chapter": 27,
          "verse": 23,
          "name": "Левит 27:23",
          "text": "то священник должен рассчитать ему количество оценки до юбилейного года, и должен он отдать по расчету в тот же день, как святыню Господню;"
        },
        {
          "chapter": 27,
          "verse": 24,
          "name": "Левит 27:24",
          "text": "поле же в юбилейный год перейдет опять к тому, у кого куплено, кому принадлежит владение той земли."
        },
        {
          "chapter": 27,
          "verse": 25,
          "name": "Левит 27:25",
          "text": "Всякая оценка твоя должна быть по сиклю священному, двадцать гер должно быть в сикле."
        },
        {
          "chapter": 27,
          "verse": 26,
          "name": "Левит 27:26",
          "text": "Только первенцев из скота, которые по первенству принадлежат Господу, не должен никто посвящать: вол ли то, или мелкий скот, — Господни они."
        },
        {
          "chapter": 27,
          "verse": 27,
          "name": "Левит 27:27",
          "text": "Если же скот нечистый, то должно выкупить по оценке твоей и приложить к тому пятую часть; если не выкупят, то должно продать по оценке твоей."
        },
        {
          "chapter": 27,
          "verse": 28,
          "name": "Левит 27:28",
          "text": "Только все заклятое, что под заклятием отдает человек Господу из своей собственности, — человека ли, скотину ли, поле ли своего владения, — не продается и не выкупается: все заклятое есть великая святыня Господня;"
        },
        {
          "chapter": 27,
          "verse": 29,
          "name": "Левит 27:29",
          "text": "все заклятое, что заклято от людей, не выкупается: оно должно быть предано смерти."
        },
        {
          "chapter": 27,
          "verse": 30,
          "name": "Левит 27:30",
          "text": "И всякая десятина на земле из семян земли и из плодов дерева принадлежит Господу: это святыня Господня;"
        },
        {
          "chapter": 27,
          "verse": 31,
          "name": "Левит 27:31",
          "text": "если же кто захочет выкупить десятину свою, то пусть приложит к цене ее пятую долю."
        },
        {
          "chapter": 27,
          "verse": 32,
          "name": "Левит 27:32",
          "text": "И всякую десятину из крупного и мелкого скота, из всего, что проходит под жезлом десятое, должно посвящать Господу;"
        },
        {
          "chapter": 27,
          "verse": 33,
          "name": "Левит 27:33",
          "text": "не должно разбирать, хорошее ли то, или худое, и не должно заменять его; если же кто заменит его, то и само оно и замен его будет святынею и не может быть выкуплено."
        },
        {
          "chapter": 27,
          "verse": 34,
          "name": "Левит 27:34",
          "text": "Вот заповеди, которые заповедал Господь Моисею для сынов Израилевых на горе Синае.  "
        }
      ]
    }
  ]
}
