{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "nr": 41,
  "name": "Евангелие от Марка",
  "chapters": [
    {
      "chapter": 1,
      "name": "Евангелие от Марка 1",
      "verses": [
        {
          "chapter": 1,
          "verse": 1,
          "name": "Евангелие от Марка 1:1",
          "text": "Начало Евангелия Иисуса Христа, Сына Божия,"
        },
        {
          "chapter": 1,
          "verse": 2,
          "name": "Евангелие от Марка 1:2",
          "text": "как написано у пророков: вот, Я посылаю Ангела Моего пред лицем Твоим, который приготовит путь Твой пред Тобою."
        },
        {
          "chapter": 1,
          "verse": 3,
          "name": "Евангелие от Марка 1:3",
          "text": "Глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте стези Ему."
        },
        {
          "chapter": 1,
          "verse": 4,
          "name": "Евангелие от Марка 1:4",
          "text": "Явился Иоанн, крестя в пустыне и проповедуя крещение покаяния для прощения грехов."
        },
        {
          "chapter": 1,
          "verse": 5,
          "name": "Евангелие от Марка 1:5",
          "text": "И выходили к нему вся страна Иудейская и Иерусалимляне, и крестились от него все в реке Иордане, исповедуя грехи свои."
        },
        {
          "chapter": 1,
          "verse": 6,
          "name": "Евангелие от Марка 1:6",
          "text": "Иоанн же носил одежду из верблюжьего волоса и пояс кожаный на чреслах своих, и ел акриды и дикий мед."
        },
        {
          "chapter": 1,
          "verse": 7,
          "name": "Евангелие от Марка 1:7",
          "text": "И проповедывал, говоря: идет за мною Сильнейший меня, у Которого я недостоин, наклонившись, развязать ремень обуви Его;"
        },
        {
          "chapter": 1,
          "verse": 8,
          "name": "Евангелие от Марка 1:8",
          "text": "я крестил вас водою, а Он будет крестить вас Духом Святым."
        },
        {
          "chapter": 1,
          "verse": 9,
          "name": "Евангелие от Марка 1:9",
          "text": "И было в те дни, пришел Иисус из Назарета Галилейского и крестился от Иоанна в Иордане."
        },
        {
          "chapter": 1,
          "verse": 10,
          "name": "Евангелие от Марка 1:10",
          "text": "И когда выходил из воды, тотчас увидел Иоанн разверзающиеся небеса и Духа, как голубя, сходящего на Него."
        },
        {
          "chapter": 1,
          "verse": 11,
          "name": "Евангелие от Марка 1:11",
          "text": "И глас был с небес: Ты Сын Мой возлюбленный, в Котором Мое благоволение."
        },
        {
          "chapter": 1,
          "verse": 12,
          "name": "Евангелие от Марка 1:12",
          "text": "Немедленно после того Дух ведет Его в пустыню."
        },
        {
          "chapter": 1,
          "verse": 13,
          "name": "Евангелие от Марка 1:13",
          "text": "И был Он там в пустыне сорок дней, искушаемый сатаною, и был со зверями; и Ангелы служили Ему."
        },
        {
          "chapter": 1,
          "verse": 14,
          "name": "Евангелие от Марка 1:14",
          "text": "После же того, как предан был Иоанн, пришел Иисус в Галилею, проповедуя Евангелие Царствия Божия"
        },
        {
          "chapter": 1,
          "verse": 15,
          "name": "Евангелие от Марка 1:15",
          "text": "и говоря, что исполнилось время и приблизилось Царствие Божие: покайтесь и веруйте в Евангелие."
        },
        {
          "chapter": 1,
          "verse": 16,
          "name": "Евангелие от Марка 1:16",
          "text": "Проходя же близ моря Галилейского, увидел Симона и Андрея, брата его, закидывающих сети в море, ибо они были рыболовы."
        },
        {
          "chapter": 1,
          "verse": 17,
          "name": "Евангелие от Марка 1:17",
          "text": "И сказал им Иисус: идите за Мною, и Я сделаю, что вы будете ловцами человеков."
        },
        {
          "chapter": 1,
          "verse": 18,
          "name": "Евангелие от Марка 1:18",
          "text": "И они тотчас, оставив свои сети, последовали за Ним."
        },
        {
          "chapter": 1,
          "verse": 19,
          "name": "Евангелие от Марка 1:19",
          "text": "И, пройдя оттуда немного, Он увидел Иакова Зеведеева и Иоанна, брата его, также в лодке починивающих сети;"
        },
        {
          "chapter": 1,
          "verse": 20,
          "name": "Евангелие от Марка 1:20",
          "text": "и тотчас призвал их. И они, оставив отца своего Зеведея в лодке с работниками, последовали за Ним."
        },
        {
          "chapter": 1,
          "verse": 21,
          "name": "Евангелие от Марка 1:21",
          "text": "И приходят в Капернаум; и вскоре в субботу вошел Он в синагогу и учил."
        },
        {
          "chapter": 1,
          "verse": 22,
          "name": "Евангелие от Марка 1:22",
          "text": "И дивились Его учению, ибо Он учил их, как власть имеющий, а не как книжники."
        },
        {
          "chapter": 1,
          "verse": 23,
          "name": "Евангелие от Марка 1:23",
          "text": "В синагоге их был человек, одержимый духом нечистым, и вскричал:"
        },
        {
          "chapter": 1,
          "verse": 24,
          "name": "Евангелие от Марка 1:24",
          "text": "оставь! что Тебе до нас, Иисус Назарянин? Ты пришел погубить нас! знаю Тебя, кто Ты, Святый Божий."
        },
        {
          "chapter": 1,
          "verse": 25,
          "name": "Евангелие от Марка 1:25",
          "text": "Но Иисус запретил ему, говоря: замолчи и выйди из него."
        },
        {
          "chapter": 1,
          "verse": 26,
          "name": "Евангелие от Марка 1:26",
          "text": "Тогда дух нечистый, сотрясши его и вскричав громким голосом, вышел из него."
        },
        {
          "chapter": 1,
          "verse": 27,
          "name": "Евангелие от Марка 1:27",
          "text": "И все ужаснулись, так что друг друга спрашивали: что это? что это за новое учение, что Он и духам нечистым повелевает со властью, и они повинуются Ему?"
        },
        {
          "chapter": 1,
          "verse": 28,
          "name": "Евангелие от Марка 1:28",
          "text": "И скоро разошлась о Нем молва по всей окрестности в Галилее."
        },
        {
          "chapter": 1,
          "verse": 29,
          "name": "Евангелие от Марка 1:29",
          "text": "Выйдя вскоре из синагоги, пришли в дом Симона и Андрея, с Иаковом и Иоанном."
        },
        {
          "chapter": 1,
          "verse": 30,
          "name": "Евангелие от Марка 1:30",
          "text": "Теща же Симонова лежала в горячке; и тотчас говорят Ему о ней."
        },
        {
          "chapter": 1,
          "verse": 31,
          "name": "Евангелие от Марка 1:31",
          "text": "Подойдя, Он поднял ее, взяв ее за руку; и горячка тотчас оставила ее, и она стала служить им."
        },
        {
          "chapter": 1,
          "verse": 32,
          "name": "Евангелие от Марка 1:32",
          "text": "При наступлении же вечера, когда заходило солнце, приносили к Нему всех больных и бесноватых."
        },
        {
          "chapter": 1,
          "verse": 33,
          "name": "Евангелие от Марка 1:33",
          "text": "И весь город собрался к дверям."
        },
        {
          "chapter": 1,
          "verse": 34,
          "name": "Евангелие от Марка 1:34",
          "text": "И Он исцелил многих, страдавших различными болезнями; изгнал многих бесов, и не позволял бесам говорить, что они знают, что Он Христос."
        },
        {
          "chapter": 1,
          "verse": 35,
          "name": "Евангелие от Марка 1:35",
          "text": "А утром, встав весьма рано, вышел и удалился в пустынное место, и там молился."
        },
        {
          "chapter": 1,
          "verse": 36,
          "name": "Евангелие от Марка 1:36",
          "text": "Симон и бывшие с ним пошли за Ним"
        },
        {
          "chapter": 1,
          "verse": 37,
          "name": "Евангелие от Марка 1:37",
          "text": "и, найдя Его, говорят Ему: все ищут Тебя."
        },
        {
          "chapter": 1,
          "verse": 38,
          "name": "Евангелие от Марка 1:38",
          "text": "Он говорит им: пойдем в ближние селения и города, чтобы Мне и там проповедывать, ибо Я для того пришел."
        },
        {
          "chapter": 1,
          "verse": 39,
          "name": "Евангелие от Марка 1:39",
          "text": "И Он проповедывал в синагогах их по всей Галилее и изгонял бесов."
        },
        {
          "chapter": 1,
          "verse": 40,
          "name": "Евангелие от Марка 1:40",
          "text": "Приходит к Нему прокаженный и, умоляя Его и падая пред Ним на колени, говорит Ему: если хочешь, можешь меня очистить."
        },
        {
          "chapter": 1,
          "verse": 41,
          "name": "Евангелие от Марка 1:41",
          "text": "Иисус, умилосердившись над ним, простер руку, коснулся его и сказал ему: хочу, очистись."
        },
        {
          "chapter": 1,
          "verse": 42,
          "name": "Евангелие от Марка 1:42",
          "text": "После сего слова проказа тотчас сошла с него, и он стал чист."
        },
        {
          "chapter": 1,
          "verse": 43,
          "name": "Евангелие от Марка 1:43",
          "text": "И, посмотрев на него строго, тотчас отослал его"
        },
        {
          "chapter": 1,
          "verse": 44,
          "name": "Евангелие от Марка 1:44",
          "text": "и сказал ему: смотри, никому ничего не говори, но пойди, покажись священнику и принеси за очищение твое, что повелел Моисей, во свидетельство им."
        },
        {
          "chapter": 1,
          "verse": 45,
          "name": "Евангелие от Марка 1:45",
          "text": "А он, выйдя, начал провозглашать и рассказывать о происшедшем, так что Иисус не мог уже явно войти в город, но находился вне, в местах пустынных. И приходили к Нему отовсюду. "
        }
      ]
    },
    {
      "chapter": 2,
      "name": "Евангелие от Марка 2",
      "verses": [
        {
          "chapter": 2,
          "verse": 1,
          "name": "Евангелие от Марка 2:1",
          "text": "Через несколько дней опять пришел Он в Капернаум; и слышно стало, что Он в доме."
        },
        {
          "chapter": 2,
          "verse": 2,
          "name": "Евангелие от Марка 2:2",
          "text": "Тотчас собрались многие, так что уже и у дверей не было места; и Он говорил им слово."
        },
        {
          "chapter": 2,
          "verse": 3,
          "name": "Евангелие от Марка 2:3",
          "text": "И пришли к Нему с расслабленным, которого несли четверо;"
        },
        {
          "chapter": 2,
          "verse": 4,
          "name": "Евангелие от Марка 2:4",
          "text": "и, не имея возможности приблизиться к Нему за многолюдством, раскрыли кровлю дома, где Он находился, и, прокопав ее, спустили постель, на которой лежал расслабленный."
        },
        {
          "chapter": 2,
          "verse": 5,
          "name": "Евангелие от Марка 2:5",
          "text": "Иисус, видя веру их, говорит расслабленному: чадо! прощаются тебе грехи твои."
        },
        {
          "chapter": 2,
          "verse": 6,
          "name": "Евангелие от Марка 2:6",
          "text": "Тут сидели некоторые из книжников и помышляли в сердцах своих:"
        },
        {
          "chapter": 2,
          "verse": 7,
          "name": "Евангелие от Марка 2:7",
          "text": "что Он так богохульствует? кто может прощать грехи, кроме одного Бога?"
        },
        {
          "chapter": 2,
          "verse": 8,
          "name": "Евангелие от Марка 2:8",
          "text": "Иисус, тотчас узнав духом Своим, что они так помышляют в себе, сказал им: для чего так помышляете в сердцах ваших?"
        },
        {
          "chapter": 2,
          "verse": 9,
          "name": "Евангелие от Марка 2:9",
          "text": "Что легче? сказать ли расслабленному: прощаются тебе грехи? или сказать: встань, возьми свою постель и ходи?"
        },
        {
          "chapter": 2,
          "verse": 10,
          "name": "Евангелие от Марка 2:10",
          "text": "Но чтобы вы знали, что Сын Человеческий имеет власть на земле прощать грехи, — говорит расслабленному:"
        },
        {
          "chapter": 2,
          "verse": 11,
          "name": "Евангелие от Марка 2:11",
          "text": "тебе говорю: встань, возьми постель твою и иди в дом твой."
        },
        {
          "chapter": 2,
          "verse": 12,
          "name": "Евангелие от Марка 2:12",
          "text": "Он тотчас встал и, взяв постель, вышел перед всеми, так что все изумлялись и прославляли Бога, говоря: никогда ничего такого мы не видали."
        },
        {
          "chapter": 2,
          "verse": 13,
          "name": "Евангелие от Марка 2:13",
          "text": "И вышел Иисус опять к морю; и весь народ пошел к Нему, и Он учил их."
        },
        {
          "chapter": 2,
          "verse": 14,
          "name": "Евангелие от Марка 2:14",
          "text": "Проходя, увидел Он Левия Алфеева, сидящего у сбора пошлин, и говорит ему: следуй за Мною. И он, встав, последовал за Ним."
        },
        {
          "chapter": 2,
          "verse": 15,
          "name": "Евангелие от Марка 2:15",
          "text": "И когда Иисус возлежал в доме его, возлежали с Ним и ученики Его и многие мытари и грешники: ибо много их было, и они следовали за Ним."
        },
        {
          "chapter": 2,
          "verse": 16,
          "name": "Евангелие от Марка 2:16",
          "text": "Книжники и фарисеи, увидев, что Он ест с мытарями и грешниками, говорили ученикам Его: как это Он ест и пьет с мытарями и грешниками?"
        },
        {
          "chapter": 2,
          "verse": 17,
          "name": "Евангелие от Марка 2:17",
          "text": "Услышав сие, Иисус говорит им: не здоровые имеют нужду во враче, но больные; Я пришел призвать не праведников, но грешников к покаянию."
        },
        {
          "chapter": 2,
          "verse": 18,
          "name": "Евангелие от Марка 2:18",
          "text": "Ученики Иоанновы и фарисейские постились. Приходят к Нему и говорят: почему ученики Иоанновы и фарисейские постятся, а Твои ученики не постятся?"
        },
        {
          "chapter": 2,
          "verse": 19,
          "name": "Евангелие от Марка 2:19",
          "text": "И сказал им Иисус: могут ли поститься сыны чертога брачного, когда с ними жених? Доколе с ними жених, не могут поститься,"
        },
        {
          "chapter": 2,
          "verse": 20,
          "name": "Евангелие от Марка 2:20",
          "text": "но придут дни, когда отнимется у них жених, и тогда будут поститься в те дни."
        },
        {
          "chapter": 2,
          "verse": 21,
          "name": "Евангелие от Марка 2:21",
          "text": "Никто к ветхой одежде не приставляет заплаты из небеленой ткани: иначе вновь пришитое отдерет от старого, и дыра будет еще хуже."
        },
        {
          "chapter": 2,
          "verse": 22,
          "name": "Евангелие от Марка 2:22",
          "text": "Никто не вливает вина молодого в мехи ветхие: иначе молодое вино прорвет мехи, и вино вытечет, и мехи пропадут; но вино молодое надобно вливать в мехи новые."
        },
        {
          "chapter": 2,
          "verse": 23,
          "name": "Евангелие от Марка 2:23",
          "text": "И случилось Ему в субботу проходить засеянными полями, и ученики Его дорогою начали срывать колосья."
        },
        {
          "chapter": 2,
          "verse": 24,
          "name": "Евангелие от Марка 2:24",
          "text": "И фарисеи сказали Ему: смотри, что они делают в субботу, чего не должно делать?"
        },
        {
          "chapter": 2,
          "verse": 25,
          "name": "Евангелие от Марка 2:25",
          "text": "Он сказал им: неужели вы не читали никогда, что сделал Давид, когда имел нужду и взалкал сам и бывшие с ним?"
        },
        {
          "chapter": 2,
          "verse": 26,
          "name": "Евангелие от Марка 2:26",
          "text": "как вошел он в дом Божий при первосвященнике Авиафаре и ел хлебы предложения, которых не должно было есть никому, кроме священников, и дал и бывшим с ним?"
        },
        {
          "chapter": 2,
          "verse": 27,
          "name": "Евангелие от Марка 2:27",
          "text": "И сказал им: суббота для человека, а не человек для субботы;"
        },
        {
          "chapter": 2,
          "verse": 28,
          "name": "Евангелие от Марка 2:28",
          "text": "посему Сын Человеческий есть господин и субботы. "
        }
      ]
    },
    {
      "chapter": 3,
      "name": "Евангелие от Марка 3",
      "verses": [
        {
          "chapter": 3,
          "verse": 1,
          "name": "Евангелие от Марка 3:1",
          "text": "И пришел опять в синагогу; там был человек, имевший иссохшую руку."
        },
        {
          "chapter": 3,
          "verse": 2,
          "name": "Евангелие от Марка 3:2",
          "text": "И наблюдали за Ним, не исцелит ли его в субботу, чтобы обвинить Его."
        },
        {
          "chapter": 3,
          "verse": 3,
          "name": "Евангелие от Марка 3:3",
          "text": "Он же говорит человеку, имевшему иссохшую руку: стань на средину."
        },
        {
          "chapter": 3,
          "verse": 4,
          "name": "Евангелие от Марка 3:4",
          "text": "А им говорит: должно ли в субботу добро делать, или зло делать? душу спасти, или погубить? Но они молчали."
        },
        {
          "chapter": 3,
          "verse": 5,
          "name": "Евангелие от Марка 3:5",
          "text": "И, воззрев на них с гневом, скорбя об ожесточении сердец их, говорит тому человеку: протяни руку твою. Он протянул, и стала рука его здорова, как другая."
        },
        {
          "chapter": 3,
          "verse": 6,
          "name": "Евангелие от Марка 3:6",
          "text": "Фарисеи, выйдя, немедленно составили с иродианами совещание против Него, как бы погубить Его."
        },
        {
          "chapter": 3,
          "verse": 7,
          "name": "Евангелие от Марка 3:7",
          "text": "Но Иисус с учениками Своими удалился к морю; и за Ним последовало множество народа из Галилеи, Иудеи,"
        },
        {
          "chapter": 3,
          "verse": 8,
          "name": "Евангелие от Марка 3:8",
          "text": "Иерусалима, Идумеи и из-за Иордана. И живущие в окрестностях Тира и Сидона, услышав, что Он делал, шли к Нему в великом множестве."
        },
        {
          "chapter": 3,
          "verse": 9,
          "name": "Евангелие от Марка 3:9",
          "text": "И сказал ученикам Своим, чтобы готова была для Него лодка по причине многолюдства, дабы не теснили Его."
        },
        {
          "chapter": 3,
          "verse": 10,
          "name": "Евангелие от Марка 3:10",
          "text": "Ибо многих Он исцелил, так что имевшие язвы бросались к Нему, чтобы коснуться Его."
        },
        {
          "chapter": 3,
          "verse": 11,
          "name": "Евангелие от Марка 3:11",
          "text": "И духи нечистые, когда видели Его, падали пред Ним и кричали: Ты Сын Божий."
        },
        {
          "chapter": 3,
          "verse": 12,
          "name": "Евангелие от Марка 3:12",
          "text": "Но Он строго запрещал им, чтобы не делали Его известным."
        },
        {
          "chapter": 3,
          "verse": 13,
          "name": "Евангелие от Марка 3:13",
          "text": "Потом взошел на гору и позвал к Себе, кого Сам хотел; и пришли к Нему."
        },
        {
          "chapter": 3,
          "verse": 14,
          "name": "Евангелие от Марка 3:14",
          "text": "И поставил из них двенадцать, чтобы с Ним были и чтобы посылать их на проповедь,"
        },
        {
          "chapter": 3,
          "verse": 15,
          "name": "Евангелие от Марка 3:15",
          "text": "и чтобы они имели власть исцелять от болезней и изгонять бесов;"
        },
        {
          "chapter": 3,
          "verse": 16,
          "name": "Евангелие от Марка 3:16",
          "text": "поставил Симона, нарекши ему имя Петр,"
        },
        {
          "chapter": 3,
          "verse": 17,
          "name": "Евангелие от Марка 3:17",
          "text": "Иакова Зеведеева и Иоанна, брата Иакова, нарекши им имена Воанергес, то есть \"сыны громовы\","
        },
        {
          "chapter": 3,
          "verse": 18,
          "name": "Евангелие от Марка 3:18",
          "text": "Андрея, Филиппа, Варфоломея, Матфея, Фому, Иакова Алфеева, Фаддея, Симона Кананита"
        },
        {
          "chapter": 3,
          "verse": 19,
          "name": "Евангелие от Марка 3:19",
          "text": "и Иуду Искариотского, который и предал Его."
        },
        {
          "chapter": 3,
          "verse": 20,
          "name": "Евангелие от Марка 3:20",
          "text": "Приходят в дом; и опять сходится народ, так что им невозможно было и хлеба есть."
        },
        {
          "chapter": 3,
          "verse": 21,
          "name": "Евангелие от Марка 3:21",
          "text": "И, услышав, ближние Его пошли взять Его, ибо говорили, что Он вышел из себя."
        },
        {
          "chapter": 3,
          "verse": 22,
          "name": "Евангелие от Марка 3:22",
          "text": "А книжники, пришедшие из Иерусалима, говорили, что Он имеет в Себе веельзевула и что изгоняет бесов силою бесовского князя."
        },
        {
          "chapter": 3,
          "verse": 23,
          "name": "Евангелие от Марка 3:23",
          "text": "И, призвав их, говорил им притчами: как может сатана изгонять сатану?"
        },
        {
          "chapter": 3,
          "verse": 24,
          "name": "Евангелие от Марка 3:24",
          "text": "Если царство разделится само в себе, не может устоять царство то;"
        },
        {
          "chapter": 3,
          "verse": 25,
          "name": "Евангелие от Марка 3:25",
          "text": "и если дом разделится сам в себе, не может устоять дом тот;"
        },
        {
          "chapter": 3,
          "verse": 26,
          "name": "Евангелие от Марка 3:26",
          "text": "и если сатана восстал на самого себя и разделился, не может устоять, но пришел конец его."
        },
        {
          "chapter": 3,
          "verse": 27,
          "name": "Евангелие от Марка 3:27",
          "text": "Никто, войдя в дом сильного, не может расхитить вещей его, если прежде не свяжет сильного, и тогда расхитит дом его."
        },
        {
          "chapter": 3,
          "verse": 28,
          "name": "Евангелие от Марка 3:28",
          "text": "Истинно говорю вам: будут прощены сынам человеческим все грехи и хуления, какими бы ни хулили;"
        },
        {
          "chapter": 3,
          "verse": 29,
          "name": "Евангелие от Марка 3:29",
          "text": "но кто будет хулить Духа Святаго, тому не будет прощения вовек, но подлежит он вечному осуждению."
        },
        {
          "chapter": 3,
          "verse": 30,
          "name": "Евангелие от Марка 3:30",
          "text": "Сие сказал Он, потому что говорили: в Нем нечистый дух."
        },
        {
          "chapter": 3,
          "verse": 31,
          "name": "Евангелие от Марка 3:31",
          "text": "И пришли Матерь и братья Его и, стоя вне дома, послали к Нему звать Его."
        },
        {
          "chapter": 3,
          "verse": 32,
          "name": "Евангелие от Марка 3:32",
          "text": "Около Него сидел народ. И сказали Ему: вот, Матерь Твоя и братья Твои и сестры Твои, вне дома, спрашивают Тебя."
        },
        {
          "chapter": 3,
          "verse": 33,
          "name": "Евангелие от Марка 3:33",
          "text": "И отвечал им: кто матерь Моя и братья Мои?"
        },
        {
          "chapter": 3,
          "verse": 34,
          "name": "Евангелие от Марка 3:34",
          "text": "И обозрев сидящих вокруг Себя, говорит: вот матерь Моя и братья Мои;"
        },
        {
          "chapter": 3,
          "verse": 35,
          "name": "Евангелие от Марка 3:35",
          "text": "ибо кто будет исполнять волю Божию, тот Мне брат, и сестра, и матерь. "
        }
      ]
    },
    {
      "chapter": 4,
      "name": "Евангелие от Марка 4",
      "verses": [
        {
          "chapter": 4,
          "verse": 1,
          "name": "Евангелие от Марка 4:1",
          "text": "И опять начал учить при море; и собралось к Нему множество народа, так что Он вошел в лодку и сидел на море, а весь народ был на земле, у моря."
        },
        {
          "chapter": 4,
          "verse": 2,
          "name": "Евангелие от Марка 4:2",
          "text": "И учил их притчами много, и в учении Своем говорил им:"
        },
        {
          "chapter": 4,
          "verse": 3,
          "name": "Евангелие от Марка 4:3",
          "text": "слушайте: вот, вышел сеятель сеять;"
        },
        {
          "chapter": 4,
          "verse": 4,
          "name": "Евангелие от Марка 4:4",
          "text": "и, когда сеял, случилось, что иное упало при дороге, и налетели птицы и поклевали то."
        },
        {
          "chapter": 4,
          "verse": 5,
          "name": "Евангелие от Марка 4:5",
          "text": "Иное упало на каменистое место, где немного было земли, и скоро взошло, потому что земля была неглубока;"
        },
        {
          "chapter": 4,
          "verse": 6,
          "name": "Евангелие от Марка 4:6",
          "text": "когда же взошло солнце, увяло и, как не имело корня, засохло."
        },
        {
          "chapter": 4,
          "verse": 7,
          "name": "Евангелие от Марка 4:7",
          "text": "Иное упало в терние, и терние выросло, и заглушило семя, и оно не дало плода."
        },
        {
          "chapter": 4,
          "verse": 8,
          "name": "Евангелие от Марка 4:8",
          "text": "И иное упало на добрую землю и дало плод, который взошел и вырос, и принесло иное тридцать, иное шестьдесят, и иное сто."
        },
        {
          "chapter": 4,
          "verse": 9,
          "name": "Евангелие от Марка 4:9",
          "text": "И сказал им: кто имеет уши слышать, да слышит!"
        },
        {
          "chapter": 4,
          "verse": 10,
          "name": "Евангелие от Марка 4:10",
          "text": "Когда же остался без народа, окружающие Его, вместе с двенадцатью, спросили Его о притче."
        },
        {
          "chapter": 4,
          "verse": 11,
          "name": "Евангелие от Марка 4:11",
          "text": "И сказал им: вам дано знать тайны Царствия Божия, а тем внешним все бывает в притчах;"
        },
        {
          "chapter": 4,
          "verse": 12,
          "name": "Евангелие от Марка 4:12",
          "text": "так что они своими глазами смотрят, и не видят; своими ушами слышат, и не разумеют, да не обратятся, и прощены будут им грехи."
        },
        {
          "chapter": 4,
          "verse": 13,
          "name": "Евангелие от Марка 4:13",
          "text": "И говорит им: не понимаете этой притчи? Как же вам уразуметь все притчи?"
        },
        {
          "chapter": 4,
          "verse": 14,
          "name": "Евангелие от Марка 4:14",
          "text": "Сеятель слово сеет."
        },
        {
          "chapter": 4,
          "verse": 15,
          "name": "Евангелие от Марка 4:15",
          "text": "Посеянное при дороге означает тех, в которых сеется слово, но к которым, когда услышат, тотчас приходит сатана и похищает слово, посеянное в сердцах их."
        },
        {
          "chapter": 4,
          "verse": 16,
          "name": "Евангелие от Марка 4:16",
          "text": "Подобным образом и посеянное на каменистом месте означает тех, которые, когда услышат слово, тотчас с радостью принимают его,"
        },
        {
          "chapter": 4,
          "verse": 17,
          "name": "Евангелие от Марка 4:17",
          "text": "но не имеют в себе корня и непостоянны; потом, когда настанет скорбь или гонение за слово, тотчас соблазняются."
        },
        {
          "chapter": 4,
          "verse": 18,
          "name": "Евангелие от Марка 4:18",
          "text": "Посеянное в тернии означает слышащих слово,"
        },
        {
          "chapter": 4,
          "verse": 19,
          "name": "Евангелие от Марка 4:19",
          "text": "но в которых заботы века сего, обольщение богатством и другие пожелания, входя в них, заглушают слово, и оно бывает без плода."
        },
        {
          "chapter": 4,
          "verse": 20,
          "name": "Евангелие от Марка 4:20",
          "text": "А посеянное на доброй земле означает тех, которые слушают слово и принимают, и приносят плод, один в тридцать, другой в шестьдесят, иной во сто крат."
        },
        {
          "chapter": 4,
          "verse": 21,
          "name": "Евангелие от Марка 4:21",
          "text": "И сказал им: для того ли приносится свеча, чтобы поставить ее под сосуд или под кровать? не для того ли, чтобы поставить ее на подсвечнике?"
        },
        {
          "chapter": 4,
          "verse": 22,
          "name": "Евангелие от Марка 4:22",
          "text": "Нет ничего тайного, что не сделалось бы явным, и ничего не бывает потаенного, что не вышло бы наружу."
        },
        {
          "chapter": 4,
          "verse": 23,
          "name": "Евангелие от Марка 4:23",
          "text": "Если кто имеет уши слышать, да слышит!"
        },
        {
          "chapter": 4,
          "verse": 24,
          "name": "Евангелие от Марка 4:24",
          "text": "И сказал им: замечайте, что слышите: какою мерою мерите, такою отмерено будет вам и прибавлено будет вам, слушающим."
        },
        {
          "chapter": 4,
          "verse": 25,
          "name": "Евангелие от Марка 4:25",
          "text": "Ибо кто имеет, тому дано будет, а кто не имеет, у того отнимется и то, что имеет."
        },
        {
          "chapter": 4,
          "verse": 26,
          "name": "Евангелие от Марка 4:26",
          "text": "И сказал: Царствие Божие подобно тому, как если человек бросит семя в землю,"
        },
        {
          "chapter": 4,
          "verse": 27,
          "name": "Евангелие от Марка 4:27",
          "text": "и спит, и встает ночью и днем; и как семя всходит и растет, не знает он,"
        },
        {
          "chapter": 4,
          "verse": 28,
          "name": "Евангелие от Марка 4:28",
          "text": "ибо земля сама собою производит сперва зелень, потом колос, потом полное зерно в колосе."
        },
        {
          "chapter": 4,
          "verse": 29,
          "name": "Евангелие от Марка 4:29",
          "text": "Когда же созреет плод, немедленно посылает серп, потому что настала жатва."
        },
        {
          "chapter": 4,
          "verse": 30,
          "name": "Евангелие от Марка 4:30",
          "text": "И сказал: чему уподобим Царствие Божие? или какою притчею изобразим его?"
        },
        {
          "chapter": 4,
          "verse": 31,
          "name": "Евангелие от Марка 4:31",
          "text": "Оно — как зерно горчичное, которое, когда сеется в землю, есть меньше всех семян на земле;"
        },
        {
          "chapter": 4,
          "verse": 32,
          "name": "Евангелие от Марка 4:32",
          "text": "а когда посеяно, всходит и становится больше всех злаков, и пускает большие ветви, так что под тенью его могут укрываться птицы небесные."
        },
        {
          "chapter": 4,
          "verse": 33,
          "name": "Евангелие от Марка 4:33",
          "text": "И таковыми многими притчами проповедывал им слово, сколько они могли слышать."
        },
        {
          "chapter": 4,
          "verse": 34,
          "name": "Евангелие от Марка 4:34",
          "text": "Без притчи же не говорил им, а ученикам наедине изъяснял все."
        },
        {
          "chapter": 4,
          "verse": 35,
          "name": "Евангелие от Марка 4:35",
          "text": "Вечером того дня сказал им: переправимся на ту сторону."
        },
        {
          "chapter": 4,
          "verse": 36,
          "name": "Евангелие от Марка 4:36",
          "text": "И они, отпустив народ, взяли Его с собою, как Он был в лодке; с Ним были и другие лодки."
        },
        {
          "chapter": 4,
          "verse": 37,
          "name": "Евангелие от Марка 4:37",
          "text": "И поднялась великая буря; волны били в лодку, так что она уже наполнялась водою."
        },
        {
          "chapter": 4,
          "verse": 38,
          "name": "Евангелие от Марка 4:38",
          "text": "А Он спал на корме на возглавии. Его будят и говорят Ему: Учитель! неужели Тебе нужды нет, что мы погибаем?"
        },
        {
          "chapter": 4,
          "verse": 39,
          "name": "Евангелие от Марка 4:39",
          "text": "И, встав, Он запретил ветру и сказал морю: умолкни, перестань. И ветер утих, и сделалась великая тишина."
        },
        {
          "chapter": 4,
          "verse": 40,
          "name": "Евангелие от Марка 4:40",
          "text": "И сказал им: что вы так боязливы? как у вас нет веры?"
        },
        {
          "chapter": 4,
          "verse": 41,
          "name": "Евангелие от Марка 4:41",
          "text": "И убоялись страхом великим и говорили между собою: кто же Сей, что и ветер и море повинуются Ему? "
        }
      ]
    },
    {
      "chapter": 5,
      "name": "Евангелие от Марка 5",
      "verses": [
        {
          "chapter": 5,
          "verse": 1,
          "name": "Евангелие от Марка 5:1",
          "text": "И пришли на другой берег моря, в страну Гадаринскую."
        },
        {
          "chapter": 5,
          "verse": 2,
          "name": "Евангелие от Марка 5:2",
          "text": "И когда вышел Он из лодки, тотчас встретил Его вышедший из гробов человек, одержимый нечистым духом,"
        },
        {
          "chapter": 5,
          "verse": 3,
          "name": "Евангелие от Марка 5:3",
          "text": "он имел жилище в гробах, и никто не мог его связать даже цепями,"
        },
        {
          "chapter": 5,
          "verse": 4,
          "name": "Евангелие от Марка 5:4",
          "text": "потому что многократно был он скован оковами и цепями, но разрывал цепи и разбивал оковы, и никто не в силах был укротить его;"
        },
        {
          "chapter": 5,
          "verse": 5,
          "name": "Евангелие от Марка 5:5",
          "text": "всегда, ночью и днем, в горах и гробах, кричал он и бился о камни;"
        },
        {
          "chapter": 5,
          "verse": 6,
          "name": "Евангелие от Марка 5:6",
          "text": "увидев же Иисуса издалека, прибежал и поклонился Ему,"
        },
        {
          "chapter": 5,
          "verse": 7,
          "name": "Евангелие от Марка 5:7",
          "text": "и, вскричав громким голосом, сказал: что Тебе до меня, Иисус, Сын Бога Всевышнего? заклинаю Тебя Богом, не мучь меня!"
        },
        {
          "chapter": 5,
          "verse": 8,
          "name": "Евангелие от Марка 5:8",
          "text": "Ибо Иисус сказал ему: выйди, дух нечистый, из сего человека."
        },
        {
          "chapter": 5,
          "verse": 9,
          "name": "Евангелие от Марка 5:9",
          "text": "И спросил его: как тебе имя? И он сказал в ответ: легион имя мне, потому что нас много."
        },
        {
          "chapter": 5,
          "verse": 10,
          "name": "Евангелие от Марка 5:10",
          "text": "И много просили Его, чтобы не высылал их вон из страны той."
        },
        {
          "chapter": 5,
          "verse": 11,
          "name": "Евангелие от Марка 5:11",
          "text": "Паслось же там при горе большое стадо свиней."
        },
        {
          "chapter": 5,
          "verse": 12,
          "name": "Евангелие от Марка 5:12",
          "text": "И просили Его все бесы, говоря: пошли нас в свиней, чтобы нам войти в них."
        },
        {
          "chapter": 5,
          "verse": 13,
          "name": "Евангелие от Марка 5:13",
          "text": "Иисус тотчас позволил им. И нечистые духи, выйдя, вошли в свиней; и устремилось стадо с крутизны в море, а их было около двух тысяч; и потонули в море."
        },
        {
          "chapter": 5,
          "verse": 14,
          "name": "Евангелие от Марка 5:14",
          "text": "Пасущие же свиней побежали и рассказали в городе и в деревнях. И жители вышли посмотреть, что случилось."
        },
        {
          "chapter": 5,
          "verse": 15,
          "name": "Евангелие от Марка 5:15",
          "text": "Приходят к Иисусу и видят, что бесновавшийся, в котором был легион, сидит и одет, и в здравом уме; и устрашились."
        },
        {
          "chapter": 5,
          "verse": 16,
          "name": "Евангелие от Марка 5:16",
          "text": "Видевшие рассказали им о том, как это произошло с бесноватым, и о свиньях."
        },
        {
          "chapter": 5,
          "verse": 17,
          "name": "Евангелие от Марка 5:17",
          "text": "И начали просить Его, чтобы отошел от пределов их."
        },
        {
          "chapter": 5,
          "verse": 18,
          "name": "Евангелие от Марка 5:18",
          "text": "И когда Он вошел в лодку, бесновавшийся просил Его, чтобы быть с Ним."
        },
        {
          "chapter": 5,
          "verse": 19,
          "name": "Евангелие от Марка 5:19",
          "text": "Но Иисус не дозволил ему, а сказал: иди домой к своим и расскажи им, что сотворил с тобою Господь и как помиловал тебя."
        },
        {
          "chapter": 5,
          "verse": 20,
          "name": "Евангелие от Марка 5:20",
          "text": "И пошел и начал проповедывать в Десятиградии, что сотворил с ним Иисус; и все дивились."
        },
        {
          "chapter": 5,
          "verse": 21,
          "name": "Евангелие от Марка 5:21",
          "text": "Когда Иисус опять переправился в лодке на другой берег, собралось к Нему множество народа. Он был у моря."
        },
        {
          "chapter": 5,
          "verse": 22,
          "name": "Евангелие от Марка 5:22",
          "text": "И вот, приходит один из начальников синагоги, по имени Иаир, и, увидев Его, падает к ногам Его"
        },
        {
          "chapter": 5,
          "verse": 23,
          "name": "Евангелие от Марка 5:23",
          "text": "и усильно просит Его, говоря: дочь моя при смерти; приди и возложи на нее руки, чтобы она выздоровела и осталась жива."
        },
        {
          "chapter": 5,
          "verse": 24,
          "name": "Евангелие от Марка 5:24",
          "text": "Иисус пошел с ним. За Ним следовало множество народа, и теснили Его."
        },
        {
          "chapter": 5,
          "verse": 25,
          "name": "Евангелие от Марка 5:25",
          "text": "Одна женщина, которая страдала кровотечением двенадцать лет,"
        },
        {
          "chapter": 5,
          "verse": 26,
          "name": "Евангелие от Марка 5:26",
          "text": "много потерпела от многих врачей, истощила все, что было у ней, и не получила никакой пользы, но пришла еще в худшее состояние, —"
        },
        {
          "chapter": 5,
          "verse": 27,
          "name": "Евангелие от Марка 5:27",
          "text": "услышав об Иисусе, подошла сзади в народе и прикоснулась к одежде Его,"
        },
        {
          "chapter": 5,
          "verse": 28,
          "name": "Евангелие от Марка 5:28",
          "text": "ибо говорила: если хотя к одежде Его прикоснусь, то выздоровею."
        },
        {
          "chapter": 5,
          "verse": 29,
          "name": "Евангелие от Марка 5:29",
          "text": "И тотчас иссяк у ней источник крови, и она ощутила в теле, что исцелена от болезни."
        },
        {
          "chapter": 5,
          "verse": 30,
          "name": "Евангелие от Марка 5:30",
          "text": "В то же время Иисус, почувствовав Сам в Себе, что вышла из Него сила, обратился в народе и сказал: кто прикоснулся к Моей одежде?"
        },
        {
          "chapter": 5,
          "verse": 31,
          "name": "Евангелие от Марка 5:31",
          "text": "Ученики сказали Ему: Ты видишь, что народ теснит Тебя, и говоришь: кто прикоснулся ко Мне?"
        },
        {
          "chapter": 5,
          "verse": 32,
          "name": "Евангелие от Марка 5:32",
          "text": "Но Он смотрел вокруг, чтобы видеть ту, которая сделала это."
        },
        {
          "chapter": 5,
          "verse": 33,
          "name": "Евангелие от Марка 5:33",
          "text": "Женщина в страхе и трепете, зная, что с нею произошло, подошла, пала пред Ним и сказала Ему всю истину."
        },
        {
          "chapter": 5,
          "verse": 34,
          "name": "Евангелие от Марка 5:34",
          "text": "Он же сказал ей: дщерь! вера твоя спасла тебя; иди в мире и будь здорова от болезни твоей."
        },
        {
          "chapter": 5,
          "verse": 35,
          "name": "Евангелие от Марка 5:35",
          "text": "Когда Он еще говорил сие, приходят от начальника синагоги и говорят: дочь твоя умерла; что еще утруждаешь Учителя?"
        },
        {
          "chapter": 5,
          "verse": 36,
          "name": "Евангелие от Марка 5:36",
          "text": "Но Иисус, услышав сии слова, тотчас говорит начальнику синагоги: не бойся, только веруй."
        },
        {
          "chapter": 5,
          "verse": 37,
          "name": "Евангелие от Марка 5:37",
          "text": "И не позволил никому следовать за Собою, кроме Петра, Иакова и Иоанна, брата Иакова."
        },
        {
          "chapter": 5,
          "verse": 38,
          "name": "Евангелие от Марка 5:38",
          "text": "Приходит в дом начальника синагоги и видит смятение и плачущих и вопиющих громко."
        },
        {
          "chapter": 5,
          "verse": 39,
          "name": "Евангелие от Марка 5:39",
          "text": "И, войдя, говорит им: что смущаетесь и плачете? девица не умерла, но спит."
        },
        {
          "chapter": 5,
          "verse": 40,
          "name": "Евангелие от Марка 5:40",
          "text": "И смеялись над Ним. Но Он, выслав всех, берет с Собою отца и мать девицы и бывших с Ним и входит туда, где девица лежала."
        },
        {
          "chapter": 5,
          "verse": 41,
          "name": "Евангелие от Марка 5:41",
          "text": "И, взяв девицу за руку, говорит ей: \"талифа куми\", что значит: девица, тебе говорю, встань."
        },
        {
          "chapter": 5,
          "verse": 42,
          "name": "Евангелие от Марка 5:42",
          "text": "И девица тотчас встала и начала ходить, ибо была лет двенадцати. Видевшие пришли в великое изумление."
        },
        {
          "chapter": 5,
          "verse": 43,
          "name": "Евангелие от Марка 5:43",
          "text": "И Он строго приказал им, чтобы никто об этом не знал, и сказал, чтобы дали ей есть. "
        }
      ]
    },
    {
      "chapter": 6,
      "name": "Евангелие от Марка 6",
      "verses": [
        {
          "chapter": 6,
          "verse": 1,
          "name": "Евангелие от Марка 6:1",
          "text": "Оттуда вышел Он и пришел в Свое отечество; за Ним следовали ученики Его."
        },
        {
          "chapter": 6,
          "verse": 2,
          "name": "Евангелие от Марка 6:2",
          "text": "Когда наступила суббота, Он начал учить в синагоге; и многие слышавшие с изумлением говорили: откуда у Него это? что за премудрость дана Ему, и как такие чудеса совершаются руками Его?"
        },
        {
          "chapter": 6,
          "verse": 3,
          "name": "Евангелие от Марка 6:3",
          "text": "Не плотник ли Он, сын Марии, брат Иакова, Иосии, Иуды и Симона? Не здесь ли, между нами, Его сестры? И соблазнялись о Нем."
        },
        {
          "chapter": 6,
          "verse": 4,
          "name": "Евангелие от Марка 6:4",
          "text": "Иисус же сказал им: не бывает пророк без чести, разве только в отечестве своем и у сродников и в доме своем."
        },
        {
          "chapter": 6,
          "verse": 5,
          "name": "Евангелие от Марка 6:5",
          "text": "И не мог совершить там никакого чуда, только на немногих больных возложив руки, исцелил их."
        },
        {
          "chapter": 6,
          "verse": 6,
          "name": "Евангелие от Марка 6:6",
          "text": "И дивился неверию их; потом ходил по окрестным селениям и учил."
        },
        {
          "chapter": 6,
          "verse": 7,
          "name": "Евангелие от Марка 6:7",
          "text": "И, призвав двенадцать, начал посылать их по два, и дал им власть над нечистыми духами."
        },
        {
          "chapter": 6,
          "verse": 8,
          "name": "Евангелие от Марка 6:8",
          "text": "И заповедал им ничего не брать в дорогу, кроме одного посоха: ни сумы, ни хлеба, ни меди в поясе,"
        },
        {
          "chapter": 6,
          "verse": 9,
          "name": "Евангелие от Марка 6:9",
          "text": "но обуваться в простую обувь и не носить двух одежд."
        },
        {
          "chapter": 6,
          "verse": 10,
          "name": "Евангелие от Марка 6:10",
          "text": "И сказал им: если где войдете в дом, оставайтесь в нем, доколе не выйдете из того места."
        },
        {
          "chapter": 6,
          "verse": 11,
          "name": "Евангелие от Марка 6:11",
          "text": "И если кто не примет вас и не будет слушать вас, то, выходя оттуда, отрясите прах от ног ваших, во свидетельство на них. Истинно говорю вам: отраднее будет Содому и Гоморре в день суда, нежели тому городу."
        },
        {
          "chapter": 6,
          "verse": 12,
          "name": "Евангелие от Марка 6:12",
          "text": "Они пошли и проповедывали покаяние;"
        },
        {
          "chapter": 6,
          "verse": 13,
          "name": "Евангелие от Марка 6:13",
          "text": "изгоняли многих бесов и многих больных мазали маслом и исцеляли."
        },
        {
          "chapter": 6,
          "verse": 14,
          "name": "Евангелие от Марка 6:14",
          "text": "Царь Ирод, услышав об Иисусе [ибо имя Его стало гласно], говорил: это Иоанн Креститель воскрес из мертвых, и потому чудеса делаются им."
        },
        {
          "chapter": 6,
          "verse": 15,
          "name": "Евангелие от Марка 6:15",
          "text": "Другие говорили: это Илия, а иные говорили: это пророк, или как один из пророков."
        },
        {
          "chapter": 6,
          "verse": 16,
          "name": "Евангелие от Марка 6:16",
          "text": "Ирод же, услышав, сказал: это Иоанн, которого я обезглавил; он воскрес из мертвых."
        },
        {
          "chapter": 6,
          "verse": 17,
          "name": "Евангелие от Марка 6:17",
          "text": "Ибо сей Ирод, послав, взял Иоанна и заключил его в темницу за Иродиаду, жену Филиппа, брата своего, потому что женился на ней."
        },
        {
          "chapter": 6,
          "verse": 18,
          "name": "Евангелие от Марка 6:18",
          "text": "Ибо Иоанн говорил Ироду: не должно тебе иметь жену брата твоего."
        },
        {
          "chapter": 6,
          "verse": 19,
          "name": "Евангелие от Марка 6:19",
          "text": "Иродиада же, злобясь на него, желала убить его; но не могла."
        },
        {
          "chapter": 6,
          "verse": 20,
          "name": "Евангелие от Марка 6:20",
          "text": "Ибо Ирод боялся Иоанна, зная, что он муж праведный и святой, и берег его; многое делал, слушаясь его, и с удовольствием слушал его."
        },
        {
          "chapter": 6,
          "verse": 21,
          "name": "Евангелие от Марка 6:21",
          "text": "Настал удобный день, когда Ирод, по случаю дня рождения своего, делал пир вельможам своим, тысяченачальникам и старейшинам Галилейским, —"
        },
        {
          "chapter": 6,
          "verse": 22,
          "name": "Евангелие от Марка 6:22",
          "text": "дочь Иродиады вошла, плясала и угодила Ироду и возлежавшим с ним; царь сказал девице: проси у меня, чего хочешь, и дам тебе;"
        },
        {
          "chapter": 6,
          "verse": 23,
          "name": "Евангелие от Марка 6:23",
          "text": "и клялся ей: чего ни попросишь у меня, дам тебе, даже до половины моего царства."
        },
        {
          "chapter": 6,
          "verse": 24,
          "name": "Евангелие от Марка 6:24",
          "text": "Она вышла и спросила у матери своей: чего просить? Та отвечала: головы Иоанна Крестителя."
        },
        {
          "chapter": 6,
          "verse": 25,
          "name": "Евангелие от Марка 6:25",
          "text": "И она тотчас пошла с поспешностью к царю и просила, говоря: хочу, чтобы ты дал мне теперь же на блюде голову Иоанна Крестителя."
        },
        {
          "chapter": 6,
          "verse": 26,
          "name": "Евангелие от Марка 6:26",
          "text": "Царь опечалился, но ради клятвы и возлежавших с ним не захотел отказать ей."
        },
        {
          "chapter": 6,
          "verse": 27,
          "name": "Евангелие от Марка 6:27",
          "text": "И тотчас, послав оруженосца, царь повелел принести голову его."
        },
        {
          "chapter": 6,
          "verse": 28,
          "name": "Евангелие от Марка 6:28",
          "text": "Он пошел, отсек ему голову в темнице, и принес голову его на блюде, и отдал ее девице, а девица отдала ее матери своей."
        },
        {
          "chapter": 6,
          "verse": 29,
          "name": "Евангелие от Марка 6:29",
          "text": "Ученики его, услышав, пришли и взяли тело его, и положили его во гробе."
        },
        {
          "chapter": 6,
          "verse": 30,
          "name": "Евангелие от Марка 6:30",
          "text": "И собрались Апостолы к Иисусу и рассказали Ему все, и что сделали, и чему научили."
        },
        {
          "chapter": 6,
          "verse": 31,
          "name": "Евангелие от Марка 6:31",
          "text": "Он сказал им: пойдите вы одни в пустынное место и отдохните немного, — ибо много было приходящих и отходящих, так что и есть им было некогда."
        },
        {
          "chapter": 6,
          "verse": 32,
          "name": "Евангелие от Марка 6:32",
          "text": "И отправились в пустынное место в лодке одни."
        },
        {
          "chapter": 6,
          "verse": 33,
          "name": "Евангелие от Марка 6:33",
          "text": "Народ увидел, как они отправлялись, и многие узнали их; и бежали туда пешие из всех городов, и предупредили их, и собрались к Нему."
        },
        {
          "chapter": 6,
          "verse": 34,
          "name": "Евангелие от Марка 6:34",
          "text": "Иисус, выйдя, увидел множество народа и сжалился над ними, потому что они были, как овцы, не имеющие пастыря; и начал учить их много."
        },
        {
          "chapter": 6,
          "verse": 35,
          "name": "Евангелие от Марка 6:35",
          "text": "И как времени прошло много, ученики Его, приступив к Нему, говорят: место здесь пустынное, а времени уже много, —"
        },
        {
          "chapter": 6,
          "verse": 36,
          "name": "Евангелие от Марка 6:36",
          "text": "отпусти их, чтобы они пошли в окрестные деревни и селения и купили себе хлеба, ибо им нечего есть."
        },
        {
          "chapter": 6,
          "verse": 37,
          "name": "Евангелие от Марка 6:37",
          "text": "Он сказал им в ответ: вы дайте им есть. И сказали Ему: разве нам пойти купить хлеба динариев на двести и дать им есть?"
        },
        {
          "chapter": 6,
          "verse": 38,
          "name": "Евангелие от Марка 6:38",
          "text": "Но Он спросил их: сколько у вас хлебов? пойдите, посмотрите. Они, узнав, сказали: пять хлебов и две рыбы."
        },
        {
          "chapter": 6,
          "verse": 39,
          "name": "Евангелие от Марка 6:39",
          "text": "Тогда повелел им рассадить всех отделениями на зеленой траве."
        },
        {
          "chapter": 6,
          "verse": 40,
          "name": "Евангелие от Марка 6:40",
          "text": "И сели рядами, по сто и по пятидесяти."
        },
        {
          "chapter": 6,
          "verse": 41,
          "name": "Евангелие от Марка 6:41",
          "text": "Он взял пять хлебов и две рыбы, воззрев на небо, благословил и преломил хлебы и дал ученикам Своим, чтобы они раздали им; и две рыбы разделил на всех."
        },
        {
          "chapter": 6,
          "verse": 42,
          "name": "Евангелие от Марка 6:42",
          "text": "И ели все, и насытились."
        },
        {
          "chapter": 6,
          "verse": 43,
          "name": "Евангелие от Марка 6:43",
          "text": "И набрали кусков хлеба и остатков от рыб двенадцать полных коробов."
        },
        {
          "chapter": 6,
          "verse": 44,
          "name": "Евангелие от Марка 6:44",
          "text": "Было же евших хлебы около пяти тысяч мужей."
        },
        {
          "chapter": 6,
          "verse": 45,
          "name": "Евангелие от Марка 6:45",
          "text": "И тотчас понудил учеников Своих войти в лодку и отправиться вперед на другую сторону к Вифсаиде, пока Он отпустит народ."
        },
        {
          "chapter": 6,
          "verse": 46,
          "name": "Евангелие от Марка 6:46",
          "text": "И, отпустив их, пошел на гору помолиться."
        },
        {
          "chapter": 6,
          "verse": 47,
          "name": "Евангелие от Марка 6:47",
          "text": "Вечером лодка была посреди моря, а Он один на земле."
        },
        {
          "chapter": 6,
          "verse": 48,
          "name": "Евангелие от Марка 6:48",
          "text": "И увидел их бедствующих в плавании, потому что ветер им был противный; около же четвертой стражи ночи подошел к ним, идя по морю, и хотел миновать их."
        },
        {
          "chapter": 6,
          "verse": 49,
          "name": "Евангелие от Марка 6:49",
          "text": "Они, увидев Его идущего по морю, подумали, что это призрак, и вскричали."
        },
        {
          "chapter": 6,
          "verse": 50,
          "name": "Евангелие от Марка 6:50",
          "text": "Ибо все видели Его и испугались. И тотчас заговорил с ними и сказал им: ободритесь; это Я, не бойтесь."
        },
        {
          "chapter": 6,
          "verse": 51,
          "name": "Евангелие от Марка 6:51",
          "text": "И вошел к ним в лодку, и ветер утих. И они чрезвычайно изумлялись в себе и дивились,"
        },
        {
          "chapter": 6,
          "verse": 52,
          "name": "Евангелие от Марка 6:52",
          "text": "ибо не вразумились чудом над хлебами, потому что сердце их было окаменено."
        },
        {
          "chapter": 6,
          "verse": 53,
          "name": "Евангелие от Марка 6:53",
          "text": "И, переправившись, прибыли в землю Геннисаретскую и пристали к берегу."
        },
        {
          "chapter": 6,
          "verse": 54,
          "name": "Евангелие от Марка 6:54",
          "text": "Когда вышли они из лодки, тотчас жители, узнав Его,"
        },
        {
          "chapter": 6,
          "verse": 55,
          "name": "Евангелие от Марка 6:55",
          "text": "обежали всю окрестность ту и начали на постелях приносить больных туда, где Он, как слышно было, находился."
        },
        {
          "chapter": 6,
          "verse": 56,
          "name": "Евангелие от Марка 6:56",
          "text": "И куда ни приходил Он, в селения ли, в города ли, в деревни ли, клали больных на открытых местах и просили Его, чтобы им прикоснуться хотя к краю одежды Его; и которые прикасались к Нему, исцелялись. "
        }
      ]
    },
    {
      "chapter": 7,
      "name": "Евангелие от Марка 7",
      "verses": [
        {
          "chapter": 7,
          "verse": 1,
          "name": "Евангелие от Марка 7:1",
          "text": "Собрались к Нему фарисеи и некоторые из книжников, пришедшие из Иерусалима,"
        },
        {
          "chapter": 7,
          "verse": 2,
          "name": "Евангелие от Марка 7:2",
          "text": "и, увидев некоторых из учеников Его, евших хлеб нечистыми, то есть неумытыми, руками, укоряли."
        },
        {
          "chapter": 7,
          "verse": 3,
          "name": "Евангелие от Марка 7:3",
          "text": "Ибо фарисеи и все Иудеи, держась предания старцев, не едят, не умыв тщательно рук;"
        },
        {
          "chapter": 7,
          "verse": 4,
          "name": "Евангелие от Марка 7:4",
          "text": "и, придя с торга, не едят не омывшись. Есть и многое другое, чего они приняли держаться: наблюдать омовение чаш, кружек, котлов и скамей."
        },
        {
          "chapter": 7,
          "verse": 5,
          "name": "Евангелие от Марка 7:5",
          "text": "Потом спрашивают Его фарисеи и книжники: зачем ученики Твои не поступают по преданию старцев, но неумытыми руками едят хлеб?"
        },
        {
          "chapter": 7,
          "verse": 6,
          "name": "Евангелие от Марка 7:6",
          "text": "Он сказал им в ответ: хорошо пророчествовал о вас, лицемерах, Исаия, как написано: люди сии чтут Меня устами, сердце же их далеко отстоит от Меня,"
        },
        {
          "chapter": 7,
          "verse": 7,
          "name": "Евангелие от Марка 7:7",
          "text": "но тщетно чтут Меня, уча учениям, заповедям человеческим."
        },
        {
          "chapter": 7,
          "verse": 8,
          "name": "Евангелие от Марка 7:8",
          "text": "Ибо вы, оставив заповедь Божию, держитесь предания человеческого, омовения кружек и чаш, и делаете многое другое, сему подобное."
        },
        {
          "chapter": 7,
          "verse": 9,
          "name": "Евангелие от Марка 7:9",
          "text": "И сказал им: хорошо ли, что вы отменяете заповедь Божию, чтобы соблюсти свое предание?"
        },
        {
          "chapter": 7,
          "verse": 10,
          "name": "Евангелие от Марка 7:10",
          "text": "Ибо Моисей сказал: почитай отца своего и мать свою; и: злословящий отца или мать смертью да умрет."
        },
        {
          "chapter": 7,
          "verse": 11,
          "name": "Евангелие от Марка 7:11",
          "text": "А вы говорите: кто скажет отцу или матери: корван, то есть дар Богу то, чем бы ты от меня пользовался,"
        },
        {
          "chapter": 7,
          "verse": 12,
          "name": "Евангелие от Марка 7:12",
          "text": "тому вы уже попускаете ничего не делать для отца своего или матери своей,"
        },
        {
          "chapter": 7,
          "verse": 13,
          "name": "Евангелие от Марка 7:13",
          "text": "устраняя слово Божие преданием вашим, которое вы установили; и делаете многое сему подобное."
        },
        {
          "chapter": 7,
          "verse": 14,
          "name": "Евангелие от Марка 7:14",
          "text": "И, призвав весь народ, говорил им: слушайте Меня все и разумейте:"
        },
        {
          "chapter": 7,
          "verse": 15,
          "name": "Евангелие от Марка 7:15",
          "text": "ничто, входящее в человека извне, не может осквернить его; но что исходит из него, то оскверняет человека."
        },
        {
          "chapter": 7,
          "verse": 16,
          "name": "Евангелие от Марка 7:16",
          "text": "Если кто имеет уши слышать, да слышит!"
        },
        {
          "chapter": 7,
          "verse": 17,
          "name": "Евангелие от Марка 7:17",
          "text": "И когда Он от народа вошел в дом, ученики Его спросили Его о притче."
        },
        {
          "chapter": 7,
          "verse": 18,
          "name": "Евангелие от Марка 7:18",
          "text": "Он сказал им: неужели и вы так непонятливы? Неужели не разумеете, что ничто, извне входящее в человека, не может осквернить его?"
        },
        {
          "chapter": 7,
          "verse": 19,
          "name": "Евангелие от Марка 7:19",
          "text": "Потому что не в сердце его входит, а в чрево, и выходит вон, чем очищается всякая пища."
        },
        {
          "chapter": 7,
          "verse": 20,
          "name": "Евангелие от Марка 7:20",
          "text": "Далее сказал: исходящее из человека оскверняет человека."
        },
        {
          "chapter": 7,
          "verse": 21,
          "name": "Евангелие от Марка 7:21",
          "text": "Ибо извнутрь, из сердца человеческого, исходят злые помыслы, прелюбодеяния, любодеяния, убийства,"
        },
        {
          "chapter": 7,
          "verse": 22,
          "name": "Евангелие от Марка 7:22",
          "text": "кражи, лихоимство, злоба, коварство, непотребство, завистливое око, богохульство, гордость, безумство, —"
        },
        {
          "chapter": 7,
          "verse": 23,
          "name": "Евангелие от Марка 7:23",
          "text": "все это зло извнутрь исходит и оскверняет человека."
        },
        {
          "chapter": 7,
          "verse": 24,
          "name": "Евангелие от Марка 7:24",
          "text": "И, отправившись оттуда, пришел в пределы Тирские и Сидонские; и, войдя в дом, не хотел, чтобы кто узнал; но не мог утаиться."
        },
        {
          "chapter": 7,
          "verse": 25,
          "name": "Евангелие от Марка 7:25",
          "text": "Ибо услышала о Нем женщина, у которой дочь одержима была нечистым духом, и, придя, припала к ногам Его;"
        },
        {
          "chapter": 7,
          "verse": 26,
          "name": "Евангелие от Марка 7:26",
          "text": "а женщина та была язычница, родом сирофиникиянка; и просила Его, чтобы изгнал беса из ее дочери."
        },
        {
          "chapter": 7,
          "verse": 27,
          "name": "Евангелие от Марка 7:27",
          "text": "Но Иисус сказал ей: дай прежде насытиться детям, ибо нехорошо взять хлеб у детей и бросить псам."
        },
        {
          "chapter": 7,
          "verse": 28,
          "name": "Евангелие от Марка 7:28",
          "text": "Она же сказала Ему в ответ: так, Господи; но и псы под столом едят крохи у детей."
        },
        {
          "chapter": 7,
          "verse": 29,
          "name": "Евангелие от Марка 7:29",
          "text": "И сказал ей: за это слово, пойди; бес вышел из твоей дочери."
        },
        {
          "chapter": 7,
          "verse": 30,
          "name": "Евангелие от Марка 7:30",
          "text": "И, придя в свой дом, она нашла, что бес вышел и дочь лежит на постели."
        },
        {
          "chapter": 7,
          "verse": 31,
          "name": "Евангелие от Марка 7:31",
          "text": "Выйдя из пределов Тирских и Сидонских, Иисус опять пошел к морю Галилейскому через пределы Десятиградия."
        },
        {
          "chapter": 7,
          "verse": 32,
          "name": "Евангелие от Марка 7:32",
          "text": "Привели к Нему глухого косноязычного и просили Его возложить на него руку."
        },
        {
          "chapter": 7,
          "verse": 33,
          "name": "Евангелие от Марка 7:33",
          "text": "Иисус, отведя его в сторону от народа, вложил персты Свои в уши ему и, плюнув, коснулся языка его;"
        },
        {
          "chapter": 7,
          "verse": 34,
          "name": "Евангелие от Марка 7:34",
          "text": "и, воззрев на небо, вздохнул и сказал ему: \"еффафа\", то есть: отверзись."
        },
        {
          "chapter": 7,
          "verse": 35,
          "name": "Евангелие от Марка 7:35",
          "text": "И тотчас отверзся у него слух и разрешились узы его языка, и стал говорить чисто."
        },
        {
          "chapter": 7,
          "verse": 36,
          "name": "Евангелие от Марка 7:36",
          "text": "И повелел им не сказывать никому. Но сколько Он ни запрещал им, они еще более разглашали."
        },
        {
          "chapter": 7,
          "verse": 37,
          "name": "Евангелие от Марка 7:37",
          "text": "И чрезвычайно дивились, и говорили: все хорошо делает, — и глухих делает слышащими, и немых — говорящими. "
        }
      ]
    },
    {
      "chapter": 8,
      "name": "Евангелие от Марка 8",
      "verses": [
        {
          "chapter": 8,
          "verse": 1,
          "name": "Евангелие от Марка 8:1",
          "text": "В те дни, когда собралось весьма много народа и нечего было им есть, Иисус, призвав учеников Своих, сказал им:"
        },
        {
          "chapter": 8,
          "verse": 2,
          "name": "Евангелие от Марка 8:2",
          "text": "жаль Мне народа, что уже три дня находятся при Мне, и нечего им есть."
        },
        {
          "chapter": 8,
          "verse": 3,
          "name": "Евангелие от Марка 8:3",
          "text": "Если неевшими отпущу их в домы их, ослабеют в дороге, ибо некоторые из них пришли издалека."
        },
        {
          "chapter": 8,
          "verse": 4,
          "name": "Евангелие от Марка 8:4",
          "text": "Ученики Его отвечали Ему: откуда мог бы кто взять здесь в пустыне хлебов, чтобы накормить их?"
        },
        {
          "chapter": 8,
          "verse": 5,
          "name": "Евангелие от Марка 8:5",
          "text": "И спросил их: сколько у вас хлебов? Они сказали: семь."
        },
        {
          "chapter": 8,
          "verse": 6,
          "name": "Евангелие от Марка 8:6",
          "text": "Тогда велел народу возлечь на землю; и, взяв семь хлебов и воздав благодарение, преломил и дал ученикам Своим, чтобы они раздали; и они раздали народу."
        },
        {
          "chapter": 8,
          "verse": 7,
          "name": "Евангелие от Марка 8:7",
          "text": "Было у них и немного рыбок: благословив, Он велел раздать и их."
        },
        {
          "chapter": 8,
          "verse": 8,
          "name": "Евангелие от Марка 8:8",
          "text": "И ели, и насытились; и набрали оставшихся кусков семь корзин."
        },
        {
          "chapter": 8,
          "verse": 9,
          "name": "Евангелие от Марка 8:9",
          "text": "Евших же было около четырех тысяч. И отпустил их."
        },
        {
          "chapter": 8,
          "verse": 10,
          "name": "Евангелие от Марка 8:10",
          "text": "И тотчас войдя в лодку с учениками Своими, прибыл в пределы Далмануфские."
        },
        {
          "chapter": 8,
          "verse": 11,
          "name": "Евангелие от Марка 8:11",
          "text": "Вышли фарисеи, начали с Ним спорить и требовали от Него знамения с неба, искушая Его."
        },
        {
          "chapter": 8,
          "verse": 12,
          "name": "Евангелие от Марка 8:12",
          "text": "И Он, глубоко вздохнув, сказал: для чего род сей требует знамения? Истинно говорю вам, не дастся роду сему знамение."
        },
        {
          "chapter": 8,
          "verse": 13,
          "name": "Евангелие от Марка 8:13",
          "text": "И, оставив их, опять вошел в лодку и отправился на ту сторону."
        },
        {
          "chapter": 8,
          "verse": 14,
          "name": "Евангелие от Марка 8:14",
          "text": "При сем ученики Его забыли взять хлебов и кроме одного хлеба не имели с собою в лодке."
        },
        {
          "chapter": 8,
          "verse": 15,
          "name": "Евангелие от Марка 8:15",
          "text": "А Он заповедал им, говоря: смотрите, берегитесь закваски фарисейской и закваски Иродовой."
        },
        {
          "chapter": 8,
          "verse": 16,
          "name": "Евангелие от Марка 8:16",
          "text": "И, рассуждая между собою, говорили: это значит, что хлебов нет у нас."
        },
        {
          "chapter": 8,
          "verse": 17,
          "name": "Евангелие от Марка 8:17",
          "text": "Иисус, уразумев, говорит им: что рассуждаете о том, что нет у вас хлебов? Еще ли не понимаете и не разумеете? Еще ли окаменено у вас сердце?"
        },
        {
          "chapter": 8,
          "verse": 18,
          "name": "Евангелие от Марка 8:18",
          "text": "Имея очи, не видите? имея уши, не слышите? и не помните?"
        },
        {
          "chapter": 8,
          "verse": 19,
          "name": "Евангелие от Марка 8:19",
          "text": "Когда Я пять хлебов преломил для пяти тысяч человек, сколько полных коробов набрали вы кусков? Говорят Ему: двенадцать."
        },
        {
          "chapter": 8,
          "verse": 20,
          "name": "Евангелие от Марка 8:20",
          "text": "А когда семь для четырех тысяч, сколько корзин набрали вы оставшихся кусков. Сказали: семь."
        },
        {
          "chapter": 8,
          "verse": 21,
          "name": "Евангелие от Марка 8:21",
          "text": "И сказал им: как же не разумеете?"
        },
        {
          "chapter": 8,
          "verse": 22,
          "name": "Евангелие от Марка 8:22",
          "text": "Приходит в Вифсаиду; и приводят к Нему слепого и просят, чтобы прикоснулся к нему."
        },
        {
          "chapter": 8,
          "verse": 23,
          "name": "Евангелие от Марка 8:23",
          "text": "Он, взяв слепого за руку, вывел его вон из селения и, плюнув ему на глаза, возложил на него руки и спросил его: видит ли что?"
        },
        {
          "chapter": 8,
          "verse": 24,
          "name": "Евангелие от Марка 8:24",
          "text": "Он, взглянув, сказал: вижу проходящих людей, как деревья."
        },
        {
          "chapter": 8,
          "verse": 25,
          "name": "Евангелие от Марка 8:25",
          "text": "Потом опять возложил руки на глаза ему и велел ему взглянуть. И он исцелел и стал видеть все ясно."
        },
        {
          "chapter": 8,
          "verse": 26,
          "name": "Евангелие от Марка 8:26",
          "text": "И послал его домой, сказав: не заходи в селение и не рассказывай никому в селении."
        },
        {
          "chapter": 8,
          "verse": 27,
          "name": "Евангелие от Марка 8:27",
          "text": "И пошел Иисус с учениками Своими в селения Кесарии Филипповой. Дорогою Он спрашивал учеников Своих: за кого почитают Меня люди?"
        },
        {
          "chapter": 8,
          "verse": 28,
          "name": "Евангелие от Марка 8:28",
          "text": "Они отвечали: за Иоанна Крестителя; другие же — за Илию; а иные — за одного из пророков."
        },
        {
          "chapter": 8,
          "verse": 29,
          "name": "Евангелие от Марка 8:29",
          "text": "Он говорит им: а вы за кого почитаете Меня? Петр сказал Ему в ответ: Ты Христос."
        },
        {
          "chapter": 8,
          "verse": 30,
          "name": "Евангелие от Марка 8:30",
          "text": "И запретил им, чтобы никому не говорили о Нем."
        },
        {
          "chapter": 8,
          "verse": 31,
          "name": "Евангелие от Марка 8:31",
          "text": "И начал учить их, что Сыну Человеческому много должно пострадать, быть отвержену старейшинами, первосвященниками и книжниками, и быть убиту, и в третий день воскреснуть."
        },
        {
          "chapter": 8,
          "verse": 32,
          "name": "Евангелие от Марка 8:32",
          "text": "И говорил о сем открыто. Но Петр, отозвав Его, начал прекословить Ему."
        },
        {
          "chapter": 8,
          "verse": 33,
          "name": "Евангелие от Марка 8:33",
          "text": "Он же, обратившись и взглянув на учеников Своих, воспретил Петру, сказав: отойди от Меня, сатана, потому что ты думаешь не о том, что Божие, но что человеческое."
        },
        {
          "chapter": 8,
          "verse": 34,
          "name": "Евангелие от Марка 8:34",
          "text": "И, подозвав народ с учениками Своими, сказал им: кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною."
        },
        {
          "chapter": 8,
          "verse": 35,
          "name": "Евангелие от Марка 8:35",
          "text": "Ибо кто хочет душу свою сберечь, тот потеряет ее, а кто потеряет душу свою ради Меня и Евангелия, тот сбережет ее."
        },
        {
          "chapter": 8,
          "verse": 36,
          "name": "Евангелие от Марка 8:36",
          "text": "Ибо какая польза человеку, если он приобретет весь мир, а душе своей повредит?"
        },
        {
          "chapter": 8,
          "verse": 37,
          "name": "Евангелие от Марка 8:37",
          "text": "Или какой выкуп даст человек за душу свою?"
        },
        {
          "chapter": 8,
          "verse": 38,
          "name": "Евангелие от Марка 8:38",
          "text": "Ибо кто постыдится Меня и Моих слов в роде сем прелюбодейном и грешном, того постыдится и Сын Человеческий, когда приидет в славе Отца Своего со святыми Ангелами. "
        }
      ]
    },
    {
      "chapter": 9,
      "name": "Евангелие от Марка 9",
      "verses": [
        {
          "chapter": 9,
          "verse": 1,
          "name": "Евангелие от Марка 9:1",
          "text": "И сказал им: истинно говорю вам: есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Царствие Божие, пришедшее в силе."
        },
        {
          "chapter": 9,
          "verse": 2,
          "name": "Евангелие от Марка 9:2",
          "text": "И, по прошествии дней шести, взял Иисус Петра, Иакова и Иоанна, и возвел на гору высокую особо их одних, и преобразился перед ними."
        },
        {
          "chapter": 9,
          "verse": 3,
          "name": "Евангелие от Марка 9:3",
          "text": "Одежды Его сделались блистающими, весьма белыми, как снег, как на земле белильщик не может выбелить."
        },
        {
          "chapter": 9,
          "verse": 4,
          "name": "Евангелие от Марка 9:4",
          "text": "И явился им Илия с Моисеем; и беседовали с Иисусом."
        },
        {
          "chapter": 9,
          "verse": 5,
          "name": "Евангелие от Марка 9:5",
          "text": "При сем Петр сказал Иисусу: Равви! хорошо нам здесь быть; сделаем три кущи: Тебе одну, Моисею одну, и одну Илии."
        },
        {
          "chapter": 9,
          "verse": 6,
          "name": "Евангелие от Марка 9:6",
          "text": "Ибо не знал, что сказать; потому что они были в страхе."
        },
        {
          "chapter": 9,
          "verse": 7,
          "name": "Евангелие от Марка 9:7",
          "text": "И явилось облако, осеняющее их, и из облака исшел глас, глаголющий: Сей есть Сын Мой возлюбленный; Его слушайте."
        },
        {
          "chapter": 9,
          "verse": 8,
          "name": "Евангелие от Марка 9:8",
          "text": "И, внезапно посмотрев вокруг, никого более с собою не видели, кроме одного Иисуса."
        },
        {
          "chapter": 9,
          "verse": 9,
          "name": "Евангелие от Марка 9:9",
          "text": "Когда же сходили они с горы, Он не велел никому рассказывать о том, что видели, доколе Сын Человеческий не воскреснет из мертвых."
        },
        {
          "chapter": 9,
          "verse": 10,
          "name": "Евангелие от Марка 9:10",
          "text": "И они удержали это слово, спрашивая друг друга, что значит: воскреснуть из мертвых."
        },
        {
          "chapter": 9,
          "verse": 11,
          "name": "Евангелие от Марка 9:11",
          "text": "И спросили Его: как же книжники говорят, что Илии надлежит придти прежде?"
        },
        {
          "chapter": 9,
          "verse": 12,
          "name": "Евангелие от Марка 9:12",
          "text": "Он сказал им в ответ: правда, Илия должен придти прежде и устроить все; и Сыну Человеческому, как написано о Нем, надлежит много пострадать и быть уничижену."
        },
        {
          "chapter": 9,
          "verse": 13,
          "name": "Евангелие от Марка 9:13",
          "text": "Но говорю вам, что и Илия пришел, и поступили с ним, как хотели, как написано о нем."
        },
        {
          "chapter": 9,
          "verse": 14,
          "name": "Евангелие от Марка 9:14",
          "text": "Придя к ученикам, увидел много народа около них и книжников, спорящих с ними."
        },
        {
          "chapter": 9,
          "verse": 15,
          "name": "Евангелие от Марка 9:15",
          "text": "Тотчас, увидев Его, весь народ изумился, и, подбегая, приветствовали Его."
        },
        {
          "chapter": 9,
          "verse": 16,
          "name": "Евангелие от Марка 9:16",
          "text": "Он спросил книжников: о чем спорите с ними?"
        },
        {
          "chapter": 9,
          "verse": 17,
          "name": "Евангелие от Марка 9:17",
          "text": "Один из народа сказал в ответ: Учитель! я привел к Тебе сына моего, одержимого духом немым:"
        },
        {
          "chapter": 9,
          "verse": 18,
          "name": "Евангелие от Марка 9:18",
          "text": "где ни схватывает его, повергает его на землю, и он испускает пену, и скрежещет зубами своими, и цепенеет. Говорил я ученикам Твоим, чтобы изгнали его, и они не могли."
        },
        {
          "chapter": 9,
          "verse": 19,
          "name": "Евангелие от Марка 9:19",
          "text": "Отвечая ему, Иисус сказал: о, род неверный! доколе буду с вами? доколе буду терпеть вас? Приведите его ко Мне."
        },
        {
          "chapter": 9,
          "verse": 20,
          "name": "Евангелие от Марка 9:20",
          "text": "И привели его к Нему. Как скоро бесноватый увидел Его, дух сотряс его; он упал на землю и валялся, испуская пену."
        },
        {
          "chapter": 9,
          "verse": 21,
          "name": "Евангелие от Марка 9:21",
          "text": "И спросил Иисус отца его: как давно это сделалось с ним? Он сказал: с детства;"
        },
        {
          "chapter": 9,
          "verse": 22,
          "name": "Евангелие от Марка 9:22",
          "text": "и многократно дух бросал его и в огонь и в воду, чтобы погубить его; но, если что можешь, сжалься над нами и помоги нам."
        },
        {
          "chapter": 9,
          "verse": 23,
          "name": "Евангелие от Марка 9:23",
          "text": "Иисус сказал ему: если сколько-нибудь можешь веровать, все возможно верующему."
        },
        {
          "chapter": 9,
          "verse": 24,
          "name": "Евангелие от Марка 9:24",
          "text": "И тотчас отец отрока воскликнул со слезами: верую, Господи! помоги моему неверию."
        },
        {
          "chapter": 9,
          "verse": 25,
          "name": "Евангелие от Марка 9:25",
          "text": "Иисус, видя, что сбегается народ, запретил духу нечистому, сказав ему: дух немой и глухой! Я повелеваю тебе, выйди из него и впредь не входи в него."
        },
        {
          "chapter": 9,
          "verse": 26,
          "name": "Евангелие от Марка 9:26",
          "text": "И, вскрикнув и сильно сотрясши его, вышел; и он сделался, как мертвый, так что многие говорили, что он умер."
        },
        {
          "chapter": 9,
          "verse": 27,
          "name": "Евангелие от Марка 9:27",
          "text": "Но Иисус, взяв его за руку, поднял его; и он встал."
        },
        {
          "chapter": 9,
          "verse": 28,
          "name": "Евангелие от Марка 9:28",
          "text": "И как вошел Иисус в дом, ученики Его спрашивали Его наедине: почему мы не могли изгнать его?"
        },
        {
          "chapter": 9,
          "verse": 29,
          "name": "Евангелие от Марка 9:29",
          "text": "И сказал им: сей род не может выйти иначе, как от молитвы и поста."
        },
        {
          "chapter": 9,
          "verse": 30,
          "name": "Евангелие от Марка 9:30",
          "text": "Выйдя оттуда, проходили через Галилею; и Он не хотел, чтобы кто узнал."
        },
        {
          "chapter": 9,
          "verse": 31,
          "name": "Евангелие от Марка 9:31",
          "text": "Ибо учил Своих учеников и говорил им, что Сын Человеческий предан будет в руки человеческие и убьют Его, и, по убиении, в третий день воскреснет."
        },
        {
          "chapter": 9,
          "verse": 32,
          "name": "Евангелие от Марка 9:32",
          "text": "Но они не разумели сих слов, а спросить Его боялись."
        },
        {
          "chapter": 9,
          "verse": 33,
          "name": "Евангелие от Марка 9:33",
          "text": "Пришел в Капернаум; и когда был в доме, спросил их: о чем дорогою вы рассуждали между собою?"
        },
        {
          "chapter": 9,
          "verse": 34,
          "name": "Евангелие от Марка 9:34",
          "text": "Они молчали; потому что дорогою рассуждали между собою, кто больше."
        },
        {
          "chapter": 9,
          "verse": 35,
          "name": "Евангелие от Марка 9:35",
          "text": "И, сев, призвал двенадцать и сказал им: кто хочет быть первым, будь из всех последним и всем слугою."
        },
        {
          "chapter": 9,
          "verse": 36,
          "name": "Евангелие от Марка 9:36",
          "text": "И, взяв дитя, поставил его посреди них и, обняв его, сказал им:"
        },
        {
          "chapter": 9,
          "verse": 37,
          "name": "Евангелие от Марка 9:37",
          "text": "кто примет одно из таких детей во имя Мое, тот принимает Меня; а кто Меня примет, тот не Меня принимает, но Пославшего Меня."
        },
        {
          "chapter": 9,
          "verse": 38,
          "name": "Евангелие от Марка 9:38",
          "text": "При сем Иоанн сказал: Учитель! мы видели человека, который именем Твоим изгоняет бесов, а не ходит за нами; и запретили ему, потому что не ходит за нами."
        },
        {
          "chapter": 9,
          "verse": 39,
          "name": "Евангелие от Марка 9:39",
          "text": "Иисус сказал: не запрещайте ему, ибо никто, сотворивший чудо именем Моим, не может вскоре злословить Меня."
        },
        {
          "chapter": 9,
          "verse": 40,
          "name": "Евангелие от Марка 9:40",
          "text": "Ибо кто не против вас, тот за вас."
        },
        {
          "chapter": 9,
          "verse": 41,
          "name": "Евангелие от Марка 9:41",
          "text": "И кто напоит вас чашею воды во имя Мое, потому что вы Христовы, истинно говорю вам, не потеряет награды своей."
        },
        {
          "chapter": 9,
          "verse": 42,
          "name": "Евангелие от Марка 9:42",
          "text": "А кто соблазнит одного из малых сих, верующих в Меня, тому лучше было бы, если бы повесили ему жерновный камень на шею и бросили его в море."
        },
        {
          "chapter": 9,
          "verse": 43,
          "name": "Евангелие от Марка 9:43",
          "text": "И если соблазняет тебя рука твоя, отсеки ее: лучше тебе увечному войти в жизнь, нежели с двумя руками идти в геенну, в огонь неугасимый,"
        },
        {
          "chapter": 9,
          "verse": 44,
          "name": "Евангелие от Марка 9:44",
          "text": "где червь их не умирает и огонь не угасает."
        },
        {
          "chapter": 9,
          "verse": 45,
          "name": "Евангелие от Марка 9:45",
          "text": "И если нога твоя соблазняет тебя, отсеки ее: лучше тебе войти в жизнь хромому, нежели с двумя ногами быть ввержену в геенну, в огонь неугасимый,"
        },
        {
          "chapter": 9,
          "verse": 46,
          "name": "Евангелие от Марка 9:46",
          "text": "где червь их не умирает и огонь не угасает."
        },
        {
          "chapter": 9,
          "verse": 47,
          "name": "Евангелие от Марка 9:47",
          "text": "И если глаз твой соблазняет тебя, вырви его: лучше тебе с одним глазом войти в Царствие Божие, нежели с двумя глазами быть ввержену в геенну огненную,"
        },
        {
          "chapter": 9,
          "verse": 48,
          "name": "Евангелие от Марка 9:48",
          "text": "где червь их не умирает и огонь не угасает."
        },
        {
          "chapter": 9,
          "verse": 49,
          "name": "Евангелие от Марка 9:49",
          "text": "Ибо всякий огнем осолится, и всякая жертва солью осолится."
        },
        {
          "chapter": 9,
          "verse": 50,
          "name": "Евангелие от Марка 9:50",
          "text": "Соль — добрая вещь; но ежели соль не солона будет, чем вы ее поправите? Имейте в себе соль, и мир имейте между собою. "
        }
      ]
    },
    {
      "chapter": 10,
      "name": "Евангелие от Марка 10",
      "verses": [
        {
          "chapter": 10,
          "verse": 1,
          "name": "Евангелие от Марка 10:1",
          "text": "Отправившись оттуда, приходит в пределы Иудейские за Иорданскою стороною. Опять собирается к Нему народ, и, по обычаю Своему, Он опять учил их."
        },
        {
          "chapter": 10,
          "verse": 2,
          "name": "Евангелие от Марка 10:2",
          "text": "Подошли фарисеи и спросили, искушая Его: позволительно ли разводиться мужу с женою?"
        },
        {
          "chapter": 10,
          "verse": 3,
          "name": "Евангелие от Марка 10:3",
          "text": "Он сказал им в ответ: что заповедал вам Моисей?"
        },
        {
          "chapter": 10,
          "verse": 4,
          "name": "Евангелие от Марка 10:4",
          "text": "Они сказали: Моисей позволил писать разводное письмо и разводиться."
        },
        {
          "chapter": 10,
          "verse": 5,
          "name": "Евангелие от Марка 10:5",
          "text": "Иисус сказал им в ответ: по жестокосердию вашему он написал вам сию заповедь."
        },
        {
          "chapter": 10,
          "verse": 6,
          "name": "Евангелие от Марка 10:6",
          "text": "В начале же создания, Бог мужчину и женщину сотворил их."
        },
        {
          "chapter": 10,
          "verse": 7,
          "name": "Евангелие от Марка 10:7",
          "text": "Посему оставит человек отца своего и мать"
        },
        {
          "chapter": 10,
          "verse": 8,
          "name": "Евангелие от Марка 10:8",
          "text": "и прилепится к жене своей, и будут два одною плотью; так что они уже не двое, но одна плоть."
        },
        {
          "chapter": 10,
          "verse": 9,
          "name": "Евангелие от Марка 10:9",
          "text": "Итак, что Бог сочетал, того человек да не разлучает."
        },
        {
          "chapter": 10,
          "verse": 10,
          "name": "Евангелие от Марка 10:10",
          "text": "В доме ученики Его опять спросили Его о том же."
        },
        {
          "chapter": 10,
          "verse": 11,
          "name": "Евангелие от Марка 10:11",
          "text": "Он сказал им: кто разведется с женою своею и женится на другой, тот прелюбодействует от нее;"
        },
        {
          "chapter": 10,
          "verse": 12,
          "name": "Евангелие от Марка 10:12",
          "text": "и если жена разведется с мужем своим и выйдет за другого, прелюбодействует."
        },
        {
          "chapter": 10,
          "verse": 13,
          "name": "Евангелие от Марка 10:13",
          "text": "Приносили к Нему детей, чтобы Он прикоснулся к ним; ученики же не допускали приносящих."
        },
        {
          "chapter": 10,
          "verse": 14,
          "name": "Евангелие от Марка 10:14",
          "text": "Увидев то, Иисус вознегодовал и сказал им: пустите детей приходить ко Мне и не препятствуйте им, ибо таковых есть Царствие Божие."
        },
        {
          "chapter": 10,
          "verse": 15,
          "name": "Евангелие от Марка 10:15",
          "text": "Истинно говорю вам: кто не примет Царствия Божия, как дитя, тот не войдет в него."
        },
        {
          "chapter": 10,
          "verse": 16,
          "name": "Евангелие от Марка 10:16",
          "text": "И, обняв их, возложил руки на них и благословил их."
        },
        {
          "chapter": 10,
          "verse": 17,
          "name": "Евангелие от Марка 10:17",
          "text": "Когда выходил Он в путь, подбежал некто, пал пред Ним на колени и спросил Его: Учитель благий! что мне делать, чтобы наследовать жизнь вечную?"
        },
        {
          "chapter": 10,
          "verse": 18,
          "name": "Евангелие от Марка 10:18",
          "text": "Иисус сказал ему: что ты называешь Меня благим? Никто не благ, как только один Бог."
        },
        {
          "chapter": 10,
          "verse": 19,
          "name": "Евангелие от Марка 10:19",
          "text": "Знаешь заповеди: не прелюбодействуй, не убивай, не кради, не лжесвидетельствуй, не обижай, почитай отца твоего и мать."
        },
        {
          "chapter": 10,
          "verse": 20,
          "name": "Евангелие от Марка 10:20",
          "text": "Он же сказал Ему в ответ: Учитель! все это сохранил я от юности моей."
        },
        {
          "chapter": 10,
          "verse": 21,
          "name": "Евангелие от Марка 10:21",
          "text": "Иисус, взглянув на него, полюбил его и сказал ему: одного тебе недостает: пойди, все, что имеешь, продай и раздай нищим, и будешь иметь сокровище на небесах; и приходи, последуй за Мною, взяв крест."
        },
        {
          "chapter": 10,
          "verse": 22,
          "name": "Евангелие от Марка 10:22",
          "text": "Он же, смутившись от сего слова, отошел с печалью, потому что у него было большое имение."
        },
        {
          "chapter": 10,
          "verse": 23,
          "name": "Евангелие от Марка 10:23",
          "text": "И, посмотрев вокруг, Иисус говорит ученикам Своим: как трудно имеющим богатство войти в Царствие Божие!"
        },
        {
          "chapter": 10,
          "verse": 24,
          "name": "Евангелие от Марка 10:24",
          "text": "Ученики ужаснулись от слов Его. Но Иисус опять говорит им в ответ: дети! как трудно надеющимся на богатство войти в Царствие Божие!"
        },
        {
          "chapter": 10,
          "verse": 25,
          "name": "Евангелие от Марка 10:25",
          "text": "Удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царствие Божие."
        },
        {
          "chapter": 10,
          "verse": 26,
          "name": "Евангелие от Марка 10:26",
          "text": "Они же чрезвычайно изумлялись и говорили между собою: кто же может спастись?"
        },
        {
          "chapter": 10,
          "verse": 27,
          "name": "Евангелие от Марка 10:27",
          "text": "Иисус, воззрев на них, говорит: человекам это невозможно, но не Богу, ибо все возможно Богу."
        },
        {
          "chapter": 10,
          "verse": 28,
          "name": "Евангелие от Марка 10:28",
          "text": "И начал Петр говорить Ему: вот, мы оставили все ипоследовали за Тобою."
        },
        {
          "chapter": 10,
          "verse": 29,
          "name": "Евангелие от Марка 10:29",
          "text": "Иисус сказал в ответ: истинно говорю вам: нет никого, кто оставил бы дом, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли, ради Меня и Евангелия,"
        },
        {
          "chapter": 10,
          "verse": 30,
          "name": "Евангелие от Марка 10:30",
          "text": "и не получил бы ныне, во время сие, среди гонений, во сто крат более домов, и братьев и сестер, и отцов, и матерей, и детей, и земель, а в веке грядущем жизни вечной."
        },
        {
          "chapter": 10,
          "verse": 31,
          "name": "Евангелие от Марка 10:31",
          "text": "Многие же будут первые последними, и последние первыми."
        },
        {
          "chapter": 10,
          "verse": 32,
          "name": "Евангелие от Марка 10:32",
          "text": "Когда были они на пути, восходя в Иерусалим, Иисус шел впереди их, а они ужасались и, следуя за Ним, были в страхе. Подозвав двенадцать, Он опять начал им говорить о том, что будет с Ним:"
        },
        {
          "chapter": 10,
          "verse": 33,
          "name": "Евангелие от Марка 10:33",
          "text": "вот, мы восходим в Иерусалим, и Сын Человеческий предан будет первосвященникам и книжникам, и осудят Его на смерть, и предадут Его язычникам,"
        },
        {
          "chapter": 10,
          "verse": 34,
          "name": "Евангелие от Марка 10:34",
          "text": "и поругаются над Ним, и будут бить Его, и оплюют Его, и убьют Его; и в третий день воскреснет."
        },
        {
          "chapter": 10,
          "verse": 35,
          "name": "Евангелие от Марка 10:35",
          "text": "Тогда подошли к Нему сыновья Зеведеевы Иаков и Иоанн и сказали: Учитель! мы желаем, чтобы Ты сделал нам, о чем попросим."
        },
        {
          "chapter": 10,
          "verse": 36,
          "name": "Евангелие от Марка 10:36",
          "text": "Он сказал им: что хотите, чтобы Я сделал вам?"
        },
        {
          "chapter": 10,
          "verse": 37,
          "name": "Евангелие от Марка 10:37",
          "text": "Они сказали Ему: дай нам сесть у Тебя, одному по правую сторону, а другому по левую в славе Твоей."
        },
        {
          "chapter": 10,
          "verse": 38,
          "name": "Евангелие от Марка 10:38",
          "text": "Но Иисус сказал им: не знаете, чего просите. Можете ли пить чашу, которую Я пью, и креститься крещением, которым Я крещусь?"
        },
        {
          "chapter": 10,
          "verse": 39,
          "name": "Евангелие от Марка 10:39",
          "text": "Они отвечали: можем. Иисус же сказал им: чашу, которую Я пью, будете пить, и крещением, которым Я крещусь, будете креститься;"
        },
        {
          "chapter": 10,
          "verse": 40,
          "name": "Евангелие от Марка 10:40",
          "text": "а дать сесть у Меня по правую сторону и по левую — не от Меня зависит, но кому уготовано."
        },
        {
          "chapter": 10,
          "verse": 41,
          "name": "Евангелие от Марка 10:41",
          "text": "И, услышав, десять начали негодовать на Иакова и Иоанна."
        },
        {
          "chapter": 10,
          "verse": 42,
          "name": "Евангелие от Марка 10:42",
          "text": "Иисус же, подозвав их, сказал им: вы знаете, что почитающиеся князьями народов господствуют над ними, и вельможи их властвуют ими."
        },
        {
          "chapter": 10,
          "verse": 43,
          "name": "Евангелие от Марка 10:43",
          "text": "Но между вами да не будет так: а кто хочет быть большим между вами, да будем вам слугою;"
        },
        {
          "chapter": 10,
          "verse": 44,
          "name": "Евангелие от Марка 10:44",
          "text": "и кто хочет быть первым между вами, да будет всем рабом."
        },
        {
          "chapter": 10,
          "verse": 45,
          "name": "Евангелие от Марка 10:45",
          "text": "Ибо и Сын Человеческий не для того пришел, чтобы Ему служили, но чтобы послужить и отдать душу Свою для искупления многих."
        },
        {
          "chapter": 10,
          "verse": 46,
          "name": "Евангелие от Марка 10:46",
          "text": "Приходят в Иерихон. И когда выходил Он из Иерихона с учениками Своими и множеством народа, Вартимей, сын Тимеев, слепой сидел у дороги, прося милостыни."
        },
        {
          "chapter": 10,
          "verse": 47,
          "name": "Евангелие от Марка 10:47",
          "text": "Услышав, что это Иисус Назорей, он начал кричать и говорить: Иисус, Сын Давидов! помилуй меня."
        },
        {
          "chapter": 10,
          "verse": 48,
          "name": "Евангелие от Марка 10:48",
          "text": "Многие заставляли его молчать; но он еще более стал кричать: Сын Давидов! помилуй меня."
        },
        {
          "chapter": 10,
          "verse": 49,
          "name": "Евангелие от Марка 10:49",
          "text": "Иисус остановился и велел его позвать. Зовут слепого и говорят ему: не бойся, вставай, зовет тебя."
        },
        {
          "chapter": 10,
          "verse": 50,
          "name": "Евангелие от Марка 10:50",
          "text": "Он сбросил с себя верхнюю одежду, встал и пришел к Иисусу."
        },
        {
          "chapter": 10,
          "verse": 51,
          "name": "Евангелие от Марка 10:51",
          "text": "Отвечая ему, Иисус спросил: чего ты хочешь от Меня? Слепой сказал Ему: Учитель! чтобы мне прозреть."
        },
        {
          "chapter": 10,
          "verse": 52,
          "name": "Евангелие от Марка 10:52",
          "text": "Иисус сказал ему: иди, вера твоя спасла тебя. И он тотчас прозрел и пошел за Иисусом по дороге. "
        }
      ]
    },
    {
      "chapter": 11,
      "name": "Евангелие от Марка 11",
      "verses": [
        {
          "chapter": 11,
          "verse": 1,
          "name": "Евангелие от Марка 11:1",
          "text": "Когда приблизились к Иерусалиму, к Виффагии и Вифании, к горе Елеонской, Иисус посылает двух из учеников Своих"
        },
        {
          "chapter": 11,
          "verse": 2,
          "name": "Евангелие от Марка 11:2",
          "text": "и говорит им: пойдите в селение, которое прямо перед вами; входя в него, тотчас найдете привязанного молодого осла, на которого никто из людей не садился; отвязав его, приведите."
        },
        {
          "chapter": 11,
          "verse": 3,
          "name": "Евангелие от Марка 11:3",
          "text": "И если кто скажет вам: что вы это делаете? — отвечайте, что он надобен Господу; и тотчас пошлет его сюда."
        },
        {
          "chapter": 11,
          "verse": 4,
          "name": "Евангелие от Марка 11:4",
          "text": "Они пошли, и нашли молодого осла, привязанного у ворот на улице, и отвязали его."
        },
        {
          "chapter": 11,
          "verse": 5,
          "name": "Евангелие от Марка 11:5",
          "text": "И некоторые из стоявших там говорили им: что делаете? зачем отвязываете осленка?"
        },
        {
          "chapter": 11,
          "verse": 6,
          "name": "Евангелие от Марка 11:6",
          "text": "Они отвечали им, как повелел Иисус; и те отпустили их."
        },
        {
          "chapter": 11,
          "verse": 7,
          "name": "Евангелие от Марка 11:7",
          "text": "И привели осленка к Иисусу, и возложили на него одежды свои; Иисус сел на него."
        },
        {
          "chapter": 11,
          "verse": 8,
          "name": "Евангелие от Марка 11:8",
          "text": "Многие же постилали одежды свои по дороге; а другие резали ветви с дерев и постилали по дороге."
        },
        {
          "chapter": 11,
          "verse": 9,
          "name": "Евангелие от Марка 11:9",
          "text": "И предшествовавшие и сопровождавшие восклицали: осанна! благословен Грядущий во имя Господне!"
        },
        {
          "chapter": 11,
          "verse": 10,
          "name": "Евангелие от Марка 11:10",
          "text": "благословенно грядущее во имя Господа царство отца нашего Давида! осанна в вышних!"
        },
        {
          "chapter": 11,
          "verse": 11,
          "name": "Евангелие от Марка 11:11",
          "text": "И вошел Иисус в Иерусалим и в храм; и, осмотрев все, как время уже было позднее, вышел в Вифанию с двенадцатью."
        },
        {
          "chapter": 11,
          "verse": 12,
          "name": "Евангелие от Марка 11:12",
          "text": "На другой день, когда они вышли из Вифании, Он взалкал;"
        },
        {
          "chapter": 11,
          "verse": 13,
          "name": "Евангелие от Марка 11:13",
          "text": "и, увидев издалека смоковницу, покрытую листьями, пошел, не найдет ли чего на ней; но, придя к ней, ничего не нашел, кроме листьев, ибо еще не время было собирания смокв."
        },
        {
          "chapter": 11,
          "verse": 14,
          "name": "Евангелие от Марка 11:14",
          "text": "И сказал ей Иисус: отныне да не вкушает никто от тебя плода вовек! И слышали то ученики Его."
        },
        {
          "chapter": 11,
          "verse": 15,
          "name": "Евангелие от Марка 11:15",
          "text": "Пришли в Иерусалим. Иисус, войдя в храм, начал выгонять продающих и покупающих в храме; и столы меновщиков и скамьи продающих голубей опрокинул;"
        },
        {
          "chapter": 11,
          "verse": 16,
          "name": "Евангелие от Марка 11:16",
          "text": "и не позволял, чтобы кто пронес через храм какую-либо вещь."
        },
        {
          "chapter": 11,
          "verse": 17,
          "name": "Евангелие от Марка 11:17",
          "text": "И учил их, говоря: не написано ли: дом Мой домом молитвы наречется для всех народов? а вы сделали его вертепом разбойников."
        },
        {
          "chapter": 11,
          "verse": 18,
          "name": "Евангелие от Марка 11:18",
          "text": "Услышали это книжники и первосвященники, и искали, как бы погубить Его, ибо боялись Его, потому что весь народ удивлялся учению Его."
        },
        {
          "chapter": 11,
          "verse": 19,
          "name": "Евангелие от Марка 11:19",
          "text": "Когда же стало поздно, Он вышел вон из города."
        },
        {
          "chapter": 11,
          "verse": 20,
          "name": "Евангелие от Марка 11:20",
          "text": "Поутру, проходя мимо, увидели, что смоковница засохла до корня."
        },
        {
          "chapter": 11,
          "verse": 21,
          "name": "Евангелие от Марка 11:21",
          "text": "И, вспомнив, Петр говорит Ему: Равви! посмотри, смоковница, которую Ты проклял, засохла."
        },
        {
          "chapter": 11,
          "verse": 22,
          "name": "Евангелие от Марка 11:22",
          "text": "Иисус, отвечая, говорит им:"
        },
        {
          "chapter": 11,
          "verse": 23,
          "name": "Евангелие от Марка 11:23",
          "text": "имейте веру Божию, ибо истинно говорю вам, если кто скажет горе сей: поднимись и ввергнись в море, и не усомнится в сердце своем, но поверит, что сбудется по словам его, — будет ему, что ни скажет."
        },
        {
          "chapter": 11,
          "verse": 24,
          "name": "Евангелие от Марка 11:24",
          "text": "Потому говорю вам: все, чего ни будете просить в молитве, верьте, что получите, — и будет вам."
        },
        {
          "chapter": 11,
          "verse": 25,
          "name": "Евангелие от Марка 11:25",
          "text": "И когда стоите на молитве, прощайте, если что имеете на кого, дабы и Отец ваш Небесный простил вам согрешения ваши."
        },
        {
          "chapter": 11,
          "verse": 26,
          "name": "Евангелие от Марка 11:26",
          "text": "Если же не прощаете, то и Отец ваш Небесный не простит вам согрешений ваших."
        },
        {
          "chapter": 11,
          "verse": 27,
          "name": "Евангелие от Марка 11:27",
          "text": "Пришли опять в Иерусалим. И когда Он ходил в храме, подошли к Нему первосвященники и книжники, и старейшины"
        },
        {
          "chapter": 11,
          "verse": 28,
          "name": "Евангелие от Марка 11:28",
          "text": "и говорили Ему: какою властью Ты это делаешь? и кто Тебе дал власть делать это?"
        },
        {
          "chapter": 11,
          "verse": 29,
          "name": "Евангелие от Марка 11:29",
          "text": "Иисус сказал им в ответ: спрошу и Я вас об одном, отвечайте Мне; тогда и Я скажу вам, какою властью это делаю."
        },
        {
          "chapter": 11,
          "verse": 30,
          "name": "Евангелие от Марка 11:30",
          "text": "Крещение Иоанново с небес было, или от человеков? отвечайте Мне."
        },
        {
          "chapter": 11,
          "verse": 31,
          "name": "Евангелие от Марка 11:31",
          "text": "Они рассуждали между собою: если скажем: с небес, — то Он скажет: почему же вы не поверили ему?"
        },
        {
          "chapter": 11,
          "verse": 32,
          "name": "Евангелие от Марка 11:32",
          "text": "а сказать: от человеков — боялись народа, потому что все полагали, что Иоанн точно был пророк."
        },
        {
          "chapter": 11,
          "verse": 33,
          "name": "Евангелие от Марка 11:33",
          "text": "И сказали в ответ Иисусу: не знаем. Тогда Иисус сказал им в ответ: и Я не скажу вам, какою властью это делаю. "
        }
      ]
    },
    {
      "chapter": 12,
      "name": "Евангелие от Марка 12",
      "verses": [
        {
          "chapter": 12,
          "verse": 1,
          "name": "Евангелие от Марка 12:1",
          "text": "И начал говорить им притчами: некоторый человек насадил виноградник и обнес оградою, и выкопал точило, и построил башню, и, отдав его виноградарям, отлучился."
        },
        {
          "chapter": 12,
          "verse": 2,
          "name": "Евангелие от Марка 12:2",
          "text": "И послал в свое время к виноградарям слугу — принять от виноградарей плодов из виноградника."
        },
        {
          "chapter": 12,
          "verse": 3,
          "name": "Евангелие от Марка 12:3",
          "text": "Они же, схватив его, били, и отослали ни с чем."
        },
        {
          "chapter": 12,
          "verse": 4,
          "name": "Евангелие от Марка 12:4",
          "text": "Опять послал к ним другого слугу; и тому камнями разбили голову и отпустили его с бесчестьем."
        },
        {
          "chapter": 12,
          "verse": 5,
          "name": "Евангелие от Марка 12:5",
          "text": "И опять иного послал: и того убили; и многих других то били, то убивали."
        },
        {
          "chapter": 12,
          "verse": 6,
          "name": "Евангелие от Марка 12:6",
          "text": "Имея же еще одного сына, любезного ему, напоследок послал и его к ним, говоря: постыдятся сына моего."
        },
        {
          "chapter": 12,
          "verse": 7,
          "name": "Евангелие от Марка 12:7",
          "text": "Но виноградари сказали друг другу: это наследник; пойдем, убьем его, и наследство будет наше."
        },
        {
          "chapter": 12,
          "verse": 8,
          "name": "Евангелие от Марка 12:8",
          "text": "И, схватив его, убили и выбросили вон из виноградника."
        },
        {
          "chapter": 12,
          "verse": 9,
          "name": "Евангелие от Марка 12:9",
          "text": "Что же сделает хозяин виноградника? — Придет и предаст смерти виноградарей, и отдаст виноградник другим."
        },
        {
          "chapter": 12,
          "verse": 10,
          "name": "Евангелие от Марка 12:10",
          "text": "Неужели вы не читали сего в Писании: камень, который отвергли строители, тот самый сделался главою угла;"
        },
        {
          "chapter": 12,
          "verse": 11,
          "name": "Евангелие от Марка 12:11",
          "text": "это от Господа, и есть дивно в очах наших."
        },
        {
          "chapter": 12,
          "verse": 12,
          "name": "Евангелие от Марка 12:12",
          "text": "И старались схватить Его, но побоялись народа, ибо поняли, что о них сказал притчу; и, оставив Его, отошли."
        },
        {
          "chapter": 12,
          "verse": 13,
          "name": "Евангелие от Марка 12:13",
          "text": "И посылают к Нему некоторых из фарисеев и иродиан, чтобы уловить Его в слове."
        },
        {
          "chapter": 12,
          "verse": 14,
          "name": "Евангелие от Марка 12:14",
          "text": "Они же, придя, говорят Ему: Учитель! мы знаем, что Ты справедлив и не заботишься об угождении кому-либо, ибо не смотришь ни на какое лице, но истинно пути Божию учишь. Позволительно ли давать подать кесарю или нет? давать ли нам или не давать?"
        },
        {
          "chapter": 12,
          "verse": 15,
          "name": "Евангелие от Марка 12:15",
          "text": "Но Он, зная их лицемерие, сказал им: что искушаете Меня? принесите Мне динарий, чтобы Мне видеть его."
        },
        {
          "chapter": 12,
          "verse": 16,
          "name": "Евангелие от Марка 12:16",
          "text": "Они принесли. Тогда говорит им: чье это изображение и надпись? Они сказали Ему: кесаревы."
        },
        {
          "chapter": 12,
          "verse": 17,
          "name": "Евангелие от Марка 12:17",
          "text": "Иисус сказал им в ответ: отдавайте кесарево кесарю, а Божие Богу. И дивились Ему."
        },
        {
          "chapter": 12,
          "verse": 18,
          "name": "Евангелие от Марка 12:18",
          "text": "Потом пришли к Нему саддукеи, которые говорят, что нет воскресения, и спросили Его, говоря:"
        },
        {
          "chapter": 12,
          "verse": 19,
          "name": "Евангелие от Марка 12:19",
          "text": "Учитель! Моисей написал нам: если у кого умрет брат и оставит жену, а детей не оставит, то брат его пусть возьмет жену его и восстановит семя брату своему."
        },
        {
          "chapter": 12,
          "verse": 20,
          "name": "Евангелие от Марка 12:20",
          "text": "Было семь братьев: первый взял жену и, умирая, не оставил детей."
        },
        {
          "chapter": 12,
          "verse": 21,
          "name": "Евангелие от Марка 12:21",
          "text": "Взял ее второй и умер, и он не оставил детей; также и третий."
        },
        {
          "chapter": 12,
          "verse": 22,
          "name": "Евангелие от Марка 12:22",
          "text": "Брали ее за себя семеро и не оставили детей. После всех умерла и жена."
        },
        {
          "chapter": 12,
          "verse": 23,
          "name": "Евангелие от Марка 12:23",
          "text": "Итак, в воскресении, когда воскреснут, которого из них будет она женою? Ибо семеро имели ее женою?"
        },
        {
          "chapter": 12,
          "verse": 24,
          "name": "Евангелие от Марка 12:24",
          "text": "Иисус сказал им в ответ: этим ли приводитесь вы в заблуждение, не зная Писаний, ни силы Божией?"
        },
        {
          "chapter": 12,
          "verse": 25,
          "name": "Евангелие от Марка 12:25",
          "text": "Ибо, когда из мертвых воскреснут, тогда не будут ни жениться, ни замуж выходить, но будут, как Ангелы на небесах."
        },
        {
          "chapter": 12,
          "verse": 26,
          "name": "Евангелие от Марка 12:26",
          "text": "А о мертвых, что они воскреснут, разве не читали вы в книге Моисея, как Бог при купине сказал ему: Я Бог Авраама, и Бог Исаака, и Бог Иакова?"
        },
        {
          "chapter": 12,
          "verse": 27,
          "name": "Евангелие от Марка 12:27",
          "text": "Бог не есть Бог мертвых, но Бог живых. Итак, вы весьма заблуждаетесь."
        },
        {
          "chapter": 12,
          "verse": 28,
          "name": "Евангелие от Марка 12:28",
          "text": "Один из книжников, слыша их прения и видя, что Иисус хорошо им отвечал, подошел и спросил Его: какая первая из всех заповедей?"
        },
        {
          "chapter": 12,
          "verse": 29,
          "name": "Евангелие от Марка 12:29",
          "text": "Иисус отвечал ему: первая из всех заповедей: слушай, Израиль! Господь Бог наш есть Господь единый;"
        },
        {
          "chapter": 12,
          "verse": 30,
          "name": "Евангелие от Марка 12:30",
          "text": "и возлюби Господа Бога твоего всем сердцем твоим, и всею душею твоею, и всем разумением твоим, и всею крепостию твоею, — вот первая заповедь!"
        },
        {
          "chapter": 12,
          "verse": 31,
          "name": "Евангелие от Марка 12:31",
          "text": "Вторая подобная ей: возлюби ближнего твоего, как самого себя. Иной большей сих заповеди нет."
        },
        {
          "chapter": 12,
          "verse": 32,
          "name": "Евангелие от Марка 12:32",
          "text": "Книжник сказал Ему: хорошо, Учитель! истину сказал Ты, что один есть Бог и нет иного, кроме Его;"
        },
        {
          "chapter": 12,
          "verse": 33,
          "name": "Евангелие от Марка 12:33",
          "text": "и любить Его всем сердцем и всем умом, и всею душею, и всею крепостью, и любить ближнего, как самого себя, есть больше всех всесожжений и жертв."
        },
        {
          "chapter": 12,
          "verse": 34,
          "name": "Евангелие от Марка 12:34",
          "text": "Иисус, видя, что он разумно отвечал, сказал ему: недалеко ты от Царствия Божия. После того никто уже не смел спрашивать Его."
        },
        {
          "chapter": 12,
          "verse": 35,
          "name": "Евангелие от Марка 12:35",
          "text": "Продолжая учить в храме, Иисус говорил: как говорят книжники, что Христос есть Сын Давидов?"
        },
        {
          "chapter": 12,
          "verse": 36,
          "name": "Евангелие от Марка 12:36",
          "text": "Ибо сам Давид сказал Духом Святым: сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих."
        },
        {
          "chapter": 12,
          "verse": 37,
          "name": "Евангелие от Марка 12:37",
          "text": "Итак, сам Давид называет Его Господом: как же Он Сын ему? И множество народа слушало Его с услаждением."
        },
        {
          "chapter": 12,
          "verse": 38,
          "name": "Евангелие от Марка 12:38",
          "text": "И говорил им в учении Своем: остерегайтесь книжников, любящих ходить в длинных одеждах и принимать приветствия в народных собраниях,"
        },
        {
          "chapter": 12,
          "verse": 39,
          "name": "Евангелие от Марка 12:39",
          "text": "сидеть впереди в синагогах и возлежать на первом месте на пиршествах, —"
        },
        {
          "chapter": 12,
          "verse": 40,
          "name": "Евангелие от Марка 12:40",
          "text": "сии, поядающие домы вдов и напоказ долго молящиеся, примут тягчайшее осуждение."
        },
        {
          "chapter": 12,
          "verse": 41,
          "name": "Евангелие от Марка 12:41",
          "text": "И сел Иисус против сокровищницы и смотрел, как народ кладет деньги в сокровищницу. Многие богатые клали много."
        },
        {
          "chapter": 12,
          "verse": 42,
          "name": "Евангелие от Марка 12:42",
          "text": "Придя же, одна бедная вдова положила две лепты, что составляет кодрант."
        },
        {
          "chapter": 12,
          "verse": 43,
          "name": "Евангелие от Марка 12:43",
          "text": "Подозвав учеников Своих, Иисус сказал им: истинно говорю вам, что эта бедная вдова положила больше всех, клавших в сокровищницу,"
        },
        {
          "chapter": 12,
          "verse": 44,
          "name": "Евангелие от Марка 12:44",
          "text": "ибо все клали от избытка своего, а она от скудости своей положила все, что имела, все пропитание свое. "
        }
      ]
    },
    {
      "chapter": 13,
      "name": "Евангелие от Марка 13",
      "verses": [
        {
          "chapter": 13,
          "verse": 1,
          "name": "Евангелие от Марка 13:1",
          "text": "И когда выходил Он из храма, говорит Ему один из учеников Его: Учитель! посмотри, какие камни и какие здания!"
        },
        {
          "chapter": 13,
          "verse": 2,
          "name": "Евангелие от Марка 13:2",
          "text": "Иисус сказал ему в ответ: видишь сии великие здания? все это будет разрушено, так что не останется здесь камня на камне."
        },
        {
          "chapter": 13,
          "verse": 3,
          "name": "Евангелие от Марка 13:3",
          "text": "И когда Он сидел на горе Елеонской против храма, спрашивали Его наедине Петр, и Иаков, и Иоанн, и Андрей:"
        },
        {
          "chapter": 13,
          "verse": 4,
          "name": "Евангелие от Марка 13:4",
          "text": "скажи нам, когда это будет, и какой признак, когда все сие должно совершиться?"
        },
        {
          "chapter": 13,
          "verse": 5,
          "name": "Евангелие от Марка 13:5",
          "text": "Отвечая им, Иисус начал говорить: берегитесь, чтобы кто не прельстил вас,"
        },
        {
          "chapter": 13,
          "verse": 6,
          "name": "Евангелие от Марка 13:6",
          "text": "ибо многие придут под именем Моим и будут говорить, что это Я; и многих прельстят."
        },
        {
          "chapter": 13,
          "verse": 7,
          "name": "Евангелие от Марка 13:7",
          "text": "Когда же услышите о войнах и о военных слухах, не ужасайтесь: ибо надлежит сему быть, — но это еще не конец."
        },
        {
          "chapter": 13,
          "verse": 8,
          "name": "Евангелие от Марка 13:8",
          "text": "Ибо восстанет народ на народ и царство на царство; и будут землетрясения по местам, и будут глады и смятения. Это — начало болезней."
        },
        {
          "chapter": 13,
          "verse": 9,
          "name": "Евангелие от Марка 13:9",
          "text": "Но вы смотрите за собою, ибо вас будут предавать в судилища и бить в синагогах, и перед правителями и царями поставят вас за Меня, для свидетельства перед ними."
        },
        {
          "chapter": 13,
          "verse": 10,
          "name": "Евангелие от Марка 13:10",
          "text": "И во всех народах прежде должно быть проповедано Евангелие."
        },
        {
          "chapter": 13,
          "verse": 11,
          "name": "Евангелие от Марка 13:11",
          "text": "Когда же поведут предавать вас, не заботьтесь наперед, что вам говорить, и не обдумывайте; но что дано будет вам в тот час, то и говорите, ибо не вы будете говорить, но Дух Святый."
        },
        {
          "chapter": 13,
          "verse": 12,
          "name": "Евангелие от Марка 13:12",
          "text": "Предаст же брат брата на смерть, и отец — детей; и восстанут дети на родителей и умертвят их."
        },
        {
          "chapter": 13,
          "verse": 13,
          "name": "Евангелие от Марка 13:13",
          "text": "И будете ненавидимы всеми за имя Мое; претерпевший же до конца спасется."
        },
        {
          "chapter": 13,
          "verse": 14,
          "name": "Евангелие от Марка 13:14",
          "text": "Когда же увидите мерзость запустения, реченную пророком Даниилом, стоящую, где не должно, — читающий да разумеет, — тогда находящиеся в Иудее да бегут в горы;"
        },
        {
          "chapter": 13,
          "verse": 15,
          "name": "Евангелие от Марка 13:15",
          "text": "а кто на кровле, тот не сходи в дом и не входи взять что— нибудь из дома своего;"
        },
        {
          "chapter": 13,
          "verse": 16,
          "name": "Евангелие от Марка 13:16",
          "text": "и кто на поле, не обращайся назад взять одежду свою."
        },
        {
          "chapter": 13,
          "verse": 17,
          "name": "Евангелие от Марка 13:17",
          "text": "Горе беременным и питающим сосцами в те дни."
        },
        {
          "chapter": 13,
          "verse": 18,
          "name": "Евангелие от Марка 13:18",
          "text": "Молитесь, чтобы не случилось бегство ваше зимою."
        },
        {
          "chapter": 13,
          "verse": 19,
          "name": "Евангелие от Марка 13:19",
          "text": "Ибо в те дни будет такая скорбь, какой не было от начала творения, которое сотворил Бог, даже доныне, и не будет."
        },
        {
          "chapter": 13,
          "verse": 20,
          "name": "Евангелие от Марка 13:20",
          "text": "И если бы Господь не сократил тех дней, то не спаслась бы никакая плоть; но ради избранных, которых Он избрал, сократил те дни."
        },
        {
          "chapter": 13,
          "verse": 21,
          "name": "Евангелие от Марка 13:21",
          "text": "Тогда, если кто вам скажет: вот, здесь Христос, или: вот, там, — не верьте."
        },
        {
          "chapter": 13,
          "verse": 22,
          "name": "Евангелие от Марка 13:22",
          "text": "Ибо восстанут лжехристы и лжепророки и дадут знамения и чудеса, чтобы прельстить, если возможно, и избранных."
        },
        {
          "chapter": 13,
          "verse": 23,
          "name": "Евангелие от Марка 13:23",
          "text": "Вы же берегитесь. Вот, Я наперед сказал вам все."
        },
        {
          "chapter": 13,
          "verse": 24,
          "name": "Евангелие от Марка 13:24",
          "text": "Но в те дни, после скорби той, солнце померкнет, и луна не даст света своего,"
        },
        {
          "chapter": 13,
          "verse": 25,
          "name": "Евангелие от Марка 13:25",
          "text": "и звезды спадут с неба, и силы небесные поколеблются."
        },
        {
          "chapter": 13,
          "verse": 26,
          "name": "Евангелие от Марка 13:26",
          "text": "Тогда увидят Сына Человеческого, грядущего на облаках с силою многою и славою."
        },
        {
          "chapter": 13,
          "verse": 27,
          "name": "Евангелие от Марка 13:27",
          "text": "И тогда Он пошлет Ангелов Своих и соберет избранных Своих от четырех ветров, от края земли до края неба."
        },
        {
          "chapter": 13,
          "verse": 28,
          "name": "Евангелие от Марка 13:28",
          "text": "От смоковницы возьмите подобие: когда ветви ее становятся уже мягки и пускают листья, то знаете, что близко лето."
        },
        {
          "chapter": 13,
          "verse": 29,
          "name": "Евангелие от Марка 13:29",
          "text": "Так и когда вы увидите то сбывающимся, знайте, что близко, при дверях."
        },
        {
          "chapter": 13,
          "verse": 30,
          "name": "Евангелие от Марка 13:30",
          "text": "Истинно говорю вам: не прейдет род сей, как все это будет."
        },
        {
          "chapter": 13,
          "verse": 31,
          "name": "Евангелие от Марка 13:31",
          "text": "Небо и земля прейдут, но слова Мои не прейдут."
        },
        {
          "chapter": 13,
          "verse": 32,
          "name": "Евангелие от Марка 13:32",
          "text": "О дне же том, или часе, никто не знает, ни Ангелы небесные, ни Сын, но только Отец."
        },
        {
          "chapter": 13,
          "verse": 33,
          "name": "Евангелие от Марка 13:33",
          "text": "Смотрите, бодрствуйте, молитесь, ибо не знаете, когда наступит это время."
        },
        {
          "chapter": 13,
          "verse": 34,
          "name": "Евангелие от Марка 13:34",
          "text": "Подобно как бы кто, отходя в путь и оставляя дом свой, дал слугам своим власть и каждому свое дело, и приказал привратнику бодрствовать."
        },
        {
          "chapter": 13,
          "verse": 35,
          "name": "Евангелие от Марка 13:35",
          "text": "Итак бодрствуйте, ибо не знаете, когда придет хозяин дома: вечером, или в полночь, или в пение петухов, или поутру;"
        },
        {
          "chapter": 13,
          "verse": 36,
          "name": "Евангелие от Марка 13:36",
          "text": "чтобы, придя внезапно, не нашел вас спящими."
        },
        {
          "chapter": 13,
          "verse": 37,
          "name": "Евангелие от Марка 13:37",
          "text": "А что вам говорю, говорю всем: бодрствуйте. "
        }
      ]
    },
    {
      "chapter": 14,
      "name": "Евангелие от Марка 14",
      "verses": [
        {
          "chapter": 14,
          "verse": 1,
          "name": "Евангелие от Марка 14:1",
          "text": "Через два дня надлежало быть празднику Пасхи и опресноков. И искали первосвященники и книжники, как бы взять Его хитростью и убить;"
        },
        {
          "chapter": 14,
          "verse": 2,
          "name": "Евангелие от Марка 14:2",
          "text": "но говорили: только не в праздник, чтобы не произошло возмущения в народе."
        },
        {
          "chapter": 14,
          "verse": 3,
          "name": "Евангелие от Марка 14:3",
          "text": "И когда был Он в Вифании, в доме Симона прокаженного, и возлежал, — пришла женщина с алавастровым сосудом мира из нарда чистого, драгоценного и, разбив сосуд, возлила Ему на голову."
        },
        {
          "chapter": 14,
          "verse": 4,
          "name": "Евангелие от Марка 14:4",
          "text": "Некоторые же вознегодовали и говорили между собою: к чему сия трата мира?"
        },
        {
          "chapter": 14,
          "verse": 5,
          "name": "Евангелие от Марка 14:5",
          "text": "Ибо можно было бы продать его более нежели за триста динариев и раздать нищим. И роптали на нее."
        },
        {
          "chapter": 14,
          "verse": 6,
          "name": "Евангелие от Марка 14:6",
          "text": "Но Иисус сказал: оставьте ее; что ее смущаете? Она доброе дело сделала для Меня."
        },
        {
          "chapter": 14,
          "verse": 7,
          "name": "Евангелие от Марка 14:7",
          "text": "Ибо нищих всегда имеете с собою и, когда захотите, можете им благотворить; а Меня не всегда имеете."
        },
        {
          "chapter": 14,
          "verse": 8,
          "name": "Евангелие от Марка 14:8",
          "text": "Она сделала, что могла: предварила помазать тело Мое к погребению."
        },
        {
          "chapter": 14,
          "verse": 9,
          "name": "Евангелие от Марка 14:9",
          "text": "Истинно говорю вам: где ни будет проповедано Евангелие сие в целом мире, сказано будет, в память ее, и о том, что она сделала."
        },
        {
          "chapter": 14,
          "verse": 10,
          "name": "Евангелие от Марка 14:10",
          "text": "И пошел Иуда Искариот, один из двенадцати, к первосвященникам, чтобы предать Его им."
        },
        {
          "chapter": 14,
          "verse": 11,
          "name": "Евангелие от Марка 14:11",
          "text": "Они же, услышав, обрадовались, и обещали дать ему сребренники. И он искал, как бы в удобное время предать Его."
        },
        {
          "chapter": 14,
          "verse": 12,
          "name": "Евангелие от Марка 14:12",
          "text": "В первый день опресноков, когда заколали пасхального агнца, говорят Ему ученики Его: где хочешь есть пасху? мы пойдем и приготовим."
        },
        {
          "chapter": 14,
          "verse": 13,
          "name": "Евангелие от Марка 14:13",
          "text": "И посылает двух из учеников Своих и говорит им: пойдите в город; и встретится вам человек, несущий кувшин воды; последуйте за ним"
        },
        {
          "chapter": 14,
          "verse": 14,
          "name": "Евангелие от Марка 14:14",
          "text": "и куда он войдет, скажите хозяину дома того: Учитель говорит: где комната, в которой бы Мне есть пасху с учениками Моими?"
        },
        {
          "chapter": 14,
          "verse": 15,
          "name": "Евангелие от Марка 14:15",
          "text": "И он покажет вам горницу большую, устланную, готовую: там приготовьте нам."
        },
        {
          "chapter": 14,
          "verse": 16,
          "name": "Евангелие от Марка 14:16",
          "text": "И пошли ученики Его, и пришли в город, и нашли, как сказал им; и приготовили пасху."
        },
        {
          "chapter": 14,
          "verse": 17,
          "name": "Евангелие от Марка 14:17",
          "text": "Когда настал вечер, Он приходит с двенадцатью."
        },
        {
          "chapter": 14,
          "verse": 18,
          "name": "Евангелие от Марка 14:18",
          "text": "И, когда они возлежали и ели, Иисус сказал: истинно говорю вам, один из вас, ядущий со Мною, предаст Меня."
        },
        {
          "chapter": 14,
          "verse": 19,
          "name": "Евангелие от Марка 14:19",
          "text": "Они опечалились и стали говорить Ему, один за другим: не я ли? и другой: не я ли?"
        },
        {
          "chapter": 14,
          "verse": 20,
          "name": "Евангелие от Марка 14:20",
          "text": "Он же сказал им в ответ: один из двенадцати, обмакивающий со Мною в блюдо."
        },
        {
          "chapter": 14,
          "verse": 21,
          "name": "Евангелие от Марка 14:21",
          "text": "Впрочем Сын Человеческий идет, как писано о Нем; но горе тому человеку, которым Сын Человеческий предается: лучше было бы тому человеку не родиться."
        },
        {
          "chapter": 14,
          "verse": 22,
          "name": "Евангелие от Марка 14:22",
          "text": "И когда они ели, Иисус, взяв хлеб, благословил, преломил, дал им и сказал: приимите, ядите; сие есть Тело Мое."
        },
        {
          "chapter": 14,
          "verse": 23,
          "name": "Евангелие от Марка 14:23",
          "text": "И, взяв чашу, благодарив, подал им: и пили из нее все."
        },
        {
          "chapter": 14,
          "verse": 24,
          "name": "Евангелие от Марка 14:24",
          "text": "И сказал им: сие есть Кровь Моя Нового Завета, за многих изливаемая."
        },
        {
          "chapter": 14,
          "verse": 25,
          "name": "Евангелие от Марка 14:25",
          "text": "Истинно говорю вам: Я уже не буду пить от плода виноградного до того дня, когда буду пить новое вино в Царствии Божием."
        },
        {
          "chapter": 14,
          "verse": 26,
          "name": "Евангелие от Марка 14:26",
          "text": "И, воспев, пошли на гору Елеонскую."
        },
        {
          "chapter": 14,
          "verse": 27,
          "name": "Евангелие от Марка 14:27",
          "text": "И говорит им Иисус: все вы соблазнитесь о Мне в эту ночь; ибо написано: поражу пастыря, и рассеются овцы."
        },
        {
          "chapter": 14,
          "verse": 28,
          "name": "Евангелие от Марка 14:28",
          "text": "По воскресении же Моем, Я предваряю вас в Галилее."
        },
        {
          "chapter": 14,
          "verse": 29,
          "name": "Евангелие от Марка 14:29",
          "text": "Петр сказал Ему: если и все соблазнятся, но не я."
        },
        {
          "chapter": 14,
          "verse": 30,
          "name": "Евангелие от Марка 14:30",
          "text": "И говорит ему Иисус: истинно говорю тебе, что ты ныне, в эту ночь, прежде нежели дважды пропоет петух, трижды отречешься от Меня."
        },
        {
          "chapter": 14,
          "verse": 31,
          "name": "Евангелие от Марка 14:31",
          "text": "Но он еще с большим усилием говорил: хотя бы мне надлежало и умереть с Тобою, не отрекусь от Тебя. То же и все говорили."
        },
        {
          "chapter": 14,
          "verse": 32,
          "name": "Евангелие от Марка 14:32",
          "text": "Пришли в селение, называемое Гефсимания; и Он сказал ученикам Своим: посидите здесь, пока Я помолюсь."
        },
        {
          "chapter": 14,
          "verse": 33,
          "name": "Евангелие от Марка 14:33",
          "text": "И взял с Собою Петра, Иакова и Иоанна; и начал ужасаться и тосковать."
        },
        {
          "chapter": 14,
          "verse": 34,
          "name": "Евангелие от Марка 14:34",
          "text": "И сказал им: душа Моя скорбит смертельно; побудьте здесь и бодрствуйте."
        },
        {
          "chapter": 14,
          "verse": 35,
          "name": "Евангелие от Марка 14:35",
          "text": "И, отойдя немного, пал на землю и молился, чтобы, если возможно, миновал Его час сей;"
        },
        {
          "chapter": 14,
          "verse": 36,
          "name": "Евангелие от Марка 14:36",
          "text": "и говорил: Авва Отче! все возможно Тебе; пронеси чашу сию мимо Меня; но не чего Я хочу, а чего Ты."
        },
        {
          "chapter": 14,
          "verse": 37,
          "name": "Евангелие от Марка 14:37",
          "text": "Возвращается и находит их спящими, и говорит Петру: Симон! ты спишь? не мог ты бодрствовать один час?"
        },
        {
          "chapter": 14,
          "verse": 38,
          "name": "Евангелие от Марка 14:38",
          "text": "Бодрствуйте и молитесь, чтобы не впасть в искушение: дух бодр, плоть же немощна."
        },
        {
          "chapter": 14,
          "verse": 39,
          "name": "Евангелие от Марка 14:39",
          "text": "И, опять отойдя, молился, сказав то же слово."
        },
        {
          "chapter": 14,
          "verse": 40,
          "name": "Евангелие от Марка 14:40",
          "text": "И, возвратившись, опять нашел их спящими, ибо глаза у них отяжелели, и они не знали, что Ему отвечать."
        },
        {
          "chapter": 14,
          "verse": 41,
          "name": "Евангелие от Марка 14:41",
          "text": "И приходит в третий раз и говорит им: вы все еще спите и почиваете? Кончено, пришел час: вот, предается Сын Человеческий в руки грешников."
        },
        {
          "chapter": 14,
          "verse": 42,
          "name": "Евангелие от Марка 14:42",
          "text": "Встаньте, пойдем; вот, приблизился предающий Меня."
        },
        {
          "chapter": 14,
          "verse": 43,
          "name": "Евангелие от Марка 14:43",
          "text": "И тотчас, как Он еще говорил, приходит Иуда, один из двенадцати, и с ним множество народа с мечами и кольями, от первосвященников и книжников и старейшин."
        },
        {
          "chapter": 14,
          "verse": 44,
          "name": "Евангелие от Марка 14:44",
          "text": "Предающий же Его дал им знак, сказав: Кого я поцелую, Тот и есть, возьмите Его и ведите осторожно."
        },
        {
          "chapter": 14,
          "verse": 45,
          "name": "Евангелие от Марка 14:45",
          "text": "И, придя, тотчас подошел к Нему и говорит: Равви! Равви! и поцеловал Его."
        },
        {
          "chapter": 14,
          "verse": 46,
          "name": "Евангелие от Марка 14:46",
          "text": "А они возложили на Него руки свои и взяли Его."
        },
        {
          "chapter": 14,
          "verse": 47,
          "name": "Евангелие от Марка 14:47",
          "text": "Один же из стоявших тут извлек меч, ударил раба первосвященникова и отсек ему ухо."
        },
        {
          "chapter": 14,
          "verse": 48,
          "name": "Евангелие от Марка 14:48",
          "text": "Тогда Иисус сказал им: как будто на разбойника вышли вы с мечами и кольями, чтобы взять Меня."
        },
        {
          "chapter": 14,
          "verse": 49,
          "name": "Евангелие от Марка 14:49",
          "text": "Каждый день бывал Я с вами в храме и учил, и вы не брали Меня. Но да сбудутся Писания."
        },
        {
          "chapter": 14,
          "verse": 50,
          "name": "Евангелие от Марка 14:50",
          "text": "Тогда, оставив Его, все бежали."
        },
        {
          "chapter": 14,
          "verse": 51,
          "name": "Евангелие от Марка 14:51",
          "text": "Один юноша, завернувшись по нагому телу в покрывало, следовал за Ним; и воины схватили его."
        },
        {
          "chapter": 14,
          "verse": 52,
          "name": "Евангелие от Марка 14:52",
          "text": "Но он, оставив покрывало, нагой убежал от них."
        },
        {
          "chapter": 14,
          "verse": 53,
          "name": "Евангелие от Марка 14:53",
          "text": "И привели Иисуса к первосвященнику; и собрались к нему все первосвященники и старейшины и книжники."
        },
        {
          "chapter": 14,
          "verse": 54,
          "name": "Евангелие от Марка 14:54",
          "text": "Петр издали следовал за Ним, даже внутрь двора первосвященникова; и сидел со служителями, и грелся у огня."
        },
        {
          "chapter": 14,
          "verse": 55,
          "name": "Евангелие от Марка 14:55",
          "text": "Первосвященники же и весь синедрион искали свидетельства на Иисуса, чтобы предать Его смерти; и не находили."
        },
        {
          "chapter": 14,
          "verse": 56,
          "name": "Евангелие от Марка 14:56",
          "text": "Ибо многие лжесвидетельствовали на Него, но свидетельства сии не были достаточны."
        },
        {
          "chapter": 14,
          "verse": 57,
          "name": "Евангелие от Марка 14:57",
          "text": "И некоторые, встав, лжесвидетельствовали против Него и говорили:"
        },
        {
          "chapter": 14,
          "verse": 58,
          "name": "Евангелие от Марка 14:58",
          "text": "мы слышали, как Он говорил: Я разрушу храм сей рукотворенный, и через три дня воздвигну другой, нерукотворенный."
        },
        {
          "chapter": 14,
          "verse": 59,
          "name": "Евангелие от Марка 14:59",
          "text": "Но и такое свидетельство их не было достаточно."
        },
        {
          "chapter": 14,
          "verse": 60,
          "name": "Евангелие от Марка 14:60",
          "text": "Тогда первосвященник стал посреди и спросил Иисуса: что Ты ничего не отвечаешь? что они против Тебя свидетельствуют?"
        },
        {
          "chapter": 14,
          "verse": 61,
          "name": "Евангелие от Марка 14:61",
          "text": "Но Он молчал и не отвечал ничего. Опять первосвященник спросил Его и сказал Ему: Ты ли Христос, Сын Благословенного?"
        },
        {
          "chapter": 14,
          "verse": 62,
          "name": "Евангелие от Марка 14:62",
          "text": "Иисус сказал: Я; и вы узрите Сына Человеческого, сидящего одесную силы и грядущего на облаках небесных."
        },
        {
          "chapter": 14,
          "verse": 63,
          "name": "Евангелие от Марка 14:63",
          "text": "Тогда первосвященник, разодрав одежды свои, сказал: на что еще нам свидетелей?"
        },
        {
          "chapter": 14,
          "verse": 64,
          "name": "Евангелие от Марка 14:64",
          "text": "Вы слышали богохульство; как вам кажется? Они же все признали Его повинным смерти."
        },
        {
          "chapter": 14,
          "verse": 65,
          "name": "Евангелие от Марка 14:65",
          "text": "И некоторые начали плевать на Него и, закрывая Ему лице, ударять Его и говорить Ему: прореки. И слуги били Его по ланитам."
        },
        {
          "chapter": 14,
          "verse": 66,
          "name": "Евангелие от Марка 14:66",
          "text": "Когда Петр был на дворе внизу, пришла одна из служанок первосвященника"
        },
        {
          "chapter": 14,
          "verse": 67,
          "name": "Евангелие от Марка 14:67",
          "text": "и, увидев Петра греющегося и всмотревшись в него, сказала: и ты был с Иисусом Назарянином."
        },
        {
          "chapter": 14,
          "verse": 68,
          "name": "Евангелие от Марка 14:68",
          "text": "Но он отрекся, сказав: не знаю и не понимаю, что ты говоришь. И вышел вон на передний двор; и запел петух."
        },
        {
          "chapter": 14,
          "verse": 69,
          "name": "Евангелие от Марка 14:69",
          "text": "Служанка, увидев его опять, начала говорить стоявшим тут: этот из них."
        },
        {
          "chapter": 14,
          "verse": 70,
          "name": "Евангелие от Марка 14:70",
          "text": "Он опять отрекся. Спустя немного, стоявшие тут опять стали говорить Петру: точно ты из них; ибо ты Галилеянин, и наречие твое сходно."
        },
        {
          "chapter": 14,
          "verse": 71,
          "name": "Евангелие от Марка 14:71",
          "text": "Он же начал клясться и божиться: не знаю Человека Сего, о Котором говорите."
        },
        {
          "chapter": 14,
          "verse": 72,
          "name": "Евангелие от Марка 14:72",
          "text": "Тогда петух запел во второй раз. И вспомнил Петр слово, сказанное ему Иисусом: прежде нежели петух пропоет дважды, трижды отречешься от Меня; и начал плакать. "
        }
      ]
    },
    {
      "chapter": 15,
      "name": "Евангелие от Марка 15",
      "verses": [
        {
          "chapter": 15,
          "verse": 1,
          "name": "Евангелие от Марка 15:1",
          "text": "Немедленно поутру первосвященники со старейшинами и книжниками и весь синедрион составили совещание и, связав Иисуса, отвели и предали Пилату."
        },
        {
          "chapter": 15,
          "verse": 2,
          "name": "Евангелие от Марка 15:2",
          "text": "Пилат спросил Его: Ты Царь Иудейский? Он же сказал ему в ответ: ты говоришь."
        },
        {
          "chapter": 15,
          "verse": 3,
          "name": "Евангелие от Марка 15:3",
          "text": "И первосвященники обвиняли Его во многом."
        },
        {
          "chapter": 15,
          "verse": 4,
          "name": "Евангелие от Марка 15:4",
          "text": "Пилат же опять спросил Его: Ты ничего не отвечаешь? видишь, как много против Тебя обвинений."
        },
        {
          "chapter": 15,
          "verse": 5,
          "name": "Евангелие от Марка 15:5",
          "text": "Но Иисус и на это ничего не отвечал, так что Пилат дивился."
        },
        {
          "chapter": 15,
          "verse": 6,
          "name": "Евангелие от Марка 15:6",
          "text": "На всякий же праздник отпускал он им одного узника, о котором просили."
        },
        {
          "chapter": 15,
          "verse": 7,
          "name": "Евангелие от Марка 15:7",
          "text": "Тогда был в узах некто, по имени Варавва, со своими сообщниками, которые во время мятежа сделали убийство."
        },
        {
          "chapter": 15,
          "verse": 8,
          "name": "Евангелие от Марка 15:8",
          "text": "И народ начал кричать и просить Пилата о том, что он всегда делал для них."
        },
        {
          "chapter": 15,
          "verse": 9,
          "name": "Евангелие от Марка 15:9",
          "text": "Он сказал им в ответ: хотите ли, отпущу вам Царя Иудейского?"
        },
        {
          "chapter": 15,
          "verse": 10,
          "name": "Евангелие от Марка 15:10",
          "text": "Ибо знал, что первосвященники предали Его из зависти."
        },
        {
          "chapter": 15,
          "verse": 11,
          "name": "Евангелие от Марка 15:11",
          "text": "Но первосвященники возбудили народ просить, чтобы отпустил им лучше Варавву."
        },
        {
          "chapter": 15,
          "verse": 12,
          "name": "Евангелие от Марка 15:12",
          "text": "Пилат, отвечая, опять сказал им: что же хотите, чтобы я сделал с Тем, Которого вы называете Царем Иудейским?"
        },
        {
          "chapter": 15,
          "verse": 13,
          "name": "Евангелие от Марка 15:13",
          "text": "Они опять закричали: распни Его."
        },
        {
          "chapter": 15,
          "verse": 14,
          "name": "Евангелие от Марка 15:14",
          "text": "Пилат сказал им: какое же зло сделал Он? Но они еще сильнее закричали: распни Его."
        },
        {
          "chapter": 15,
          "verse": 15,
          "name": "Евангелие от Марка 15:15",
          "text": "Тогда Пилат, желая сделать угодное народу, отпустил им Варавву, а Иисуса, бив, предал на распятие."
        },
        {
          "chapter": 15,
          "verse": 16,
          "name": "Евангелие от Марка 15:16",
          "text": "А воины отвели Его внутрь двора, то есть в преторию, и собрали весь полк,"
        },
        {
          "chapter": 15,
          "verse": 17,
          "name": "Евангелие от Марка 15:17",
          "text": "и одели Его в багряницу, и, сплетши терновый венец, возложили на Него;"
        },
        {
          "chapter": 15,
          "verse": 18,
          "name": "Евангелие от Марка 15:18",
          "text": "и начали приветствовать Его: радуйся, Царь Иудейский!"
        },
        {
          "chapter": 15,
          "verse": 19,
          "name": "Евангелие от Марка 15:19",
          "text": "И били Его по голове тростью, и плевали на Него, и, становясь на колени, кланялись Ему."
        },
        {
          "chapter": 15,
          "verse": 20,
          "name": "Евангелие от Марка 15:20",
          "text": "Когда же насмеялись над Ним, сняли с Него багряницу, одели Его в собственные одежды Его и повели Его, чтобы распять Его."
        },
        {
          "chapter": 15,
          "verse": 21,
          "name": "Евангелие от Марка 15:21",
          "text": "И заставили проходящего некоего Киринеянина Симона, отца Александрова и Руфова, идущего с поля, нести крест Его."
        },
        {
          "chapter": 15,
          "verse": 22,
          "name": "Евангелие от Марка 15:22",
          "text": "И привели Его на место Голгофу, что значит: Лобное место."
        },
        {
          "chapter": 15,
          "verse": 23,
          "name": "Евангелие от Марка 15:23",
          "text": "И давали Ему пить вино со смирною; но Он не принял."
        },
        {
          "chapter": 15,
          "verse": 24,
          "name": "Евангелие от Марка 15:24",
          "text": "Распявшие Его делили одежды Его, бросая жребий, кому что взять."
        },
        {
          "chapter": 15,
          "verse": 25,
          "name": "Евангелие от Марка 15:25",
          "text": "Был час третий, и распяли Его."
        },
        {
          "chapter": 15,
          "verse": 26,
          "name": "Евангелие от Марка 15:26",
          "text": "И была надпись вины Его: Царь Иудейский."
        },
        {
          "chapter": 15,
          "verse": 27,
          "name": "Евангелие от Марка 15:27",
          "text": "С Ним распяли двух разбойников, одного по правую, а другого по левую сторону Его."
        },
        {
          "chapter": 15,
          "verse": 28,
          "name": "Евангелие от Марка 15:28",
          "text": "И сбылось слово Писания: и к злодеям причтен."
        },
        {
          "chapter": 15,
          "verse": 29,
          "name": "Евангелие от Марка 15:29",
          "text": "Проходящие злословили Его, кивая головами своими и говоря: э! разрушающий храм, и в три дня созидающий!"
        },
        {
          "chapter": 15,
          "verse": 30,
          "name": "Евангелие от Марка 15:30",
          "text": "спаси Себя Самого и сойди со креста."
        },
        {
          "chapter": 15,
          "verse": 31,
          "name": "Евангелие от Марка 15:31",
          "text": "Подобно и первосвященники с книжниками, насмехаясь, говорили друг другу: других спасал, а Себя не может спасти."
        },
        {
          "chapter": 15,
          "verse": 32,
          "name": "Евангелие от Марка 15:32",
          "text": "Христос, Царь Израилев, пусть сойдет теперь с креста, чтобы мы видели, и уверуем. И распятые с Ним поносили Его."
        },
        {
          "chapter": 15,
          "verse": 33,
          "name": "Евангелие от Марка 15:33",
          "text": "В шестом же часу настала тьма по всей земле и продолжалась до часа девятого."
        },
        {
          "chapter": 15,
          "verse": 34,
          "name": "Евангелие от Марка 15:34",
          "text": "В девятом часу возопил Иисус громким голосом: Элои! Элои! ламма савахфани? — что значит: Боже Мой! Боже Мой! для чего Ты Меня оставил?"
        },
        {
          "chapter": 15,
          "verse": 35,
          "name": "Евангелие от Марка 15:35",
          "text": "Некоторые из стоявших тут, услышав, говорили: вот, Илию зовет."
        },
        {
          "chapter": 15,
          "verse": 36,
          "name": "Евангелие от Марка 15:36",
          "text": "А один побежал, наполнил губку уксусом и, наложив на трость, давал Ему пить, говоря: постойте, посмотрим, придет ли Илия снять Его."
        },
        {
          "chapter": 15,
          "verse": 37,
          "name": "Евангелие от Марка 15:37",
          "text": "Иисус же, возгласив громко, испустил дух."
        },
        {
          "chapter": 15,
          "verse": 38,
          "name": "Евангелие от Марка 15:38",
          "text": "И завеса в храме раздралась надвое, сверху донизу."
        },
        {
          "chapter": 15,
          "verse": 39,
          "name": "Евангелие от Марка 15:39",
          "text": "Сотник, стоявший напротив Его, увидев, что Он, так возгласив, испустил дух, сказал: истинно Человек Сей был Сын Божий."
        },
        {
          "chapter": 15,
          "verse": 40,
          "name": "Евангелие от Марка 15:40",
          "text": "Были тут и женщины, которые смотрели издали: между ними была и Мария Магдалина, и Мария, мать Иакова меньшего и Иосии, и Саломия,"
        },
        {
          "chapter": 15,
          "verse": 41,
          "name": "Евангелие от Марка 15:41",
          "text": "которые и тогда, как Он был в Галилее, следовали за Ним и служили Ему, и другие многие, вместе с Ним пришедшие в Иерусалим."
        },
        {
          "chapter": 15,
          "verse": 42,
          "name": "Евангелие от Марка 15:42",
          "text": "И как уже настал вечер, — потому что была пятница, то есть день перед субботою, —"
        },
        {
          "chapter": 15,
          "verse": 43,
          "name": "Евангелие от Марка 15:43",
          "text": "пришел Иосиф из Аримафеи, знаменитый член совета, который и сам ожидал Царствия Божия, осмелился войти к Пилату, и просил тела Иисусова."
        },
        {
          "chapter": 15,
          "verse": 44,
          "name": "Евангелие от Марка 15:44",
          "text": "Пилат удивился, что Он уже умер, и, призвав сотника, спросил его, давно ли умер?"
        },
        {
          "chapter": 15,
          "verse": 45,
          "name": "Евангелие от Марка 15:45",
          "text": "И, узнав от сотника, отдал тело Иосифу."
        },
        {
          "chapter": 15,
          "verse": 46,
          "name": "Евангелие от Марка 15:46",
          "text": "Он, купив плащаницу и сняв Его, обвил плащаницею, и положил Его во гробе, который был высечен в скале, и привалил камень к двери гроба."
        },
        {
          "chapter": 15,
          "verse": 47,
          "name": "Евангелие от Марка 15:47",
          "text": "Мария же Магдалина и Мария Иосиева смотрели, где Его полагали. "
        }
      ]
    },
    {
      "chapter": 16,
      "name": "Евангелие от Марка 16",
      "verses": [
        {
          "chapter": 16,
          "verse": 1,
          "name": "Евангелие от Марка 16:1",
          "text": "По прошествии субботы Мария Магдалина и Мария Иаковлева и Саломия купили ароматы, чтобы идти помазать Его."
        },
        {
          "chapter": 16,
          "verse": 2,
          "name": "Евангелие от Марка 16:2",
          "text": "И весьма рано, в первый день недели, приходят ко гробу, при восходе солнца,"
        },
        {
          "chapter": 16,
          "verse": 3,
          "name": "Евангелие от Марка 16:3",
          "text": "и говорят между собою: кто отвалит нам камень от двери гроба?"
        },
        {
          "chapter": 16,
          "verse": 4,
          "name": "Евангелие от Марка 16:4",
          "text": "И, взглянув, видят, что камень отвален; а он был весьма велик."
        },
        {
          "chapter": 16,
          "verse": 5,
          "name": "Евангелие от Марка 16:5",
          "text": "И, войдя во гроб, увидели юношу, сидящего на правой стороне, облеченного в белую одежду; и ужаснулись."
        },
        {
          "chapter": 16,
          "verse": 6,
          "name": "Евангелие от Марка 16:6",
          "text": "Он же говорит им: не ужасайтесь. Иисуса ищете Назарянина, распятого; Он воскрес, Его нет здесь. Вот место, где Он был положен."
        },
        {
          "chapter": 16,
          "verse": 7,
          "name": "Евангелие от Марка 16:7",
          "text": "Но идите, скажите ученикам Его и Петру, что Он предваряет вас в Галилее; там Его увидите, как Он сказал вам."
        },
        {
          "chapter": 16,
          "verse": 8,
          "name": "Евангелие от Марка 16:8",
          "text": "И, выйдя, побежали от гроба; их объял трепет и ужас, и никому ничего не сказали, потому что боялись."
        },
        {
          "chapter": 16,
          "verse": 9,
          "name": "Евангелие от Марка 16:9",
          "text": "Воскреснув рано в первый день недели, Иисус явился сперва Марии Магдалине, из которой изгнал семь бесов."
        },
        {
          "chapter": 16,
          "verse": 10,
          "name": "Евангелие от Марка 16:10",
          "text": "Она пошла и возвестила бывшим с Ним, плачущим и рыдающим;"
        },
        {
          "chapter": 16,
          "verse": 11,
          "name": "Евангелие от Марка 16:11",
          "text": "но они, услышав, что Он жив и она видела Его, — не поверили."
        },
        {
          "chapter": 16,
          "verse": 12,
          "name": "Евангелие от Марка 16:12",
          "text": "После сего явился в ином образе двум из них на дороге, когда они шли в селение."
        },
        {
          "chapter": 16,
          "verse": 13,
          "name": "Евангелие от Марка 16:13",
          "text": "И те, возвратившись, возвестили прочим; но и им не поверили."
        },
        {
          "chapter": 16,
          "verse": 14,
          "name": "Евангелие от Марка 16:14",
          "text": "Наконец, явился самим одиннадцати, возлежавшим на вечери, и упрекал их за неверие и жестокосердие, что видевшим Его воскресшего не поверили."
        },
        {
          "chapter": 16,
          "verse": 15,
          "name": "Евангелие от Марка 16:15",
          "text": "И сказал им: идите по всему миру и проповедуйте Евангелие всей твари."
        },
        {
          "chapter": 16,
          "verse": 16,
          "name": "Евангелие от Марка 16:16",
          "text": "Кто будет веровать и креститься, спасен будет; а кто не будет веровать, осужден будет."
        },
        {
          "chapter": 16,
          "verse": 17,
          "name": "Евангелие от Марка 16:17",
          "text": "Уверовавших же будут сопровождать сии знамения: именем Моим будут изгонять бесов; будут говорить новыми языками;"
        },
        {
          "chapter": 16,
          "verse": 18,
          "name": "Евангелие от Марка 16:18",
          "text": "будут брать змей; и если что смертоносное выпьют, не повредит им; возложат руки на больных, и они будут здоровы."
        },
        {
          "chapter": 16,
          "verse": 19,
          "name": "Евангелие от Марка 16:19",
          "text": "И так Господь, после беседования с ними, вознесся на небо и воссел одесную Бога."
        },
        {
          "chapter": 16,
          "verse": 20,
          "name": "Евангелие от Марка 16:20",
          "text": "А они пошли и проповедывали везде, при Господнем содействии и подкреплении слова последующими знамениями. Аминь.  "
        }
      ]
    }
  ]
}
