{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "nr": 40,
  "name": "Евангелие от Матфея",
  "chapters": [
    {
      "chapter": 1,
      "name": "Евангелие от Матфея 1",
      "verses": [
        {
          "chapter": 1,
          "verse": 1,
          "name": "Евангелие от Матфея 1:1",
          "text": "Родословие Иисуса Христа, Сына Давидова, Сына Авраамова."
        },
        {
          "chapter": 1,
          "verse": 2,
          "name": "Евангелие от Матфея 1:2",
          "text": "Авраам родил Исаака; Исаак родил Иакова; Иаков родил Иуду и братьев его;"
        },
        {
          "chapter": 1,
          "verse": 3,
          "name": "Евангелие от Матфея 1:3",
          "text": "Иуда родил Фареса и Зару от Фамари; Фарес родил Есрома; Есром родил Арама;"
        },
        {
          "chapter": 1,
          "verse": 4,
          "name": "Евангелие от Матфея 1:4",
          "text": "Арам родил Аминадава; Аминадав родил Наассона; Наассон родил Салмона;"
        },
        {
          "chapter": 1,
          "verse": 5,
          "name": "Евангелие от Матфея 1:5",
          "text": "Салмон родил Вооза от Рахавы; Вооз родил Овида от Руфи; Овид родил Иессея;"
        },
        {
          "chapter": 1,
          "verse": 6,
          "name": "Евангелие от Матфея 1:6",
          "text": "Иессей родил Давида царя; Давид царь родил Соломона от бывшей за Уриею;"
        },
        {
          "chapter": 1,
          "verse": 7,
          "name": "Евангелие от Матфея 1:7",
          "text": "Соломон родил Ровоама; Ровоам родил Авию; Авия родил Асу;"
        },
        {
          "chapter": 1,
          "verse": 8,
          "name": "Евангелие от Матфея 1:8",
          "text": "Аса родил Иосафата; Иосафат родил Иорама; Иорам родил Озию;"
        },
        {
          "chapter": 1,
          "verse": 9,
          "name": "Евангелие от Матфея 1:9",
          "text": "Озия родил Иоафама; Иоафам родил Ахаза; Ахаз родил Езекию;"
        },
        {
          "chapter": 1,
          "verse": 10,
          "name": "Евангелие от Матфея 1:10",
          "text": "Езекия родил Манассию; Манассия родил Амона; Амон родил Иосию;"
        },
        {
          "chapter": 1,
          "verse": 11,
          "name": "Евангелие от Матфея 1:11",
          "text": "Иосия родил Иоакима; Иоаким родил Иехонию и братьев его, перед переселением в Вавилон."
        },
        {
          "chapter": 1,
          "verse": 12,
          "name": "Евангелие от Матфея 1:12",
          "text": "По переселении же в Вавилон, Иехония родил Салафииля; Салафииль родил Зоровавеля;"
        },
        {
          "chapter": 1,
          "verse": 13,
          "name": "Евангелие от Матфея 1:13",
          "text": "Зоровавель родил Авиуда; Авиуд родил Елиакима; Елиаким родил Азора;"
        },
        {
          "chapter": 1,
          "verse": 14,
          "name": "Евангелие от Матфея 1:14",
          "text": "Азор родил Садока; Садок родил Ахима; Ахим родил Елиуда;"
        },
        {
          "chapter": 1,
          "verse": 15,
          "name": "Евангелие от Матфея 1:15",
          "text": "Елиуд родил Елеазара; Елеазар родил Матфана; Матфан родил Иакова;"
        },
        {
          "chapter": 1,
          "verse": 16,
          "name": "Евангелие от Матфея 1:16",
          "text": "Иаков родил Иосифа, мужа Марии, от Которой родился Иисус, называемый Христос."
        },
        {
          "chapter": 1,
          "verse": 17,
          "name": "Евангелие от Матфея 1:17",
          "text": "Итак всех родов от Авраама до Давида четырнадцать родов; и от Давида до переселения в Вавилон четырнадцать родов; и от переселения в Вавилон до Христа четырнадцать родов."
        },
        {
          "chapter": 1,
          "verse": 18,
          "name": "Евангелие от Матфея 1:18",
          "text": "Рождество Иисуса Христа было так: по обручении Матери Его Марии с Иосифом, прежде нежели сочетались они, оказалось, что Она имеет во чреве от Духа Святаго."
        },
        {
          "chapter": 1,
          "verse": 19,
          "name": "Евангелие от Матфея 1:19",
          "text": "Иосиф же муж Ее, будучи праведен и не желая огласить Ее, хотел тайно отпустить Ее."
        },
        {
          "chapter": 1,
          "verse": 20,
          "name": "Евангелие от Матфея 1:20",
          "text": "Но когда он помыслил это, — се, Ангел Господень явился ему во сне и сказал: Иосиф, сын Давидов! не бойся принять Марию, жену твою, ибо родившееся в Ней есть от Духа Святаго;"
        },
        {
          "chapter": 1,
          "verse": 21,
          "name": "Евангелие от Матфея 1:21",
          "text": "родит же Сына, и наречешь Ему имя Иисус, ибо Он спасет людей Своих от грехов их."
        },
        {
          "chapter": 1,
          "verse": 22,
          "name": "Евангелие от Матфея 1:22",
          "text": "А все сие произошло, да сбудется реченное Господом через пророка, который говорит:"
        },
        {
          "chapter": 1,
          "verse": 23,
          "name": "Евангелие от Матфея 1:23",
          "text": "се, Дева во чреве приимет и родит Сына, и нарекут имя Ему Еммануил, что значит: с нами Бог."
        },
        {
          "chapter": 1,
          "verse": 24,
          "name": "Евангелие от Матфея 1:24",
          "text": "Встав от сна, Иосиф поступил, как повелел ему Ангел Господень, и принял жену свою,"
        },
        {
          "chapter": 1,
          "verse": 25,
          "name": "Евангелие от Матфея 1:25",
          "text": "и не знал Ее. [Как] наконец Она родила Сына Своего первенца, и он нарек Ему имя: Иисус. "
        }
      ]
    },
    {
      "chapter": 2,
      "name": "Евангелие от Матфея 2",
      "verses": [
        {
          "chapter": 2,
          "verse": 1,
          "name": "Евангелие от Матфея 2:1",
          "text": "Когда же Иисус родился в Вифлееме Иудейском во дни царя Ирода, пришли в Иерусалим волхвы с востока и говорят:"
        },
        {
          "chapter": 2,
          "verse": 2,
          "name": "Евангелие от Матфея 2:2",
          "text": "где родившийся Царь Иудейский? ибо мы видели звезду Его на востоке и пришли поклониться Ему."
        },
        {
          "chapter": 2,
          "verse": 3,
          "name": "Евангелие от Матфея 2:3",
          "text": "Услышав это, Ирод царь встревожился, и весь Иерусалим с ним."
        },
        {
          "chapter": 2,
          "verse": 4,
          "name": "Евангелие от Матфея 2:4",
          "text": "И, собрав всех первосвященников и книжников народных, спрашивал у них: где должно родиться Христу?"
        },
        {
          "chapter": 2,
          "verse": 5,
          "name": "Евангелие от Матфея 2:5",
          "text": "Они же сказали ему: в Вифлееме Иудейском, ибо так написано через пророка:"
        },
        {
          "chapter": 2,
          "verse": 6,
          "name": "Евангелие от Матфея 2:6",
          "text": "и ты, Вифлеем, земля Иудина, ничем не меньше воеводств Иудиных, ибо из тебя произойдет Вождь, Который упасет народ Мой, Израиля."
        },
        {
          "chapter": 2,
          "verse": 7,
          "name": "Евангелие от Матфея 2:7",
          "text": "Тогда Ирод, тайно призвав волхвов, выведал от них время появления звезды"
        },
        {
          "chapter": 2,
          "verse": 8,
          "name": "Евангелие от Матфея 2:8",
          "text": "и, послав их в Вифлеем, сказал: пойдите, тщательно разведайте о Младенце и, когда найдете, известите меня, чтобы и мне пойти поклониться Ему."
        },
        {
          "chapter": 2,
          "verse": 9,
          "name": "Евангелие от Матфея 2:9",
          "text": "Они, выслушав царя, пошли. [И] се, звезда, которую видели они на востоке, шла перед ними, как наконец пришла и остановилась над местом, где был Младенец."
        },
        {
          "chapter": 2,
          "verse": 10,
          "name": "Евангелие от Матфея 2:10",
          "text": "Увидев же звезду, они возрадовались радостью весьма великою,"
        },
        {
          "chapter": 2,
          "verse": 11,
          "name": "Евангелие от Матфея 2:11",
          "text": "и, войдя в дом, увидели Младенца с Мариею, Матерью Его, и, пав, поклонились Ему; и, открыв сокровища свои, принесли Ему дары: золото, ладан и смирну."
        },
        {
          "chapter": 2,
          "verse": 12,
          "name": "Евангелие от Матфея 2:12",
          "text": "И, получив во сне откровение не возвращаться к Ироду, иным путем отошли в страну свою."
        },
        {
          "chapter": 2,
          "verse": 13,
          "name": "Евангелие от Матфея 2:13",
          "text": "Когда же они отошли, — се, Ангел Господень является во сне Иосифу и говорит: встань, возьми Младенца и Матерь Его и беги в Египет, и будь там, доколе не скажу тебе, ибо Ирод хочет искать Младенца, чтобы погубить Его."
        },
        {
          "chapter": 2,
          "verse": 14,
          "name": "Евангелие от Матфея 2:14",
          "text": "Он встал, взял Младенца и Матерь Его ночью и пошел в Египет,"
        },
        {
          "chapter": 2,
          "verse": 15,
          "name": "Евангелие от Матфея 2:15",
          "text": "и там был до смерти Ирода, да сбудется реченное Господом через пророка, который говорит: из Египта воззвал Я Сына Моего."
        },
        {
          "chapter": 2,
          "verse": 16,
          "name": "Евангелие от Матфея 2:16",
          "text": "Тогда Ирод, увидев себя осмеянным волхвами, весьма разгневался, и послал избить всех младенцев в Вифлееме и во всех пределах его, от двух лет и ниже, по времени, которое выведал от волхвов."
        },
        {
          "chapter": 2,
          "verse": 17,
          "name": "Евангелие от Матфея 2:17",
          "text": "Тогда сбылось реченное через пророка Иеремию, который говорит:"
        },
        {
          "chapter": 2,
          "verse": 18,
          "name": "Евангелие от Матфея 2:18",
          "text": "глас в Раме слышен, плач и рыдание и вопль великий; Рахиль плачет о детях своих и не хочет утешиться, ибо их нет."
        },
        {
          "chapter": 2,
          "verse": 19,
          "name": "Евангелие от Матфея 2:19",
          "text": "По смерти же Ирода, — се, Ангел Господень во сне является Иосифу в Египте"
        },
        {
          "chapter": 2,
          "verse": 20,
          "name": "Евангелие от Матфея 2:20",
          "text": "и говорит: встань, возьми Младенца и Матерь Его и иди в землю Израилеву, ибо умерли искавшие души Младенца."
        },
        {
          "chapter": 2,
          "verse": 21,
          "name": "Евангелие от Матфея 2:21",
          "text": "Он встал, взял Младенца и Матерь Его и пришел в землю Израилеву."
        },
        {
          "chapter": 2,
          "verse": 22,
          "name": "Евангелие от Матфея 2:22",
          "text": "Услышав же, что Архелай царствует в Иудее вместо Ирода, отца своего, убоялся туда идти; но, получив во сне откровение, пошел в пределы Галилейские"
        },
        {
          "chapter": 2,
          "verse": 23,
          "name": "Евангелие от Матфея 2:23",
          "text": "и, придя, поселился в городе, называемом Назарет, да сбудется реченное через пророков, что Он Назореем наречется. "
        }
      ]
    },
    {
      "chapter": 3,
      "name": "Евангелие от Матфея 3",
      "verses": [
        {
          "chapter": 3,
          "verse": 1,
          "name": "Евангелие от Матфея 3:1",
          "text": "В те дни приходит Иоанн Креститель и проповедует в пустыне Иудейской"
        },
        {
          "chapter": 3,
          "verse": 2,
          "name": "Евангелие от Матфея 3:2",
          "text": "и говорит: покайтесь, ибо приблизилось Царство Небесное."
        },
        {
          "chapter": 3,
          "verse": 3,
          "name": "Евангелие от Матфея 3:3",
          "text": "Ибо он тот, о котором сказал пророк Исаия: глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте стези Ему."
        },
        {
          "chapter": 3,
          "verse": 4,
          "name": "Евангелие от Матфея 3:4",
          "text": "Сам же Иоанн имел одежду из верблюжьего волоса и пояс кожаный на чреслах своих, а пищею его были акриды и дикий мед."
        },
        {
          "chapter": 3,
          "verse": 5,
          "name": "Евангелие от Матфея 3:5",
          "text": "Тогда Иерусалим и вся Иудея и вся окрестность Иорданская выходили к нему"
        },
        {
          "chapter": 3,
          "verse": 6,
          "name": "Евангелие от Матфея 3:6",
          "text": "и крестились от него в Иордане, исповедуя грехи свои."
        },
        {
          "chapter": 3,
          "verse": 7,
          "name": "Евангелие от Матфея 3:7",
          "text": "Увидев же Иоанн многих фарисеев и саддукеев, идущих к нему креститься, сказал им: порождения ехиднины! кто внушил вам бежать от будущего гнева?"
        },
        {
          "chapter": 3,
          "verse": 8,
          "name": "Евангелие от Матфея 3:8",
          "text": "сотворите же достойный плод покаяния"
        },
        {
          "chapter": 3,
          "verse": 9,
          "name": "Евангелие от Матфея 3:9",
          "text": "и не думайте говорить в себе: \"отец у нас Авраам\", ибо говорю вам, что Бог может из камней сих воздвигнуть детей Аврааму."
        },
        {
          "chapter": 3,
          "verse": 10,
          "name": "Евангелие от Матфея 3:10",
          "text": "Уже и секира при корне дерев лежит: всякое дерево, не приносящее доброго плода, срубают и бросают в огонь."
        },
        {
          "chapter": 3,
          "verse": 11,
          "name": "Евангелие от Матфея 3:11",
          "text": "Я крещу вас в воде в покаяние, но Идущий за мною сильнее меня; я не достоин понести обувь Его; Он будет крестить вас Духом Святым и огнем;"
        },
        {
          "chapter": 3,
          "verse": 12,
          "name": "Евангелие от Матфея 3:12",
          "text": "лопата Его в руке Его, и Он очистит гумно Свое и соберет пшеницу Свою в житницу, а солому сожжет огнем неугасимым."
        },
        {
          "chapter": 3,
          "verse": 13,
          "name": "Евангелие от Матфея 3:13",
          "text": "Тогда приходит Иисус из Галилеи на Иордан к Иоанну креститься от него."
        },
        {
          "chapter": 3,
          "verse": 14,
          "name": "Евангелие от Матфея 3:14",
          "text": "Иоанн же удерживал Его и говорил: мне надобно креститься от Тебя, и Ты ли приходишь ко мне?"
        },
        {
          "chapter": 3,
          "verse": 15,
          "name": "Евангелие от Матфея 3:15",
          "text": "Но Иисус сказал ему в ответ: оставь теперь, ибо так надлежит нам исполнить всякую правду. Тогда Иоанн допускает Его."
        },
        {
          "chapter": 3,
          "verse": 16,
          "name": "Евангелие от Матфея 3:16",
          "text": "И, крестившись, Иисус тотчас вышел из воды, — и се, отверзлись Ему небеса, и увидел Иоанн Духа Божия, Который сходил, как голубь, и ниспускался на Него."
        },
        {
          "chapter": 3,
          "verse": 17,
          "name": "Евангелие от Матфея 3:17",
          "text": "И се, глас с небес глаголющий: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение. "
        }
      ]
    },
    {
      "chapter": 4,
      "name": "Евангелие от Матфея 4",
      "verses": [
        {
          "chapter": 4,
          "verse": 1,
          "name": "Евангелие от Матфея 4:1",
          "text": "Тогда Иисус возведен был Духом в пустыню, для искушения от диавола,"
        },
        {
          "chapter": 4,
          "verse": 2,
          "name": "Евангелие от Матфея 4:2",
          "text": "и, постившись сорок дней и сорок ночей, напоследок взалкал."
        },
        {
          "chapter": 4,
          "verse": 3,
          "name": "Евангелие от Матфея 4:3",
          "text": "И приступил к Нему искуситель и сказал: если Ты Сын Божий, скажи, чтобы камни сии сделались хлебами."
        },
        {
          "chapter": 4,
          "verse": 4,
          "name": "Евангелие от Матфея 4:4",
          "text": "Он же сказал ему в ответ: написано: не хлебом одним будет жить человек, но всяким словом, исходящим из уст Божиих."
        },
        {
          "chapter": 4,
          "verse": 5,
          "name": "Евангелие от Матфея 4:5",
          "text": "Потом берет Его диавол в святой город и поставляет Его на крыле храма,"
        },
        {
          "chapter": 4,
          "verse": 6,
          "name": "Евангелие от Матфея 4:6",
          "text": "и говорит Ему: если Ты Сын Божий, бросься вниз, ибо написано: Ангелам Своим заповедает о Тебе, и на руках понесут Тебя, да не преткнешься о камень ногою Твоею."
        },
        {
          "chapter": 4,
          "verse": 7,
          "name": "Евангелие от Матфея 4:7",
          "text": "Иисус сказал ему: написано также: не искушай Господа Бога твоего."
        },
        {
          "chapter": 4,
          "verse": 8,
          "name": "Евангелие от Матфея 4:8",
          "text": "Опять берет Его диавол на весьма высокую гору и показывает Ему все царства мира и славу их,"
        },
        {
          "chapter": 4,
          "verse": 9,
          "name": "Евангелие от Матфея 4:9",
          "text": "и говорит Ему: все это дам Тебе, если, пав, поклонишься мне."
        },
        {
          "chapter": 4,
          "verse": 10,
          "name": "Евангелие от Матфея 4:10",
          "text": "Тогда Иисус говорит ему: отойди от Меня, сатана, ибо написано: Господу Богу твоему поклоняйся и Ему одному служи."
        },
        {
          "chapter": 4,
          "verse": 11,
          "name": "Евангелие от Матфея 4:11",
          "text": "Тогда оставляет Его диавол, и се, Ангелы приступили и служили Ему."
        },
        {
          "chapter": 4,
          "verse": 12,
          "name": "Евангелие от Матфея 4:12",
          "text": "Услышав же Иисус, что Иоанн отдан под стражу, удалился в Галилею"
        },
        {
          "chapter": 4,
          "verse": 13,
          "name": "Евангелие от Матфея 4:13",
          "text": "и, оставив Назарет, пришел и поселился в Капернауме приморском, в пределах Завулоновых и Неффалимовых,"
        },
        {
          "chapter": 4,
          "verse": 14,
          "name": "Евангелие от Матфея 4:14",
          "text": "да сбудется реченное через пророка Исаию, который говорит:"
        },
        {
          "chapter": 4,
          "verse": 15,
          "name": "Евангелие от Матфея 4:15",
          "text": "земля Завулонова и земля Неффалимова, на пути приморском, за Иорданом, Галилея языческая,"
        },
        {
          "chapter": 4,
          "verse": 16,
          "name": "Евангелие от Матфея 4:16",
          "text": "народ, сидящий во тьме, увидел свет великий, и сидящим в стране и тени смертной воссиял свет."
        },
        {
          "chapter": 4,
          "verse": 17,
          "name": "Евангелие от Матфея 4:17",
          "text": "С того времени Иисус начал проповедывать и говорить: покайтесь, ибо приблизилось Царство Небесное."
        },
        {
          "chapter": 4,
          "verse": 18,
          "name": "Евангелие от Матфея 4:18",
          "text": "Проходя же близ моря Галилейского, Он увидел двух братьев: Симона, называемого Петром, и Андрея, брата его, закидывающих сети в море, ибо они были рыболовы,"
        },
        {
          "chapter": 4,
          "verse": 19,
          "name": "Евангелие от Матфея 4:19",
          "text": "и говорит им: идите за Мною, и Я сделаю вас ловцами человеков."
        },
        {
          "chapter": 4,
          "verse": 20,
          "name": "Евангелие от Матфея 4:20",
          "text": "И они тотчас, оставив сети, последовали за Ним."
        },
        {
          "chapter": 4,
          "verse": 21,
          "name": "Евангелие от Матфея 4:21",
          "text": "Оттуда, идя далее, увидел Он других двух братьев, Иакова Зеведеева и Иоанна, брата его, в лодке с Зеведеем, отцом их, починивающих сети свои, и призвал их."
        },
        {
          "chapter": 4,
          "verse": 22,
          "name": "Евангелие от Матфея 4:22",
          "text": "И они тотчас, оставив лодку и отца своего, последовали за Ним."
        },
        {
          "chapter": 4,
          "verse": 23,
          "name": "Евангелие от Матфея 4:23",
          "text": "И ходил Иисус по всей Галилее, уча в синагогах их и проповедуя Евангелие Царствия, и исцеляя всякую болезнь и всякую немощь в людях."
        },
        {
          "chapter": 4,
          "verse": 24,
          "name": "Евангелие от Матфея 4:24",
          "text": "И прошел о Нем слух по всей Сирии; и приводили к Нему всех немощных, одержимых различными болезнями и припадками, и бесноватых, и лунатиков, и расслабленных, и Он исцелял их."
        },
        {
          "chapter": 4,
          "verse": 25,
          "name": "Евангелие от Матфея 4:25",
          "text": "И следовало за Ним множество народа из Галилеи и Десятиградия, и Иерусалима, и Иудеи, и из-за Иордана. "
        }
      ]
    },
    {
      "chapter": 5,
      "name": "Евангелие от Матфея 5",
      "verses": [
        {
          "chapter": 5,
          "verse": 1,
          "name": "Евангелие от Матфея 5:1",
          "text": "Увидев народ, Он взошел на гору; и, когда сел, приступили к Нему ученики Его."
        },
        {
          "chapter": 5,
          "verse": 2,
          "name": "Евангелие от Матфея 5:2",
          "text": "И Он, отверзши уста Свои, учил их, говоря:"
        },
        {
          "chapter": 5,
          "verse": 3,
          "name": "Евангелие от Матфея 5:3",
          "text": "Блаженны нищие духом, ибо их есть Царство Небесное."
        },
        {
          "chapter": 5,
          "verse": 4,
          "name": "Евангелие от Матфея 5:4",
          "text": "Блаженны плачущие, ибо они утешатся."
        },
        {
          "chapter": 5,
          "verse": 5,
          "name": "Евангелие от Матфея 5:5",
          "text": "Блаженны кроткие, ибо они наследуют землю."
        },
        {
          "chapter": 5,
          "verse": 6,
          "name": "Евангелие от Матфея 5:6",
          "text": "Блаженны алчущие и жаждущие правды, ибо они насытятся."
        },
        {
          "chapter": 5,
          "verse": 7,
          "name": "Евангелие от Матфея 5:7",
          "text": "Блаженны милостивые, ибо они помилованы будут."
        },
        {
          "chapter": 5,
          "verse": 8,
          "name": "Евангелие от Матфея 5:8",
          "text": "Блаженны чистые сердцем, ибо они Бога узрят."
        },
        {
          "chapter": 5,
          "verse": 9,
          "name": "Евангелие от Матфея 5:9",
          "text": "Блаженны миротворцы, ибо они будут наречены сынами Божиими."
        },
        {
          "chapter": 5,
          "verse": 10,
          "name": "Евангелие от Матфея 5:10",
          "text": "Блаженны изгнанные за правду, ибо их есть Царство Небесное."
        },
        {
          "chapter": 5,
          "verse": 11,
          "name": "Евангелие от Матфея 5:11",
          "text": "Блаженны вы, когда будут поносить вас и гнать и всячески неправедно злословить за Меня."
        },
        {
          "chapter": 5,
          "verse": 12,
          "name": "Евангелие от Матфея 5:12",
          "text": "Радуйтесь и веселитесь, ибо велика ваша награда на небесах: так гнали и пророков, бывших прежде вас."
        },
        {
          "chapter": 5,
          "verse": 13,
          "name": "Евангелие от Матфея 5:13",
          "text": "Вы — соль земли. Если же соль потеряет силу, то чем сделаешь ее соленою? Она уже ни к чему негодна, как разве выбросить ее вон на попрание людям."
        },
        {
          "chapter": 5,
          "verse": 14,
          "name": "Евангелие от Матфея 5:14",
          "text": "Вы — свет мира. Не может укрыться город, стоящий на верху горы."
        },
        {
          "chapter": 5,
          "verse": 15,
          "name": "Евангелие от Матфея 5:15",
          "text": "И, зажегши свечу, не ставят ее под сосудом, но на подсвечнике, и светит всем в доме."
        },
        {
          "chapter": 5,
          "verse": 16,
          "name": "Евангелие от Матфея 5:16",
          "text": "Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного."
        },
        {
          "chapter": 5,
          "verse": 17,
          "name": "Евангелие от Матфея 5:17",
          "text": "Не думайте, что Я пришел нарушить закон или пророков: не нарушить пришел Я, но исполнить."
        },
        {
          "chapter": 5,
          "verse": 18,
          "name": "Евангелие от Матфея 5:18",
          "text": "Ибо истинно говорю вам: доколе не прейдет небо и земля, ни одна иота или ни одна черта не прейдет из закона, пока не исполнится все."
        },
        {
          "chapter": 5,
          "verse": 19,
          "name": "Евангелие от Матфея 5:19",
          "text": "Итак, кто нарушит одну из заповедей сих малейших и научит так людей, тот малейшим наречется в Царстве Небесном; а кто сотворит и научит, тот великим наречется в Царстве Небесном."
        },
        {
          "chapter": 5,
          "verse": 20,
          "name": "Евангелие от Матфея 5:20",
          "text": "Ибо, говорю вам, если праведность ваша не превзойдет праведности книжников и фарисеев, то вы не войдете в Царство Небесное."
        },
        {
          "chapter": 5,
          "verse": 21,
          "name": "Евангелие от Матфея 5:21",
          "text": "Вы слышали, что сказано древним: не убивай, кто же убьет, подлежит суду."
        },
        {
          "chapter": 5,
          "verse": 22,
          "name": "Евангелие от Матфея 5:22",
          "text": "А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: \"рака\", подлежит синедриону; а кто скажет: \"безумный\", подлежит геенне огненной."
        },
        {
          "chapter": 5,
          "verse": 23,
          "name": "Евангелие от Матфея 5:23",
          "text": "Итак, если ты принесешь дар твой к жертвеннику и там вспомнишь, что брат твой имеет что-нибудь против тебя,"
        },
        {
          "chapter": 5,
          "verse": 24,
          "name": "Евангелие от Матфея 5:24",
          "text": "оставь там дар твой пред жертвенником, и пойди прежде примирись с братом твоим, и тогда приди и принеси дар твой."
        },
        {
          "chapter": 5,
          "verse": 25,
          "name": "Евангелие от Матфея 5:25",
          "text": "Мирись с соперником твоим скорее, пока ты еще на пути с ним, чтобы соперник не отдал тебя судье, а судья не отдал бы тебя слуге, и не ввергли бы тебя в темницу;"
        },
        {
          "chapter": 5,
          "verse": 26,
          "name": "Евангелие от Матфея 5:26",
          "text": "истинно говорю тебе: ты не выйдешь оттуда, пока не отдашь до последнего кодранта."
        },
        {
          "chapter": 5,
          "verse": 27,
          "name": "Евангелие от Матфея 5:27",
          "text": "Вы слышали, что сказано древним: не прелюбодействуй."
        },
        {
          "chapter": 5,
          "verse": 28,
          "name": "Евангелие от Матфея 5:28",
          "text": "А Я говорю вам, что всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею в сердце своем."
        },
        {
          "chapter": 5,
          "verse": 29,
          "name": "Евангелие от Матфея 5:29",
          "text": "Если же правый глаз твой соблазняет тебя, вырви его и брось от себя, ибо лучше для тебя, чтобы погиб один из членов твоих, а не все тело твое было ввержено в геенну."
        },
        {
          "chapter": 5,
          "verse": 30,
          "name": "Евангелие от Матфея 5:30",
          "text": "И если правая твоя рука соблазняет тебя, отсеки ее и брось от себя, ибо лучше для тебя, чтобы погиб один из членов твоих, а не все тело твое было ввержено в геенну."
        },
        {
          "chapter": 5,
          "verse": 31,
          "name": "Евангелие от Матфея 5:31",
          "text": "Сказано также, что если кто разведется с женою своею, пусть даст ей разводную."
        },
        {
          "chapter": 5,
          "verse": 32,
          "name": "Евангелие от Матфея 5:32",
          "text": "А Я говорю вам: кто разводится с женою своею, кроме вины прелюбодеяния, тот подает ей повод прелюбодействовать; и кто женится на разведенной, тот прелюбодействует."
        },
        {
          "chapter": 5,
          "verse": 33,
          "name": "Евангелие от Матфея 5:33",
          "text": "Еще слышали вы, что сказано древним: не преступай клятвы, но исполняй пред Господом клятвы твои."
        },
        {
          "chapter": 5,
          "verse": 34,
          "name": "Евангелие от Матфея 5:34",
          "text": "А Я говорю вам: не клянись вовсе: ни небом, потому что оно престол Божий;"
        },
        {
          "chapter": 5,
          "verse": 35,
          "name": "Евангелие от Матфея 5:35",
          "text": "ни землею, потому что она подножие ног Его; ни Иерусалимом, потому что он город великого Царя;"
        },
        {
          "chapter": 5,
          "verse": 36,
          "name": "Евангелие от Матфея 5:36",
          "text": "ни головою твоею не клянись, потому что не можешь ни одного волоса сделать белым или черным."
        },
        {
          "chapter": 5,
          "verse": 37,
          "name": "Евангелие от Матфея 5:37",
          "text": "Но да будет слово ваше: да, да; нет, нет; а что сверх этого, то от лукавого."
        },
        {
          "chapter": 5,
          "verse": 38,
          "name": "Евангелие от Матфея 5:38",
          "text": "Вы слышали, что сказано: око за око и зуб за зуб."
        },
        {
          "chapter": 5,
          "verse": 39,
          "name": "Евангелие от Матфея 5:39",
          "text": "А Я говорю вам: не противься злому. Но кто ударит тебя в правую щеку твою, обрати к нему и другую;"
        },
        {
          "chapter": 5,
          "verse": 40,
          "name": "Евангелие от Матфея 5:40",
          "text": "и кто захочет судиться с тобою и взять у тебя рубашку, отдай ему и верхнюю одежду;"
        },
        {
          "chapter": 5,
          "verse": 41,
          "name": "Евангелие от Матфея 5:41",
          "text": "и кто принудит тебя идти с ним одно поприще, иди с ним два."
        },
        {
          "chapter": 5,
          "verse": 42,
          "name": "Евангелие от Матфея 5:42",
          "text": "Просящему у тебя дай, и от хотящего занять у тебя не отвращайся."
        },
        {
          "chapter": 5,
          "verse": 43,
          "name": "Евангелие от Матфея 5:43",
          "text": "Вы слышали, что сказано: люби ближнего твоего и ненавидь врага твоего."
        },
        {
          "chapter": 5,
          "verse": 44,
          "name": "Евангелие от Матфея 5:44",
          "text": "А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,"
        },
        {
          "chapter": 5,
          "verse": 45,
          "name": "Евангелие от Матфея 5:45",
          "text": "да будете сынами Отца вашего Небесного, ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных."
        },
        {
          "chapter": 5,
          "verse": 46,
          "name": "Евангелие от Матфея 5:46",
          "text": "Ибо если вы будете любить любящих вас, какая вам награда? Не то же ли делают и мытари?"
        },
        {
          "chapter": 5,
          "verse": 47,
          "name": "Евангелие от Матфея 5:47",
          "text": "И если вы приветствуете только братьев ваших, что особенного делаете? Не так же ли поступают и язычники?"
        },
        {
          "chapter": 5,
          "verse": 48,
          "name": "Евангелие от Матфея 5:48",
          "text": "Итак будьте совершенны, как совершен Отец ваш Небесный. "
        }
      ]
    },
    {
      "chapter": 6,
      "name": "Евангелие от Матфея 6",
      "verses": [
        {
          "chapter": 6,
          "verse": 1,
          "name": "Евангелие от Матфея 6:1",
          "text": "Смотрите, не творите милостыни вашей пред людьми с тем, чтобы они видели вас: иначе не будет вам награды от Отца вашего Небесного."
        },
        {
          "chapter": 6,
          "verse": 2,
          "name": "Евангелие от Матфея 6:2",
          "text": "Итак, когда творишь милостыню, не труби перед собою, как делают лицемеры в синагогах и на улицах, чтобы прославляли их люди. Истинно говорю вам: они уже получают награду свою."
        },
        {
          "chapter": 6,
          "verse": 3,
          "name": "Евангелие от Матфея 6:3",
          "text": "У тебя же, когда творишь милостыню, пусть левая рука твоя не знает, что делает правая,"
        },
        {
          "chapter": 6,
          "verse": 4,
          "name": "Евангелие от Матфея 6:4",
          "text": "чтобы милостыня твоя была втайне; и Отец твой, видящий тайное, воздаст тебе явно."
        },
        {
          "chapter": 6,
          "verse": 5,
          "name": "Евангелие от Матфея 6:5",
          "text": "И, когда молишься, не будь, как лицемеры, которые любят в синагогах и на углах улиц, останавливаясь, молиться, чтобы показаться перед людьми. Истинно говорю вам, что они уже получают награду свою."
        },
        {
          "chapter": 6,
          "verse": 6,
          "name": "Евангелие от Матфея 6:6",
          "text": "Ты же, когда молишься, войди в комнату твою и, затворив дверь твою, помолись Отцу твоему, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно."
        },
        {
          "chapter": 6,
          "verse": 7,
          "name": "Евангелие от Матфея 6:7",
          "text": "А молясь, не говорите лишнего, как язычники, ибо они думают, что в многословии своем будут услышаны;"
        },
        {
          "chapter": 6,
          "verse": 8,
          "name": "Евангелие от Матфея 6:8",
          "text": "не уподобляйтесь им, ибо знает Отец ваш, в чем вы имеете нужду, прежде вашего прошения у Него."
        },
        {
          "chapter": 6,
          "verse": 9,
          "name": "Евангелие от Матфея 6:9",
          "text": "Молитесь же так: Отче наш, сущий на небесах! да святится имя Твое;"
        },
        {
          "chapter": 6,
          "verse": 10,
          "name": "Евангелие от Матфея 6:10",
          "text": "да приидет Царствие Твое; да будет воля Твоя и на земле, как на небе;"
        },
        {
          "chapter": 6,
          "verse": 11,
          "name": "Евангелие от Матфея 6:11",
          "text": "хлеб наш насущный дай нам на сей день;"
        },
        {
          "chapter": 6,
          "verse": 12,
          "name": "Евангелие от Матфея 6:12",
          "text": "и прости нам долги наши, как и мы прощаем должникам нашим;"
        },
        {
          "chapter": 6,
          "verse": 13,
          "name": "Евангелие от Матфея 6:13",
          "text": "и не введи нас в искушение, но избавь нас от лукавого. Ибо Твое есть Царство и сила и слава во веки. Аминь."
        },
        {
          "chapter": 6,
          "verse": 14,
          "name": "Евангелие от Матфея 6:14",
          "text": "Ибо если вы будете прощать людям согрешения их, то простит и вам Отец ваш Небесный,"
        },
        {
          "chapter": 6,
          "verse": 15,
          "name": "Евангелие от Матфея 6:15",
          "text": "а если не будете прощать людям согрешения их, то и Отец ваш не простит вам согрешений ваших."
        },
        {
          "chapter": 6,
          "verse": 16,
          "name": "Евангелие от Матфея 6:16",
          "text": "Также, когда поститесь, не будьте унылы, как лицемеры, ибо они принимают на себя мрачные лица, чтобы показаться людям постящимися. Истинно говорю вам, что они уже получают награду свою."
        },
        {
          "chapter": 6,
          "verse": 17,
          "name": "Евангелие от Матфея 6:17",
          "text": "А ты, когда постишься, помажь голову твою и умой лице твое,"
        },
        {
          "chapter": 6,
          "verse": 18,
          "name": "Евангелие от Матфея 6:18",
          "text": "чтобы явиться постящимся не пред людьми, но пред Отцом твоим, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно."
        },
        {
          "chapter": 6,
          "verse": 19,
          "name": "Евангелие от Матфея 6:19",
          "text": "Не собирайте себе сокровищ на земле, где моль и ржа истребляют и где воры подкапывают и крадут,"
        },
        {
          "chapter": 6,
          "verse": 20,
          "name": "Евангелие от Матфея 6:20",
          "text": "но собирайте себе сокровища на небе, где ни моль, ни ржа не истребляют и где воры не подкапывают и не крадут,"
        },
        {
          "chapter": 6,
          "verse": 21,
          "name": "Евангелие от Матфея 6:21",
          "text": "ибо где сокровище ваше, там будет и сердце ваше."
        },
        {
          "chapter": 6,
          "verse": 22,
          "name": "Евангелие от Матфея 6:22",
          "text": "Светильник для тела есть око. Итак, если око твое будет чисто, то все тело твое будет светло;"
        },
        {
          "chapter": 6,
          "verse": 23,
          "name": "Евангелие от Матфея 6:23",
          "text": "если же око твое будет худо, то все тело твое будет темно. Итак, если свет, который в тебе, тьма, то какова же тьма?"
        },
        {
          "chapter": 6,
          "verse": 24,
          "name": "Евангелие от Матфея 6:24",
          "text": "Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне."
        },
        {
          "chapter": 6,
          "verse": 25,
          "name": "Евангелие от Матфея 6:25",
          "text": "Посему говорю вам: не заботьтесь для души вашей, что вам есть и что пить, ни для тела вашего, во что одеться. Душа не больше ли пищи, и тело одежды?"
        },
        {
          "chapter": 6,
          "verse": 26,
          "name": "Евангелие от Матфея 6:26",
          "text": "Взгляните на птиц небесных: они ни сеют, ни жнут, ни собирают в житницы; и Отец ваш Небесный питает их. Вы не гораздо ли лучше их?"
        },
        {
          "chapter": 6,
          "verse": 27,
          "name": "Евангелие от Матфея 6:27",
          "text": "Да и кто из вас, заботясь, может прибавить себе росту хотя на один локоть?"
        },
        {
          "chapter": 6,
          "verse": 28,
          "name": "Евангелие от Матфея 6:28",
          "text": "И об одежде что заботитесь? Посмотрите на полевые лилии, как они растут: ни трудятся, ни прядут;"
        },
        {
          "chapter": 6,
          "verse": 29,
          "name": "Евангелие от Матфея 6:29",
          "text": "но говорю вам, что и Соломон во всей славе своей не одевался так, как всякая из них;"
        },
        {
          "chapter": 6,
          "verse": 30,
          "name": "Евангелие от Матфея 6:30",
          "text": "если же траву полевую, которая сегодня есть, а завтра будет брошена в печь, Бог так одевает, кольми паче вас, маловеры!"
        },
        {
          "chapter": 6,
          "verse": 31,
          "name": "Евангелие от Матфея 6:31",
          "text": "Итак не заботьтесь и не говорите: что нам есть? или что пить? или во что одеться?"
        },
        {
          "chapter": 6,
          "verse": 32,
          "name": "Евангелие от Матфея 6:32",
          "text": "потому что всего этого ищут язычники, и потому что Отец ваш Небесный знает, что вы имеете нужду во всем этом."
        },
        {
          "chapter": 6,
          "verse": 33,
          "name": "Евангелие от Матфея 6:33",
          "text": "Ищите же прежде Царства Божия и правды Его, и это все приложится вам."
        },
        {
          "chapter": 6,
          "verse": 34,
          "name": "Евангелие от Матфея 6:34",
          "text": "Итак не заботьтесь о завтрашнем дне, ибо завтрашний сам будет заботиться о своем: довольно для каждого дня своей заботы. "
        }
      ]
    },
    {
      "chapter": 7,
      "name": "Евангелие от Матфея 7",
      "verses": [
        {
          "chapter": 7,
          "verse": 1,
          "name": "Евангелие от Матфея 7:1",
          "text": "Не судите, да не судимы будете,"
        },
        {
          "chapter": 7,
          "verse": 2,
          "name": "Евангелие от Матфея 7:2",
          "text": "ибо каким судом судите, таким будете судимы; и какою мерою мерите, такою и вам будут мерить."
        },
        {
          "chapter": 7,
          "verse": 3,
          "name": "Евангелие от Матфея 7:3",
          "text": "И что ты смотришь на сучок в глазе брата твоего, а бревна в твоем глазе не чувствуешь?"
        },
        {
          "chapter": 7,
          "verse": 4,
          "name": "Евангелие от Матфея 7:4",
          "text": "Или как скажешь брату твоему: \"дай, я выну сучок из глаза твоего\", а вот, в твоем глазе бревно?"
        },
        {
          "chapter": 7,
          "verse": 5,
          "name": "Евангелие от Матфея 7:5",
          "text": "Лицемер! вынь прежде бревно из твоего глаза и тогда увидишь, как вынуть сучок из глаза брата твоего."
        },
        {
          "chapter": 7,
          "verse": 6,
          "name": "Евангелие от Матфея 7:6",
          "text": "Не давайте святыни псам и не бросайте жемчуга вашего перед свиньями, чтобы они не попрали его ногами своими и, обратившись, не растерзали вас."
        },
        {
          "chapter": 7,
          "verse": 7,
          "name": "Евангелие от Матфея 7:7",
          "text": "Просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам;"
        },
        {
          "chapter": 7,
          "verse": 8,
          "name": "Евангелие от Матфея 7:8",
          "text": "ибо всякий просящий получает, и ищущий находит, и стучащему отворят."
        },
        {
          "chapter": 7,
          "verse": 9,
          "name": "Евангелие от Матфея 7:9",
          "text": "Есть ли между вами такой человек, который, когда сын его попросит у него хлеба, подал бы ему камень?"
        },
        {
          "chapter": 7,
          "verse": 10,
          "name": "Евангелие от Матфея 7:10",
          "text": "и когда попросит рыбы, подал бы ему змею?"
        },
        {
          "chapter": 7,
          "verse": 11,
          "name": "Евангелие от Матфея 7:11",
          "text": "Итак если вы, будучи злы, умеете даяния благие давать детям вашим, тем более Отец ваш Небесный даст блага просящим у Него."
        },
        {
          "chapter": 7,
          "verse": 12,
          "name": "Евангелие от Матфея 7:12",
          "text": "Итак во всем, как хотите, чтобы с вами поступали люди, так поступайте и вы с ними, ибо в этом закон и пророки."
        },
        {
          "chapter": 7,
          "verse": 13,
          "name": "Евангелие от Матфея 7:13",
          "text": "Входите тесными вратами, потому что широки врата и пространен путь, ведущие в погибель, и многие идут ими;"
        },
        {
          "chapter": 7,
          "verse": 14,
          "name": "Евангелие от Матфея 7:14",
          "text": "потому что тесны врата и узок путь, ведущие в жизнь, и немногие находят их."
        },
        {
          "chapter": 7,
          "verse": 15,
          "name": "Евангелие от Матфея 7:15",
          "text": "Берегитесь лжепророков, которые приходят к вам в овечьей одежде, а внутри суть волки хищные."
        },
        {
          "chapter": 7,
          "verse": 16,
          "name": "Евангелие от Матфея 7:16",
          "text": "По плодам их узнаете их. Собирают ли с терновника виноград, или с репейника смоквы?"
        },
        {
          "chapter": 7,
          "verse": 17,
          "name": "Евангелие от Матфея 7:17",
          "text": "Так всякое дерево доброе приносит и плоды добрые, а худое дерево приносит и плоды худые."
        },
        {
          "chapter": 7,
          "verse": 18,
          "name": "Евангелие от Матфея 7:18",
          "text": "Не может дерево доброе приносить плоды худые, ни дерево худое приносить плоды добрые."
        },
        {
          "chapter": 7,
          "verse": 19,
          "name": "Евангелие от Матфея 7:19",
          "text": "Всякое дерево, не приносящее плода доброго, срубают и бросают в огонь."
        },
        {
          "chapter": 7,
          "verse": 20,
          "name": "Евангелие от Матфея 7:20",
          "text": "Итак по плодам их узнаете их."
        },
        {
          "chapter": 7,
          "verse": 21,
          "name": "Евангелие от Матфея 7:21",
          "text": "Не всякий, говорящий Мне: \"Господи! Господи!\", войдет в Царство Небесное, но исполняющий волю Отца Моего Небесного."
        },
        {
          "chapter": 7,
          "verse": 22,
          "name": "Евангелие от Матфея 7:22",
          "text": "Многие скажут Мне в тот день: Господи! Господи! не от Твоего ли имени мы пророчествовали? и не Твоим ли именем бесов изгоняли? и не Твоим ли именем многие чудеса творили?"
        },
        {
          "chapter": 7,
          "verse": 23,
          "name": "Евангелие от Матфея 7:23",
          "text": "И тогда объявлю им: Я никогда не знал вас; отойдите от Меня, делающие беззаконие."
        },
        {
          "chapter": 7,
          "verse": 24,
          "name": "Евангелие от Матфея 7:24",
          "text": "Итак всякого, кто слушает слова Мои сии и исполняет их, уподоблю мужу благоразумному, который построил дом свой на камне;"
        },
        {
          "chapter": 7,
          "verse": 25,
          "name": "Евангелие от Матфея 7:25",
          "text": "и пошел дождь, и разлились реки, и подули ветры, и устремились на дом тот, и он не упал, потому что основан был на камне."
        },
        {
          "chapter": 7,
          "verse": 26,
          "name": "Евангелие от Матфея 7:26",
          "text": "А всякий, кто слушает сии слова Мои и не исполняет их, уподобится человеку безрассудному, который построил дом свой на песке;"
        },
        {
          "chapter": 7,
          "verse": 27,
          "name": "Евангелие от Матфея 7:27",
          "text": "и пошел дождь, и разлились реки, и подули ветры, и налегли на дом тот; и он упал, и было падение его великое."
        },
        {
          "chapter": 7,
          "verse": 28,
          "name": "Евангелие от Матфея 7:28",
          "text": "И когда Иисус окончил слова сии, народ дивился учению Его,"
        },
        {
          "chapter": 7,
          "verse": 29,
          "name": "Евангелие от Матфея 7:29",
          "text": "ибо Он учил их, как власть имеющий, а не как книжники и фарисеи. "
        }
      ]
    },
    {
      "chapter": 8,
      "name": "Евангелие от Матфея 8",
      "verses": [
        {
          "chapter": 8,
          "verse": 1,
          "name": "Евангелие от Матфея 8:1",
          "text": "Когда же сошел Он с горы, за Ним последовало множество народа."
        },
        {
          "chapter": 8,
          "verse": 2,
          "name": "Евангелие от Матфея 8:2",
          "text": "И вот подошел прокаженный и, кланяясь Ему, сказал: Господи! если хочешь, можешь меня очистить."
        },
        {
          "chapter": 8,
          "verse": 3,
          "name": "Евангелие от Матфея 8:3",
          "text": "Иисус, простерши руку, коснулся его и сказал: хочу, очистись. И он тотчас очистился от проказы."
        },
        {
          "chapter": 8,
          "verse": 4,
          "name": "Евангелие от Матфея 8:4",
          "text": "И говорит ему Иисус: смотри, никому не сказывай, но пойди, покажи себя священнику и принеси дар, какой повелел Моисей, во свидетельство им."
        },
        {
          "chapter": 8,
          "verse": 5,
          "name": "Евангелие от Матфея 8:5",
          "text": "Когда же вошел Иисус в Капернаум, к Нему подошел сотник и просил Его:"
        },
        {
          "chapter": 8,
          "verse": 6,
          "name": "Евангелие от Матфея 8:6",
          "text": "Господи! слуга мой лежит дома в расслаблении и жестоко страдает."
        },
        {
          "chapter": 8,
          "verse": 7,
          "name": "Евангелие от Матфея 8:7",
          "text": "Иисус говорит ему: Я приду и исцелю его."
        },
        {
          "chapter": 8,
          "verse": 8,
          "name": "Евангелие от Матфея 8:8",
          "text": "Сотник же, отвечая, сказал: Господи! я недостоин, чтобы Ты вошел под кров мой, но скажи только слово, и выздоровеет слуга мой;"
        },
        {
          "chapter": 8,
          "verse": 9,
          "name": "Евангелие от Матфея 8:9",
          "text": "ибо я и подвластный человек, но, имея у себя в подчинении воинов, говорю одному: пойди, и идет; и другому: приди, и приходит; и слуге моему: сделай то, и делает."
        },
        {
          "chapter": 8,
          "verse": 10,
          "name": "Евангелие от Матфея 8:10",
          "text": "Услышав сие, Иисус удивился и сказал идущим за Ним: истинно говорю вам, и в Израиле не нашел Я такой веры."
        },
        {
          "chapter": 8,
          "verse": 11,
          "name": "Евангелие от Матфея 8:11",
          "text": "Говорю же вам, что многие придут с востока и запада и возлягут с Авраамом, Исааком и Иаковом в Царстве Небесном;"
        },
        {
          "chapter": 8,
          "verse": 12,
          "name": "Евангелие от Матфея 8:12",
          "text": "а сыны царства извержены будут во тьму внешнюю: там будет плач и скрежет зубов."
        },
        {
          "chapter": 8,
          "verse": 13,
          "name": "Евангелие от Матфея 8:13",
          "text": "И сказал Иисус сотнику: иди, и, как ты веровал, да будет тебе. И выздоровел слуга его в тот час."
        },
        {
          "chapter": 8,
          "verse": 14,
          "name": "Евангелие от Матфея 8:14",
          "text": "Придя в дом Петров, Иисус увидел тещу его, лежащую в горячке,"
        },
        {
          "chapter": 8,
          "verse": 15,
          "name": "Евангелие от Матфея 8:15",
          "text": "и коснулся руки ее, и горячка оставила ее; и она встала и служила им."
        },
        {
          "chapter": 8,
          "verse": 16,
          "name": "Евангелие от Матфея 8:16",
          "text": "Когда же настал вечер, к Нему привели многих бесноватых, и Он изгнал духов словом и исцелил всех больных,"
        },
        {
          "chapter": 8,
          "verse": 17,
          "name": "Евангелие от Матфея 8:17",
          "text": "да сбудется реченное через пророка Исаию, который говорит: Он взял на Себя наши немощи и понес болезни."
        },
        {
          "chapter": 8,
          "verse": 18,
          "name": "Евангелие от Матфея 8:18",
          "text": "Увидев же Иисус вокруг Себя множество народа, велел [ученикам] отплыть на другую сторону."
        },
        {
          "chapter": 8,
          "verse": 19,
          "name": "Евангелие от Матфея 8:19",
          "text": "Тогда один книжник, подойдя, сказал Ему: Учитель! я пойду за Тобою, куда бы Ты ни пошел."
        },
        {
          "chapter": 8,
          "verse": 20,
          "name": "Евангелие от Матфея 8:20",
          "text": "И говорит ему Иисус: лисицы имеют норы и птицы небесные — гнезда, а Сын Человеческий не имеет, где приклонить голову."
        },
        {
          "chapter": 8,
          "verse": 21,
          "name": "Евангелие от Матфея 8:21",
          "text": "Другой же из учеников Его сказал Ему: Господи! позволь мне прежде пойти и похоронить отца моего."
        },
        {
          "chapter": 8,
          "verse": 22,
          "name": "Евангелие от Матфея 8:22",
          "text": "Но Иисус сказал ему: иди за Мною, и предоставь мертвым погребать своих мертвецов."
        },
        {
          "chapter": 8,
          "verse": 23,
          "name": "Евангелие от Матфея 8:23",
          "text": "И когда вошел Он в лодку, за Ним последовали ученики Его."
        },
        {
          "chapter": 8,
          "verse": 24,
          "name": "Евангелие от Матфея 8:24",
          "text": "И вот, сделалось великое волнение на море, так что лодка покрывалась волнами; а Он спал."
        },
        {
          "chapter": 8,
          "verse": 25,
          "name": "Евангелие от Матфея 8:25",
          "text": "Тогда ученики Его, подойдя к Нему, разбудили Его и сказали: Господи! спаси нас, погибаем."
        },
        {
          "chapter": 8,
          "verse": 26,
          "name": "Евангелие от Матфея 8:26",
          "text": "И говорит им: что вы так боязливы, маловерные? Потом, встав, запретил ветрам и морю, и сделалась великая тишина."
        },
        {
          "chapter": 8,
          "verse": 27,
          "name": "Евангелие от Матфея 8:27",
          "text": "Люди же, удивляясь, говорили: кто это, что и ветры и море повинуются Ему?"
        },
        {
          "chapter": 8,
          "verse": 28,
          "name": "Евангелие от Матфея 8:28",
          "text": "И когда Он прибыл на другой берег в страну Гергесинскую, Его встретили два бесноватые, вышедшие из гробов, весьма свирепые, так что никто не смел проходить тем путем."
        },
        {
          "chapter": 8,
          "verse": 29,
          "name": "Евангелие от Матфея 8:29",
          "text": "И вот, они закричали: что Тебе до нас, Иисус, Сын Божий? пришел Ты сюда прежде времени мучить нас."
        },
        {
          "chapter": 8,
          "verse": 30,
          "name": "Евангелие от Матфея 8:30",
          "text": "Вдали же от них паслось большое стадо свиней."
        },
        {
          "chapter": 8,
          "verse": 31,
          "name": "Евангелие от Матфея 8:31",
          "text": "И бесы просили Его: если выгонишь нас, то пошли нас в стадо свиней."
        },
        {
          "chapter": 8,
          "verse": 32,
          "name": "Евангелие от Матфея 8:32",
          "text": "И Он сказал им: идите. И они, выйдя, пошли в стадо свиное. И вот, все стадо свиней бросилось с крутизны в море и погибло в воде."
        },
        {
          "chapter": 8,
          "verse": 33,
          "name": "Евангелие от Матфея 8:33",
          "text": "Пастухи же побежали и, придя в город, рассказали обо всем, и о том, что было с бесноватыми."
        },
        {
          "chapter": 8,
          "verse": 34,
          "name": "Евангелие от Матфея 8:34",
          "text": "И вот, весь город вышел навстречу Иисусу; и, увидев Его, просили, чтобы Он отошел от пределов их. "
        }
      ]
    },
    {
      "chapter": 9,
      "name": "Евангелие от Матфея 9",
      "verses": [
        {
          "chapter": 9,
          "verse": 1,
          "name": "Евангелие от Матфея 9:1",
          "text": "Тогда Он, войдя в лодку, переправился обратно и прибыл в Свой город."
        },
        {
          "chapter": 9,
          "verse": 2,
          "name": "Евангелие от Матфея 9:2",
          "text": "И вот, принесли к Нему расслабленного, положенного на постели. И, видя Иисус веру их, сказал расслабленному: дерзай, чадо! прощаются тебе грехи твои."
        },
        {
          "chapter": 9,
          "verse": 3,
          "name": "Евангелие от Матфея 9:3",
          "text": "При сем некоторые из книжников сказали сами в себе: Он богохульствует."
        },
        {
          "chapter": 9,
          "verse": 4,
          "name": "Евангелие от Матфея 9:4",
          "text": "Иисус же, видя помышления их, сказал: для чего вы мыслите худое в сердцах ваших?"
        },
        {
          "chapter": 9,
          "verse": 5,
          "name": "Евангелие от Матфея 9:5",
          "text": "ибо что легче сказать: прощаются тебе грехи, или сказать: встань и ходи?"
        },
        {
          "chapter": 9,
          "verse": 6,
          "name": "Евангелие от Матфея 9:6",
          "text": "Но чтобы вы знали, что Сын Человеческий имеет власть на земле прощать грехи, — тогда говорит расслабленному: встань, возьми постель твою, и иди в дом твой."
        },
        {
          "chapter": 9,
          "verse": 7,
          "name": "Евангелие от Матфея 9:7",
          "text": "И он встал, взял постель свою и пошел в дом свой."
        },
        {
          "chapter": 9,
          "verse": 8,
          "name": "Евангелие от Матфея 9:8",
          "text": "Народ же, видев это, удивился и прославил Бога, давшего такую власть человекам."
        },
        {
          "chapter": 9,
          "verse": 9,
          "name": "Евангелие от Матфея 9:9",
          "text": "Проходя оттуда, Иисус увидел человека, сидящего у сбора пошлин, по имени Матфея, и говорит ему: следуй за Мною. И он встал и последовал за Ним."
        },
        {
          "chapter": 9,
          "verse": 10,
          "name": "Евангелие от Матфея 9:10",
          "text": "И когда Иисус возлежал в доме, многие мытари и грешники пришли и возлегли с Ним и учениками Его."
        },
        {
          "chapter": 9,
          "verse": 11,
          "name": "Евангелие от Матфея 9:11",
          "text": "Увидев то, фарисеи сказали ученикам Его: для чего Учитель ваш ест и пьет с мытарями и грешниками?"
        },
        {
          "chapter": 9,
          "verse": 12,
          "name": "Евангелие от Матфея 9:12",
          "text": "Иисус же, услышав это, сказал им: не здоровые имеют нужду во враче, но больные,"
        },
        {
          "chapter": 9,
          "verse": 13,
          "name": "Евангелие от Матфея 9:13",
          "text": "пойдите, научитесь, что значит: милости хочу, а не жертвы? Ибо Я пришел призвать не праведников, но грешников к покаянию."
        },
        {
          "chapter": 9,
          "verse": 14,
          "name": "Евангелие от Матфея 9:14",
          "text": "Тогда приходят к Нему ученики Иоанновы и говорят: почему мы и фарисеи постимся много, а Твои ученики не постятся?"
        },
        {
          "chapter": 9,
          "verse": 15,
          "name": "Евангелие от Матфея 9:15",
          "text": "И сказал им Иисус: могут ли печалиться сыны чертога брачного, пока с ними жених? Но придут дни, когда отнимется у них жених, и тогда будут поститься."
        },
        {
          "chapter": 9,
          "verse": 16,
          "name": "Евангелие от Матфея 9:16",
          "text": "И никто к ветхой одежде не приставляет заплаты из небеленой ткани, ибо вновь пришитое отдерет от старого, и дыра будет еще хуже."
        },
        {
          "chapter": 9,
          "verse": 17,
          "name": "Евангелие от Матфея 9:17",
          "text": "Не вливают также вина молодого в мехи ветхие; а иначе прорываются мехи, и вино вытекает, и мехи пропадают, но вино молодое вливают в новые мехи, и сберегается то и другое."
        },
        {
          "chapter": 9,
          "verse": 18,
          "name": "Евангелие от Матфея 9:18",
          "text": "Когда Он говорил им сие, подошел к Нему некоторый начальник и, кланяясь Ему, говорил: дочь моя теперь умирает; но приди, возложи на нее руку Твою, и она будет жива."
        },
        {
          "chapter": 9,
          "verse": 19,
          "name": "Евангелие от Матфея 9:19",
          "text": "И встав, Иисус пошел за ним, и ученики Его."
        },
        {
          "chapter": 9,
          "verse": 20,
          "name": "Евангелие от Матфея 9:20",
          "text": "И вот, женщина, двенадцать лет страдавшая кровотечением, подойдя сзади, прикоснулась к краю одежды Его,"
        },
        {
          "chapter": 9,
          "verse": 21,
          "name": "Евангелие от Матфея 9:21",
          "text": "ибо она говорила сама в себе: если только прикоснусь к одежде Его, выздоровею."
        },
        {
          "chapter": 9,
          "verse": 22,
          "name": "Евангелие от Матфея 9:22",
          "text": "Иисус же, обратившись и увидев ее, сказал: дерзай, дщерь! вера твоя спасла тебя. Женщина с того часа стала здорова."
        },
        {
          "chapter": 9,
          "verse": 23,
          "name": "Евангелие от Матфея 9:23",
          "text": "И когда пришел Иисус в дом начальника и увидел свирельщиков и народ в смятении,"
        },
        {
          "chapter": 9,
          "verse": 24,
          "name": "Евангелие от Матфея 9:24",
          "text": "сказал им: выйдите вон, ибо не умерла девица, но спит. И смеялись над Ним."
        },
        {
          "chapter": 9,
          "verse": 25,
          "name": "Евангелие от Матфея 9:25",
          "text": "Когда же народ был выслан, Он, войдя, взял ее за руку, и девица встала."
        },
        {
          "chapter": 9,
          "verse": 26,
          "name": "Евангелие от Матфея 9:26",
          "text": "И разнесся слух о сем по всей земле той."
        },
        {
          "chapter": 9,
          "verse": 27,
          "name": "Евангелие от Матфея 9:27",
          "text": "Когда Иисус шел оттуда, за Ним следовали двое слепых и кричали: помилуй нас, Иисус, сын Давидов!"
        },
        {
          "chapter": 9,
          "verse": 28,
          "name": "Евангелие от Матфея 9:28",
          "text": "Когда же Он пришел в дом, слепые приступили к Нему. И говорит им Иисус: веруете ли, что Я могу это сделать? Они говорят Ему: ей, Господи!"
        },
        {
          "chapter": 9,
          "verse": 29,
          "name": "Евангелие от Матфея 9:29",
          "text": "Тогда Он коснулся глаз их и сказал: по вере вашей да будет вам."
        },
        {
          "chapter": 9,
          "verse": 30,
          "name": "Евангелие от Матфея 9:30",
          "text": "И открылись глаза их; и Иисус строго сказал им: смотрите, чтобы никто не узнал."
        },
        {
          "chapter": 9,
          "verse": 31,
          "name": "Евангелие от Матфея 9:31",
          "text": "А они, выйдя, разгласили о Нем по всей земле той."
        },
        {
          "chapter": 9,
          "verse": 32,
          "name": "Евангелие от Матфея 9:32",
          "text": "Когда же те выходили, то привели к Нему человека немого бесноватого."
        },
        {
          "chapter": 9,
          "verse": 33,
          "name": "Евангелие от Матфея 9:33",
          "text": "И когда бес был изгнан, немой стал говорить. И народ, удивляясь, говорил: никогда не бывало такого явления в Израиле."
        },
        {
          "chapter": 9,
          "verse": 34,
          "name": "Евангелие от Матфея 9:34",
          "text": "А фарисеи говорили: Он изгоняет бесов силою князя бесовского."
        },
        {
          "chapter": 9,
          "verse": 35,
          "name": "Евангелие от Матфея 9:35",
          "text": "И ходил Иисус по всем городам и селениям, уча в синагогах их, проповедуя Евангелие Царствия и исцеляя всякую болезнь и всякую немощь в людях."
        },
        {
          "chapter": 9,
          "verse": 36,
          "name": "Евангелие от Матфея 9:36",
          "text": "Видя толпы народа, Он сжалился над ними, что они были изнурены и рассеяны, как овцы, не имеющие пастыря."
        },
        {
          "chapter": 9,
          "verse": 37,
          "name": "Евангелие от Матфея 9:37",
          "text": "Тогда говорит ученикам Своим: жатвы много, а делателей мало;"
        },
        {
          "chapter": 9,
          "verse": 38,
          "name": "Евангелие от Матфея 9:38",
          "text": "итак молите Господина жатвы, чтобы выслал делателей на жатву Свою. "
        }
      ]
    },
    {
      "chapter": 10,
      "name": "Евангелие от Матфея 10",
      "verses": [
        {
          "chapter": 10,
          "verse": 1,
          "name": "Евангелие от Матфея 10:1",
          "text": "И призвав двенадцать учеников Своих, Он дал им власть над нечистыми духами, чтобы изгонять их и врачевать всякую болезнь и всякую немощь."
        },
        {
          "chapter": 10,
          "verse": 2,
          "name": "Евангелие от Матфея 10:2",
          "text": "Двенадцати же Апостолов имена суть сии: первый Симон, называемый Петром, и Андрей, брат его, Иаков Зеведеев и Иоанн, брат его,"
        },
        {
          "chapter": 10,
          "verse": 3,
          "name": "Евангелие от Матфея 10:3",
          "text": "Филипп и Варфоломей, Фома и Матфей мытарь, Иаков Алфеев и Леввей, прозванный Фаддеем,"
        },
        {
          "chapter": 10,
          "verse": 4,
          "name": "Евангелие от Матфея 10:4",
          "text": "Симон Кананит и Иуда Искариот, который и предал Его."
        },
        {
          "chapter": 10,
          "verse": 5,
          "name": "Евангелие от Матфея 10:5",
          "text": "Сих двенадцать послал Иисус, и заповедал им, говоря: на путь к язычникам не ходите, и в город Самарянский не входите;"
        },
        {
          "chapter": 10,
          "verse": 6,
          "name": "Евангелие от Матфея 10:6",
          "text": "а идите наипаче к погибшим овцам дома Израилева;"
        },
        {
          "chapter": 10,
          "verse": 7,
          "name": "Евангелие от Матфея 10:7",
          "text": "ходя же, проповедуйте, что приблизилось Царство Небесное;"
        },
        {
          "chapter": 10,
          "verse": 8,
          "name": "Евангелие от Матфея 10:8",
          "text": "больных исцеляйте, прокаженных очищайте, мертвых воскрешайте, бесов изгоняйте; даром получили, даром давайте."
        },
        {
          "chapter": 10,
          "verse": 9,
          "name": "Евангелие от Матфея 10:9",
          "text": "Не берите с собою ни золота, ни серебра, ни меди в поясы свои,"
        },
        {
          "chapter": 10,
          "verse": 10,
          "name": "Евангелие от Матфея 10:10",
          "text": "ни сумы на дорогу, ни двух одежд, ни обуви, ни посоха, ибо трудящийся достоин пропитания."
        },
        {
          "chapter": 10,
          "verse": 11,
          "name": "Евангелие от Матфея 10:11",
          "text": "В какой бы город или селение ни вошли вы, наведывайтесь, кто в нем достоин, и там оставайтесь, пока не выйдете;"
        },
        {
          "chapter": 10,
          "verse": 12,
          "name": "Евангелие от Матфея 10:12",
          "text": "а входя в дом, приветствуйте его, говоря: мир дому сему;"
        },
        {
          "chapter": 10,
          "verse": 13,
          "name": "Евангелие от Матфея 10:13",
          "text": "и если дом будет достоин, то мир ваш придет на него; если же не будет достоин, то мир ваш к вам возвратится."
        },
        {
          "chapter": 10,
          "verse": 14,
          "name": "Евангелие от Матфея 10:14",
          "text": "А если кто не примет вас и не послушает слов ваших, то, выходя из дома или из города того, отрясите прах от ног ваших;"
        },
        {
          "chapter": 10,
          "verse": 15,
          "name": "Евангелие от Матфея 10:15",
          "text": "истинно говорю вам: отраднее будет земле Содомской и Гоморрской в день суда, нежели городу тому."
        },
        {
          "chapter": 10,
          "verse": 16,
          "name": "Евангелие от Матфея 10:16",
          "text": "Вот, Я посылаю вас, как овец среди волков: итак будьте мудры, как змии, и просты, как голуби."
        },
        {
          "chapter": 10,
          "verse": 17,
          "name": "Евангелие от Матфея 10:17",
          "text": "Остерегайтесь же людей: ибо они будут отдавать вас в судилища и в синагогах своих будут бить вас,"
        },
        {
          "chapter": 10,
          "verse": 18,
          "name": "Евангелие от Матфея 10:18",
          "text": "и поведут вас к правителям и царям за Меня, для свидетельства перед ними и язычниками."
        },
        {
          "chapter": 10,
          "verse": 19,
          "name": "Евангелие от Матфея 10:19",
          "text": "Когда же будут предавать вас, не заботьтесь, как или что сказать; ибо в тот час дано будет вам, что сказать,"
        },
        {
          "chapter": 10,
          "verse": 20,
          "name": "Евангелие от Матфея 10:20",
          "text": "ибо не вы будете говорить, но Дух Отца вашего будет говорить в вас."
        },
        {
          "chapter": 10,
          "verse": 21,
          "name": "Евангелие от Матфея 10:21",
          "text": "Предаст же брат брата на смерть, и отец — сына; и восстанут дети на родителей, и умертвят их;"
        },
        {
          "chapter": 10,
          "verse": 22,
          "name": "Евангелие от Матфея 10:22",
          "text": "и будете ненавидимы всеми за имя Мое; претерпевший же до конца спасется."
        },
        {
          "chapter": 10,
          "verse": 23,
          "name": "Евангелие от Матфея 10:23",
          "text": "Когда же будут гнать вас в одном городе, бегите в другой. Ибо истинно говорю вам: не успеете обойти городов Израилевых, как приидет Сын Человеческий."
        },
        {
          "chapter": 10,
          "verse": 24,
          "name": "Евангелие от Матфея 10:24",
          "text": "Ученик не выше учителя, и слуга не выше господина своего:"
        },
        {
          "chapter": 10,
          "verse": 25,
          "name": "Евангелие от Матфея 10:25",
          "text": "довольно для ученика, чтобы он был, как учитель его, и для слуги, чтобы он был, как господин его. Если хозяина дома назвали веельзевулом, не тем ли более домашних его?"
        },
        {
          "chapter": 10,
          "verse": 26,
          "name": "Евангелие от Матфея 10:26",
          "text": "Итак не бойтесь их, ибо нет ничего сокровенного, что не открылось бы, и тайного, что не было бы узнано."
        },
        {
          "chapter": 10,
          "verse": 27,
          "name": "Евангелие от Матфея 10:27",
          "text": "Что говорю вам в темноте, говорите при свете; и что на ухо слышите, проповедуйте на кровлях."
        },
        {
          "chapter": 10,
          "verse": 28,
          "name": "Евангелие от Матфея 10:28",
          "text": "И не бойтесь убивающих тело, души же не могущих убить; а бойтесь более того, кто может и душу и тело погубить в геенне."
        },
        {
          "chapter": 10,
          "verse": 29,
          "name": "Евангелие от Матфея 10:29",
          "text": "Не две ли малые птицы продаются за ассарий? И ни одна из них не упадет на землю без воли Отца вашего;"
        },
        {
          "chapter": 10,
          "verse": 30,
          "name": "Евангелие от Матфея 10:30",
          "text": "у вас же и волосы на голове все сочтены;"
        },
        {
          "chapter": 10,
          "verse": 31,
          "name": "Евангелие от Матфея 10:31",
          "text": "не бойтесь же: вы лучше многих малых птиц."
        },
        {
          "chapter": 10,
          "verse": 32,
          "name": "Евангелие от Матфея 10:32",
          "text": "Итак всякого, кто исповедает Меня пред людьми, того исповедаю и Я пред Отцем Моим Небесным;"
        },
        {
          "chapter": 10,
          "verse": 33,
          "name": "Евангелие от Матфея 10:33",
          "text": "а кто отречется от Меня пред людьми, отрекусь от того и Я пред Отцем Моим Небесным."
        },
        {
          "chapter": 10,
          "verse": 34,
          "name": "Евангелие от Матфея 10:34",
          "text": "Не думайте, что Я пришел принести мир на землю; не мир пришел Я принести, но меч,"
        },
        {
          "chapter": 10,
          "verse": 35,
          "name": "Евангелие от Матфея 10:35",
          "text": "ибо Я пришел разделить человека с отцом его, и дочь с матерью ее, и невестку со свекровью ее."
        },
        {
          "chapter": 10,
          "verse": 36,
          "name": "Евангелие от Матфея 10:36",
          "text": "И враги человеку — домашние его."
        },
        {
          "chapter": 10,
          "verse": 37,
          "name": "Евангелие от Матфея 10:37",
          "text": "Кто любит отца или мать более, нежели Меня, не достоин Меня; и кто любит сына или дочь более, нежели Меня, не достоин Меня;"
        },
        {
          "chapter": 10,
          "verse": 38,
          "name": "Евангелие от Матфея 10:38",
          "text": "и кто не берет креста своего и следует за Мною, тот не достоин Меня."
        },
        {
          "chapter": 10,
          "verse": 39,
          "name": "Евангелие от Матфея 10:39",
          "text": "Сберегший душу свою потеряет ее; а потерявший душу свою ради Меня сбережет ее."
        },
        {
          "chapter": 10,
          "verse": 40,
          "name": "Евангелие от Матфея 10:40",
          "text": "Кто принимает вас, принимает Меня, а кто принимает Меня, принимает Пославшего Меня;"
        },
        {
          "chapter": 10,
          "verse": 41,
          "name": "Евангелие от Матфея 10:41",
          "text": "кто принимает пророка, во имя пророка, получит награду пророка; и кто принимает праведника, во имя праведника, получит награду праведника."
        },
        {
          "chapter": 10,
          "verse": 42,
          "name": "Евангелие от Матфея 10:42",
          "text": "И кто напоит одного из малых сих только чашею холодной воды, во имя ученика, истинно говорю вам, не потеряет награды своей. "
        }
      ]
    },
    {
      "chapter": 11,
      "name": "Евангелие от Матфея 11",
      "verses": [
        {
          "chapter": 11,
          "verse": 1,
          "name": "Евангелие от Матфея 11:1",
          "text": "И когда окончил Иисус наставления двенадцати ученикам Своим, перешел оттуда учить и проповедывать в городах их."
        },
        {
          "chapter": 11,
          "verse": 2,
          "name": "Евангелие от Матфея 11:2",
          "text": "Иоанн же, услышав в темнице о делах Христовых, послал двоих из учеников своих"
        },
        {
          "chapter": 11,
          "verse": 3,
          "name": "Евангелие от Матфея 11:3",
          "text": "сказать Ему: Ты ли Тот, Который должен придти, или ожидать нам другого?"
        },
        {
          "chapter": 11,
          "verse": 4,
          "name": "Евангелие от Матфея 11:4",
          "text": "И сказал им Иисус в ответ: пойдите, скажите Иоанну, что слышите и видите:"
        },
        {
          "chapter": 11,
          "verse": 5,
          "name": "Евангелие от Матфея 11:5",
          "text": "слепые прозревают и хромые ходят, прокаженные очищаются и глухие слышат, мертвые воскресают и нищие благовествуют;"
        },
        {
          "chapter": 11,
          "verse": 6,
          "name": "Евангелие от Матфея 11:6",
          "text": "и блажен, кто не соблазнится о Мне."
        },
        {
          "chapter": 11,
          "verse": 7,
          "name": "Евангелие от Матфея 11:7",
          "text": "Когда же они пошли, Иисус начал говорить народу об Иоанне: что смотреть ходили вы в пустыню? трость ли, ветром колеблемую?"
        },
        {
          "chapter": 11,
          "verse": 8,
          "name": "Евангелие от Матфея 11:8",
          "text": "Что же смотреть ходили вы? человека ли, одетого в мягкие одежды? Носящие мягкие одежды находятся в чертогах царских."
        },
        {
          "chapter": 11,
          "verse": 9,
          "name": "Евангелие от Матфея 11:9",
          "text": "Что же смотреть ходили вы? пророка? Да, говорю вам, и больше пророка."
        },
        {
          "chapter": 11,
          "verse": 10,
          "name": "Евангелие от Матфея 11:10",
          "text": "Ибо он тот, о котором написано: се, Я посылаю Ангела Моего пред лицем Твоим, который приготовит путь Твой пред Тобою."
        },
        {
          "chapter": 11,
          "verse": 11,
          "name": "Евангелие от Матфея 11:11",
          "text": "Истинно говорю вам: из рожденных женами не восставал больший Иоанна Крестителя; но меньший в Царстве Небесном больше его."
        },
        {
          "chapter": 11,
          "verse": 12,
          "name": "Евангелие от Матфея 11:12",
          "text": "От дней же Иоанна Крестителя доныне Царство Небесное силою берется, и употребляющие усилие восхищают его,"
        },
        {
          "chapter": 11,
          "verse": 13,
          "name": "Евангелие от Матфея 11:13",
          "text": "ибо все пророки и закон прорекли до Иоанна."
        },
        {
          "chapter": 11,
          "verse": 14,
          "name": "Евангелие от Матфея 11:14",
          "text": "И если хотите принять, он есть Илия, которому должно придти."
        },
        {
          "chapter": 11,
          "verse": 15,
          "name": "Евангелие от Матфея 11:15",
          "text": "Кто имеет уши слышать, да слышит!"
        },
        {
          "chapter": 11,
          "verse": 16,
          "name": "Евангелие от Матфея 11:16",
          "text": "Но кому уподоблю род сей? Он подобен детям, которые сидят на улице и, обращаясь к своим товарищам,"
        },
        {
          "chapter": 11,
          "verse": 17,
          "name": "Евангелие от Матфея 11:17",
          "text": "говорят: мы играли вам на свирели, и вы не плясали; мы пели вам печальные песни, и вы не рыдали."
        },
        {
          "chapter": 11,
          "verse": 18,
          "name": "Евангелие от Матфея 11:18",
          "text": "Ибо пришел Иоанн, ни ест, ни пьет; и говорят: в нем бес."
        },
        {
          "chapter": 11,
          "verse": 19,
          "name": "Евангелие от Матфея 11:19",
          "text": "Пришел Сын Человеческий, ест и пьет; и говорят: вот человек, который любит есть и пить вино, друг мытарям и грешникам. И оправдана премудрость чадами ее."
        },
        {
          "chapter": 11,
          "verse": 20,
          "name": "Евангелие от Матфея 11:20",
          "text": "Тогда начал Он укорять города, в которых наиболее явлено было сил Его, за то, что они не покаялись:"
        },
        {
          "chapter": 11,
          "verse": 21,
          "name": "Евангелие от Матфея 11:21",
          "text": "горе тебе, Хоразин! горе тебе, Вифсаида! ибо если бы в Тире и Сидоне явлены были силы, явленные в вас, то давно бы они во вретище и пепле покаялись,"
        },
        {
          "chapter": 11,
          "verse": 22,
          "name": "Евангелие от Матфея 11:22",
          "text": "но говорю вам: Тиру и Сидону отраднее будет в день суда, нежели вам."
        },
        {
          "chapter": 11,
          "verse": 23,
          "name": "Евангелие от Матфея 11:23",
          "text": "И ты, Капернаум, до неба вознесшийся, до ада низвергнешься, ибо если бы в Содоме явлены были силы, явленные в тебе, то он оставался бы до сего дня;"
        },
        {
          "chapter": 11,
          "verse": 24,
          "name": "Евангелие от Матфея 11:24",
          "text": "но говорю вам, что земле Содомской отраднее будет в день суда, нежели тебе."
        },
        {
          "chapter": 11,
          "verse": 25,
          "name": "Евангелие от Матфея 11:25",
          "text": "В то время, продолжая речь, Иисус сказал: славлю Тебя, Отче, Господи неба и земли, что Ты утаил сие от мудрых и разумных и открыл то младенцам;"
        },
        {
          "chapter": 11,
          "verse": 26,
          "name": "Евангелие от Матфея 11:26",
          "text": "ей, Отче! ибо таково было Твое благоволение."
        },
        {
          "chapter": 11,
          "verse": 27,
          "name": "Евангелие от Матфея 11:27",
          "text": "Все предано Мне Отцем Моим, и никто не знает Сына, кроме Отца; и Отца не знает никто, кроме Сына, и кому Сын хочет открыть."
        },
        {
          "chapter": 11,
          "verse": 28,
          "name": "Евангелие от Матфея 11:28",
          "text": "Придите ко Мне все труждающиеся и обремененные, и Я успокою вас;"
        },
        {
          "chapter": 11,
          "verse": 29,
          "name": "Евангелие от Матфея 11:29",
          "text": "возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;"
        },
        {
          "chapter": 11,
          "verse": 30,
          "name": "Евангелие от Матфея 11:30",
          "text": "ибо иго Мое благо, и бремя Мое легко. "
        }
      ]
    },
    {
      "chapter": 12,
      "name": "Евангелие от Матфея 12",
      "verses": [
        {
          "chapter": 12,
          "verse": 1,
          "name": "Евангелие от Матфея 12:1",
          "text": "В то время проходил Иисус в субботу засеянными полями; ученики же Его взалкали и начали срывать колосья и есть."
        },
        {
          "chapter": 12,
          "verse": 2,
          "name": "Евангелие от Матфея 12:2",
          "text": "Фарисеи, увидев это, сказали Ему: вот, ученики Твои делают, чего не должно делать в субботу."
        },
        {
          "chapter": 12,
          "verse": 3,
          "name": "Евангелие от Матфея 12:3",
          "text": "Он же сказал им: разве вы не читали, что сделал Давид, когда взалкал сам и бывшие с ним?"
        },
        {
          "chapter": 12,
          "verse": 4,
          "name": "Евангелие от Матфея 12:4",
          "text": "как он вошел в дом Божий и ел хлебы предложения, которых не должно было есть ни ему, ни бывшим с ним, а только одним священникам?"
        },
        {
          "chapter": 12,
          "verse": 5,
          "name": "Евангелие от Матфея 12:5",
          "text": "Или не читали ли вы в законе, что в субботы священники в храме нарушают субботу, однако невиновны?"
        },
        {
          "chapter": 12,
          "verse": 6,
          "name": "Евангелие от Матфея 12:6",
          "text": "Но говорю вам, что здесь Тот, Кто больше храма;"
        },
        {
          "chapter": 12,
          "verse": 7,
          "name": "Евангелие от Матфея 12:7",
          "text": "если бы вы знали, что значит: милости хочу, а не жертвы, то не осудили бы невиновных,"
        },
        {
          "chapter": 12,
          "verse": 8,
          "name": "Евангелие от Матфея 12:8",
          "text": "ибо Сын Человеческий есть господин и субботы."
        },
        {
          "chapter": 12,
          "verse": 9,
          "name": "Евангелие от Матфея 12:9",
          "text": "И, отойдя оттуда, вошел Он в синагогу их."
        },
        {
          "chapter": 12,
          "verse": 10,
          "name": "Евангелие от Матфея 12:10",
          "text": "И вот, там был человек, имеющий сухую руку. И спросили Иисуса, чтобы обвинить Его: можно ли исцелять в субботы?"
        },
        {
          "chapter": 12,
          "verse": 11,
          "name": "Евангелие от Матфея 12:11",
          "text": "Он же сказал им: кто из вас, имея одну овцу, если она в субботу упадет в яму, не возьмет ее и не вытащит?"
        },
        {
          "chapter": 12,
          "verse": 12,
          "name": "Евангелие от Матфея 12:12",
          "text": "Сколько же лучше человек овцы! Итак можно в субботы делать добро."
        },
        {
          "chapter": 12,
          "verse": 13,
          "name": "Евангелие от Матфея 12:13",
          "text": "Тогда говорит человеку тому: протяни руку твою. И он протянул, и стала она здорова, как другая."
        },
        {
          "chapter": 12,
          "verse": 14,
          "name": "Евангелие от Матфея 12:14",
          "text": "Фарисеи же, выйдя, имели совещание против Него, как бы погубить Его. Но Иисус, узнав, удалился оттуда."
        },
        {
          "chapter": 12,
          "verse": 15,
          "name": "Евангелие от Матфея 12:15",
          "text": "И последовало за Ним множество народа, и Он исцелил их всех"
        },
        {
          "chapter": 12,
          "verse": 16,
          "name": "Евангелие от Матфея 12:16",
          "text": "и запретил им объявлять о Нем,"
        },
        {
          "chapter": 12,
          "verse": 17,
          "name": "Евангелие от Матфея 12:17",
          "text": "да сбудется реченное через пророка Исаию, который говорит:"
        },
        {
          "chapter": 12,
          "verse": 18,
          "name": "Евангелие от Матфея 12:18",
          "text": "Се, Отрок Мой, Которого Я избрал, Возлюбленный Мой, Которому благоволит душа Моя. Положу дух Мой на Него, и возвестит народам суд;"
        },
        {
          "chapter": 12,
          "verse": 19,
          "name": "Евангелие от Матфея 12:19",
          "text": "не воспрекословит, не возопиет, и никто не услышит на улицах голоса Его;"
        },
        {
          "chapter": 12,
          "verse": 20,
          "name": "Евангелие от Матфея 12:20",
          "text": "трости надломленной не переломит, и льна курящегося не угасит, доколе не доставит суду победы;"
        },
        {
          "chapter": 12,
          "verse": 21,
          "name": "Евангелие от Матфея 12:21",
          "text": "и на имя Его будут уповать народы."
        },
        {
          "chapter": 12,
          "verse": 22,
          "name": "Евангелие от Матфея 12:22",
          "text": "Тогда привели к Нему бесноватого слепого и немого; и исцелил его, так что слепой и немой стал и говорить и видеть."
        },
        {
          "chapter": 12,
          "verse": 23,
          "name": "Евангелие от Матфея 12:23",
          "text": "И дивился весь народ и говорил: не это ли Христос, сын Давидов?"
        },
        {
          "chapter": 12,
          "verse": 24,
          "name": "Евангелие от Матфея 12:24",
          "text": "Фарисеи же, услышав сие, сказали: Он изгоняет бесов не иначе, как силою веельзевула, князя бесовского."
        },
        {
          "chapter": 12,
          "verse": 25,
          "name": "Евангелие от Матфея 12:25",
          "text": "Но Иисус, зная помышления их, сказал им: всякое царство, разделившееся само в себе, опустеет; и всякий город или дом, разделившийся сам в себе, не устоит."
        },
        {
          "chapter": 12,
          "verse": 26,
          "name": "Евангелие от Матфея 12:26",
          "text": "И если сатана сатану изгоняет, то он разделился сам с собою: как же устоит царство его?"
        },
        {
          "chapter": 12,
          "verse": 27,
          "name": "Евангелие от Матфея 12:27",
          "text": "И если Я силою веельзевула изгоняю бесов, то сыновья ваши чьею силою изгоняют? Посему они будут вам судьями."
        },
        {
          "chapter": 12,
          "verse": 28,
          "name": "Евангелие от Матфея 12:28",
          "text": "Если же Я Духом Божиим изгоняю бесов, то конечно достигло до вас Царствие Божие."
        },
        {
          "chapter": 12,
          "verse": 29,
          "name": "Евангелие от Матфея 12:29",
          "text": "Или, как может кто войти в дом сильного и расхитить вещи его, если прежде не свяжет сильного? и тогда расхитит дом его."
        },
        {
          "chapter": 12,
          "verse": 30,
          "name": "Евангелие от Матфея 12:30",
          "text": "Кто не со Мною, тот против Меня; и кто не собирает со Мною, тот расточает."
        },
        {
          "chapter": 12,
          "verse": 31,
          "name": "Евангелие от Матфея 12:31",
          "text": "Посему говорю вам: всякий грех и хула простятся человекам, а хула на Духа не простится человекам;"
        },
        {
          "chapter": 12,
          "verse": 32,
          "name": "Евангелие от Матфея 12:32",
          "text": "если кто скажет слово на Сына Человеческого, простится ему; если же кто скажет на Духа Святаго, не простится ему ни в сем веке, ни в будущем."
        },
        {
          "chapter": 12,
          "verse": 33,
          "name": "Евангелие от Матфея 12:33",
          "text": "Или признайте дерево хорошим и плод его хорошим; или признайте дерево худым и плод его худым, ибо дерево познается по плоду."
        },
        {
          "chapter": 12,
          "verse": 34,
          "name": "Евангелие от Матфея 12:34",
          "text": "Порождения ехиднины! как вы можете говорить доброе, будучи злы? Ибо от избытка сердца говорят уста."
        },
        {
          "chapter": 12,
          "verse": 35,
          "name": "Евангелие от Матфея 12:35",
          "text": "Добрый человек из доброго сокровища выносит доброе, а злой человек из злого сокровища выносит злое."
        },
        {
          "chapter": 12,
          "verse": 36,
          "name": "Евангелие от Матфея 12:36",
          "text": "Говорю же вам, что за всякое праздное слово, какое скажут люди, дадут они ответ в день суда:"
        },
        {
          "chapter": 12,
          "verse": 37,
          "name": "Евангелие от Матфея 12:37",
          "text": "ибо от слов своих оправдаешься, и от слов своих осудишься."
        },
        {
          "chapter": 12,
          "verse": 38,
          "name": "Евангелие от Матфея 12:38",
          "text": "Тогда некоторые из книжников и фарисеев сказали: Учитель! хотелось бы нам видеть от Тебя знамение."
        },
        {
          "chapter": 12,
          "verse": 39,
          "name": "Евангелие от Матфея 12:39",
          "text": "Но Он сказал им в ответ: род лукавый и прелюбодейный ищет знамения; и знамение не дастся ему, кроме знамения Ионы пророка;"
        },
        {
          "chapter": 12,
          "verse": 40,
          "name": "Евангелие от Матфея 12:40",
          "text": "ибо как Иона был во чреве кита три дня и три ночи, так и Сын Человеческий будет в сердце земли три дня и три ночи."
        },
        {
          "chapter": 12,
          "verse": 41,
          "name": "Евангелие от Матфея 12:41",
          "text": "Ниневитяне восстанут на суд с родом сим и осудят его, ибо они покаялись от проповеди Иониной; и вот, здесь больше Ионы."
        },
        {
          "chapter": 12,
          "verse": 42,
          "name": "Евангелие от Матфея 12:42",
          "text": "Царица южная восстанет на суд с родом сим и осудит его, ибо она приходила от пределов земли послушать мудрости Соломоновой; и вот, здесь больше Соломона."
        },
        {
          "chapter": 12,
          "verse": 43,
          "name": "Евангелие от Матфея 12:43",
          "text": "Когда нечистый дух выйдет из человека, то ходит по безводным местам, ища покоя, и не находит;"
        },
        {
          "chapter": 12,
          "verse": 44,
          "name": "Евангелие от Матфея 12:44",
          "text": "тогда говорит: возвращусь в дом мой, откуда я вышел. И, придя, находит его незанятым, выметенным и убранным;"
        },
        {
          "chapter": 12,
          "verse": 45,
          "name": "Евангелие от Матфея 12:45",
          "text": "тогда идет и берет с собою семь других духов, злейших себя, и, войдя, живут там; и бывает для человека того последнее хуже первого. Так будет и с этим злым родом."
        },
        {
          "chapter": 12,
          "verse": 46,
          "name": "Евангелие от Матфея 12:46",
          "text": "Когда же Он еще говорил к народу, Матерь и братья Его стояли вне дома, желая говорить с Ним."
        },
        {
          "chapter": 12,
          "verse": 47,
          "name": "Евангелие от Матфея 12:47",
          "text": "И некто сказал Ему: вот Матерь Твоя и братья Твои стоят вне, желая говорить с Тобою."
        },
        {
          "chapter": 12,
          "verse": 48,
          "name": "Евангелие от Матфея 12:48",
          "text": "Он же сказал в ответ говорившему: кто Матерь Моя? и кто братья Мои?"
        },
        {
          "chapter": 12,
          "verse": 49,
          "name": "Евангелие от Матфея 12:49",
          "text": "И, указав рукою Своею на учеников Своих, сказал: вот матерь Моя и братья Мои;"
        },
        {
          "chapter": 12,
          "verse": 50,
          "name": "Евангелие от Матфея 12:50",
          "text": "ибо, кто будет исполнять волю Отца Моего Небесного, тот Мне брат, и сестра, и матерь. "
        }
      ]
    },
    {
      "chapter": 13,
      "name": "Евангелие от Матфея 13",
      "verses": [
        {
          "chapter": 13,
          "verse": 1,
          "name": "Евангелие от Матфея 13:1",
          "text": "Выйдя же в день тот из дома, Иисус сел у моря."
        },
        {
          "chapter": 13,
          "verse": 2,
          "name": "Евангелие от Матфея 13:2",
          "text": "И собралось к Нему множество народа, так что Он вошел в лодку и сел; а весь народ стоял на берегу."
        },
        {
          "chapter": 13,
          "verse": 3,
          "name": "Евангелие от Матфея 13:3",
          "text": "И поучал их много притчами, говоря: вот, вышел сеятель сеять;"
        },
        {
          "chapter": 13,
          "verse": 4,
          "name": "Евангелие от Матфея 13:4",
          "text": "и когда он сеял, иное упало при дороге, и налетели птицы и поклевали то;"
        },
        {
          "chapter": 13,
          "verse": 5,
          "name": "Евангелие от Матфея 13:5",
          "text": "иное упало на места каменистые, где немного было земли, и скоро взошло, потому что земля была неглубока."
        },
        {
          "chapter": 13,
          "verse": 6,
          "name": "Евангелие от Матфея 13:6",
          "text": "Когда же взошло солнце, увяло, и, как не имело корня, засохло;"
        },
        {
          "chapter": 13,
          "verse": 7,
          "name": "Евангелие от Матфея 13:7",
          "text": "иное упало в терние, и выросло терние и заглушило его;"
        },
        {
          "chapter": 13,
          "verse": 8,
          "name": "Евангелие от Матфея 13:8",
          "text": "иное упало на добрую землю и принесло плод: одно во сто крат, а другое в шестьдесят, иное же в тридцать."
        },
        {
          "chapter": 13,
          "verse": 9,
          "name": "Евангелие от Матфея 13:9",
          "text": "Кто имеет уши слышать, да слышит!"
        },
        {
          "chapter": 13,
          "verse": 10,
          "name": "Евангелие от Матфея 13:10",
          "text": "И, приступив, ученики сказали Ему: для чего притчами говоришь им?"
        },
        {
          "chapter": 13,
          "verse": 11,
          "name": "Евангелие от Матфея 13:11",
          "text": "Он сказал им в ответ: для того, что вам дано знать тайны Царствия Небесного, а им не дано,"
        },
        {
          "chapter": 13,
          "verse": 12,
          "name": "Евангелие от Матфея 13:12",
          "text": "ибо кто имеет, тому дано будет и приумножится, а кто не имеет, у того отнимется и то, что имеет;"
        },
        {
          "chapter": 13,
          "verse": 13,
          "name": "Евангелие от Матфея 13:13",
          "text": "потому говорю им притчами, что они видя не видят, и слыша не слышат, и не разумеют;"
        },
        {
          "chapter": 13,
          "verse": 14,
          "name": "Евангелие от Матфея 13:14",
          "text": "и сбывается над ними пророчество Исаии, которое говорит: слухом услышите — и не уразумеете, и глазами смотреть будете — и не увидите,"
        },
        {
          "chapter": 13,
          "verse": 15,
          "name": "Евангелие от Матфея 13:15",
          "text": "ибо огрубело сердце людей сих и ушами с трудом слышат, и глаза свои сомкнули, да не увидят глазами и не услышат ушами, и не уразумеют сердцем, и да не обратятся, чтобы Я исцелил их."
        },
        {
          "chapter": 13,
          "verse": 16,
          "name": "Евангелие от Матфея 13:16",
          "text": "Ваши же блаженны очи, что видят, и уши ваши, что слышат,"
        },
        {
          "chapter": 13,
          "verse": 17,
          "name": "Евангелие от Матфея 13:17",
          "text": "ибо истинно говорю вам, что многие пророки и праведники желали видеть, что вы видите, и не видели, и слышать, что вы слышите, и не слышали."
        },
        {
          "chapter": 13,
          "verse": 18,
          "name": "Евангелие от Матфея 13:18",
          "text": "Вы же выслушайте значение притчи о сеятеле:"
        },
        {
          "chapter": 13,
          "verse": 19,
          "name": "Евангелие от Матфея 13:19",
          "text": "ко всякому, слушающему слово о Царствии и не разумеющему, приходит лукавый и похищает посеянное в сердце его — вот кого означает посеянное при дороге."
        },
        {
          "chapter": 13,
          "verse": 20,
          "name": "Евангелие от Матфея 13:20",
          "text": "А посеянное на каменистых местах означает того, кто слышит слово и тотчас с радостью принимает его;"
        },
        {
          "chapter": 13,
          "verse": 21,
          "name": "Евангелие от Матфея 13:21",
          "text": "но не имеет в себе корня и непостоянен: когда настанет скорбь или гонение за слово, тотчас соблазняется."
        },
        {
          "chapter": 13,
          "verse": 22,
          "name": "Евангелие от Матфея 13:22",
          "text": "А посеянное в тернии означает того, кто слышит слово, но забота века сего и обольщение богатства заглушает слово, и оно бывает бесплодно."
        },
        {
          "chapter": 13,
          "verse": 23,
          "name": "Евангелие от Матфея 13:23",
          "text": "Посеянное же на доброй земле означает слышащего слово и разумеющего, который и бывает плодоносен, так что иной приносит плод во сто крат, иной в шестьдесят, а иной в тридцать."
        },
        {
          "chapter": 13,
          "verse": 24,
          "name": "Евангелие от Матфея 13:24",
          "text": "Другую притчу предложил Он им, говоря: Царство Небесное подобно человеку, посеявшему доброе семя на поле своем;"
        },
        {
          "chapter": 13,
          "verse": 25,
          "name": "Евангелие от Матфея 13:25",
          "text": "когда же люди спали, пришел враг его и посеял между пшеницею плевелы и ушел;"
        },
        {
          "chapter": 13,
          "verse": 26,
          "name": "Евангелие от Матфея 13:26",
          "text": "когда взошла зелень и показался плод, тогда явились и плевелы."
        },
        {
          "chapter": 13,
          "verse": 27,
          "name": "Евангелие от Матфея 13:27",
          "text": "Придя же, рабы домовладыки сказали ему: господин! не доброе ли семя сеял ты на поле твоем? откуда же на нем плевелы?"
        },
        {
          "chapter": 13,
          "verse": 28,
          "name": "Евангелие от Матфея 13:28",
          "text": "Он же сказал им: враг человека сделал это. А рабы сказали ему: хочешь ли, мы пойдем, выберем их?"
        },
        {
          "chapter": 13,
          "verse": 29,
          "name": "Евангелие от Матфея 13:29",
          "text": "Но он сказал: нет, — чтобы, выбирая плевелы, вы не выдергали вместе с ними пшеницы,"
        },
        {
          "chapter": 13,
          "verse": 30,
          "name": "Евангелие от Матфея 13:30",
          "text": "оставьте расти вместе то и другое до жатвы; и во время жатвы я скажу жнецам: соберите прежде плевелы и свяжите их в снопы, чтобы сжечь их, а пшеницу уберите в житницу мою."
        },
        {
          "chapter": 13,
          "verse": 31,
          "name": "Евангелие от Матфея 13:31",
          "text": "Иную притчу предложил Он им, говоря: Царство Небесное подобно зерну горчичному, которое человек взял и посеял на поле своем,"
        },
        {
          "chapter": 13,
          "verse": 32,
          "name": "Евангелие от Матфея 13:32",
          "text": "которое, хотя меньше всех семян, но, когда вырастет, бывает больше всех злаков и становится деревом, так что прилетают птицы небесные и укрываются в ветвях его."
        },
        {
          "chapter": 13,
          "verse": 33,
          "name": "Евангелие от Матфея 13:33",
          "text": "Иную притчу сказал Он им: Царство Небесное подобно закваске, которую женщина, взяв, положила в три меры муки, доколе не вскисло все."
        },
        {
          "chapter": 13,
          "verse": 34,
          "name": "Евангелие от Матфея 13:34",
          "text": "Все сие Иисус говорил народу притчами, и без притчи не говорил им,"
        },
        {
          "chapter": 13,
          "verse": 35,
          "name": "Евангелие от Матфея 13:35",
          "text": "да сбудется реченное через пророка, который говорит: отверзу в притчах уста Мои; изреку сокровенное от создания мира."
        },
        {
          "chapter": 13,
          "verse": 36,
          "name": "Евангелие от Матфея 13:36",
          "text": "Тогда Иисус, отпустив народ, вошел в дом. И, приступив к Нему, ученики Его сказали: изъясни нам притчу о плевелах на поле."
        },
        {
          "chapter": 13,
          "verse": 37,
          "name": "Евангелие от Матфея 13:37",
          "text": "Он же сказал им в ответ: сеющий доброе семя есть Сын Человеческий;"
        },
        {
          "chapter": 13,
          "verse": 38,
          "name": "Евангелие от Матфея 13:38",
          "text": "поле есть мир; доброе семя, это сыны Царствия, а плевелы — сыны лукавого;"
        },
        {
          "chapter": 13,
          "verse": 39,
          "name": "Евангелие от Матфея 13:39",
          "text": "враг, посеявший их, есть диавол; жатва есть кончина века, а жнецы суть Ангелы."
        },
        {
          "chapter": 13,
          "verse": 40,
          "name": "Евангелие от Матфея 13:40",
          "text": "Посему как собирают плевелы и огнем сжигают, так будет при кончине века сего:"
        },
        {
          "chapter": 13,
          "verse": 41,
          "name": "Евангелие от Матфея 13:41",
          "text": "пошлет Сын Человеческий Ангелов Своих, и соберут из Царства Его все соблазны и делающих беззаконие,"
        },
        {
          "chapter": 13,
          "verse": 42,
          "name": "Евангелие от Матфея 13:42",
          "text": "и ввергнут их в печь огненную; там будет плач и скрежет зубов;"
        },
        {
          "chapter": 13,
          "verse": 43,
          "name": "Евангелие от Матфея 13:43",
          "text": "тогда праведники воссияют, как солнце, в Царстве Отца их. Кто имеет уши слышать, да слышит!"
        },
        {
          "chapter": 13,
          "verse": 44,
          "name": "Евангелие от Матфея 13:44",
          "text": "Еще подобно Царство Небесное сокровищу, скрытому на поле, которое, найдя, человек утаил, и от радости о нем идет и продает все, что имеет, и покупает поле то."
        },
        {
          "chapter": 13,
          "verse": 45,
          "name": "Евангелие от Матфея 13:45",
          "text": "Еще подобно Царство Небесное купцу, ищущему хороших жемчужин,"
        },
        {
          "chapter": 13,
          "verse": 46,
          "name": "Евангелие от Матфея 13:46",
          "text": "который, найдя одну драгоценную жемчужину, пошел и продал все, что имел, и купил ее."
        },
        {
          "chapter": 13,
          "verse": 47,
          "name": "Евангелие от Матфея 13:47",
          "text": "Еще подобно Царство Небесное неводу, закинутому в море и захватившему рыб всякого рода,"
        },
        {
          "chapter": 13,
          "verse": 48,
          "name": "Евангелие от Матфея 13:48",
          "text": "который, когда наполнился, вытащили на берег и, сев, хорошее собрали в сосуды, а худое выбросили вон."
        },
        {
          "chapter": 13,
          "verse": 49,
          "name": "Евангелие от Матфея 13:49",
          "text": "Так будет при кончине века: изыдут Ангелы, и отделят злых из среды праведных,"
        },
        {
          "chapter": 13,
          "verse": 50,
          "name": "Евангелие от Матфея 13:50",
          "text": "и ввергнут их в печь огненную: там будет плач и скрежет зубов."
        },
        {
          "chapter": 13,
          "verse": 51,
          "name": "Евангелие от Матфея 13:51",
          "text": "И спросил их Иисус: поняли ли вы все это? Они говорят Ему: так, Господи!"
        },
        {
          "chapter": 13,
          "verse": 52,
          "name": "Евангелие от Матфея 13:52",
          "text": "Он же сказал им: поэтому всякий книжник, наученный Царству Небесному, подобен хозяину, который выносит из сокровищницы своей новое и старое."
        },
        {
          "chapter": 13,
          "verse": 53,
          "name": "Евангелие от Матфея 13:53",
          "text": "И, когда окончил Иисус притчи сии, пошел оттуда."
        },
        {
          "chapter": 13,
          "verse": 54,
          "name": "Евангелие от Матфея 13:54",
          "text": "И, придя в отечество Свое, учил их в синагоге их, так что они изумлялись и говорили: откуда у Него такая премудрость и силы?"
        },
        {
          "chapter": 13,
          "verse": 55,
          "name": "Евангелие от Матфея 13:55",
          "text": "не плотников ли Он сын? не Его ли Мать называется Мария, и братья Его Иаков и Иосий, и Симон, и Иуда?"
        },
        {
          "chapter": 13,
          "verse": 56,
          "name": "Евангелие от Матфея 13:56",
          "text": "и сестры Его не все ли между нами? откуда же у Него все это?"
        },
        {
          "chapter": 13,
          "verse": 57,
          "name": "Евангелие от Матфея 13:57",
          "text": "И соблазнялись о Нем. Иисус же сказал им: не бывает пророк без чести, разве только в отечестве своем и в доме своем."
        },
        {
          "chapter": 13,
          "verse": 58,
          "name": "Евангелие от Матфея 13:58",
          "text": "И не совершил там многих чудес по неверию их. "
        }
      ]
    },
    {
      "chapter": 14,
      "name": "Евангелие от Матфея 14",
      "verses": [
        {
          "chapter": 14,
          "verse": 1,
          "name": "Евангелие от Матфея 14:1",
          "text": "В то время Ирод четвертовластник услышал молву об Иисусе"
        },
        {
          "chapter": 14,
          "verse": 2,
          "name": "Евангелие от Матфея 14:2",
          "text": "и сказал служащим при нем: это Иоанн Креститель; он воскрес из мертвых, и потому чудеса делаются им."
        },
        {
          "chapter": 14,
          "verse": 3,
          "name": "Евангелие от Матфея 14:3",
          "text": "Ибо Ирод, взяв Иоанна, связал его и посадил в темницу за Иродиаду, жену Филиппа, брата своего,"
        },
        {
          "chapter": 14,
          "verse": 4,
          "name": "Евангелие от Матфея 14:4",
          "text": "потому что Иоанн говорил ему: не должно тебе иметь ее."
        },
        {
          "chapter": 14,
          "verse": 5,
          "name": "Евангелие от Матфея 14:5",
          "text": "И хотел убить его, но боялся народа, потому что его почитали за пророка."
        },
        {
          "chapter": 14,
          "verse": 6,
          "name": "Евангелие от Матфея 14:6",
          "text": "Во время же празднования дня рождения Ирода дочь Иродиады плясала перед собранием и угодила Ироду,"
        },
        {
          "chapter": 14,
          "verse": 7,
          "name": "Евангелие от Матфея 14:7",
          "text": "посему он с клятвою обещал ей дать, чего она ни попросит."
        },
        {
          "chapter": 14,
          "verse": 8,
          "name": "Евангелие от Матфея 14:8",
          "text": "Она же, по наущению матери своей, сказала: дай мне здесь на блюде голову Иоанна Крестителя."
        },
        {
          "chapter": 14,
          "verse": 9,
          "name": "Евангелие от Матфея 14:9",
          "text": "И опечалился царь, но, ради клятвы и возлежащих с ним, повелел дать ей,"
        },
        {
          "chapter": 14,
          "verse": 10,
          "name": "Евангелие от Матфея 14:10",
          "text": "и послал отсечь Иоанну голову в темнице."
        },
        {
          "chapter": 14,
          "verse": 11,
          "name": "Евангелие от Матфея 14:11",
          "text": "И принесли голову его на блюде и дали девице, а она отнесла матери своей."
        },
        {
          "chapter": 14,
          "verse": 12,
          "name": "Евангелие от Матфея 14:12",
          "text": "Ученики же его, придя, взяли тело его и погребли его; и пошли, возвестили Иисусу."
        },
        {
          "chapter": 14,
          "verse": 13,
          "name": "Евангелие от Матфея 14:13",
          "text": "И, услышав, Иисус удалился оттуда на лодке в пустынное место один; а народ, услышав о том, пошел за Ним из городов пешком."
        },
        {
          "chapter": 14,
          "verse": 14,
          "name": "Евангелие от Матфея 14:14",
          "text": "И, выйдя, Иисус увидел множество людей и сжалился над ними, и исцелил больных их."
        },
        {
          "chapter": 14,
          "verse": 15,
          "name": "Евангелие от Матфея 14:15",
          "text": "Когда же настал вечер, приступили к Нему ученики Его и сказали: место здесь пустынное и время уже позднее; отпусти народ, чтобы они пошли в селения и купили себе пищи."
        },
        {
          "chapter": 14,
          "verse": 16,
          "name": "Евангелие от Матфея 14:16",
          "text": "Но Иисус сказал им: не нужно им идти, вы дайте им есть."
        },
        {
          "chapter": 14,
          "verse": 17,
          "name": "Евангелие от Матфея 14:17",
          "text": "Они же говорят Ему: у нас здесь только пять хлебов и две рыбы."
        },
        {
          "chapter": 14,
          "verse": 18,
          "name": "Евангелие от Матфея 14:18",
          "text": "Он сказал: принесите их Мне сюда."
        },
        {
          "chapter": 14,
          "verse": 19,
          "name": "Евангелие от Матфея 14:19",
          "text": "И велел народу возлечь на траву и, взяв пять хлебов и две рыбы, воззрел на небо, благословил и, преломив, дал хлебы ученикам, а ученики народу."
        },
        {
          "chapter": 14,
          "verse": 20,
          "name": "Евангелие от Матфея 14:20",
          "text": "И ели все и насытились; и набрали оставшихся кусков двенадцать коробов полных;"
        },
        {
          "chapter": 14,
          "verse": 21,
          "name": "Евангелие от Матфея 14:21",
          "text": "а евших было около пяти тысяч человек, кроме женщин и детей."
        },
        {
          "chapter": 14,
          "verse": 22,
          "name": "Евангелие от Матфея 14:22",
          "text": "И тотчас понудил Иисус учеников Своих войти в лодку и отправиться прежде Его на другую сторону, пока Он отпустит народ."
        },
        {
          "chapter": 14,
          "verse": 23,
          "name": "Евангелие от Матфея 14:23",
          "text": "И, отпустив народ, Он взошел на гору помолиться наедине; и вечером оставался там один."
        },
        {
          "chapter": 14,
          "verse": 24,
          "name": "Евангелие от Матфея 14:24",
          "text": "А лодка была уже на средине моря, и ее било волнами, потому что ветер был противный."
        },
        {
          "chapter": 14,
          "verse": 25,
          "name": "Евангелие от Матфея 14:25",
          "text": "В четвертую же стражу ночи пошел к ним Иисус, идя по морю."
        },
        {
          "chapter": 14,
          "verse": 26,
          "name": "Евангелие от Матфея 14:26",
          "text": "И ученики, увидев Его идущего по морю, встревожились и говорили: это призрак; и от страха вскричали."
        },
        {
          "chapter": 14,
          "verse": 27,
          "name": "Евангелие от Матфея 14:27",
          "text": "Но Иисус тотчас заговорил с ними и сказал: ободритесь; это Я, не бойтесь."
        },
        {
          "chapter": 14,
          "verse": 28,
          "name": "Евангелие от Матфея 14:28",
          "text": "Петр сказал Ему в ответ: Господи! если это Ты, повели мне придти к Тебе по воде."
        },
        {
          "chapter": 14,
          "verse": 29,
          "name": "Евангелие от Матфея 14:29",
          "text": "Он же сказал: иди. И, выйдя из лодки, Петр пошел по воде, чтобы подойти к Иисусу,"
        },
        {
          "chapter": 14,
          "verse": 30,
          "name": "Евангелие от Матфея 14:30",
          "text": "но, видя сильный ветер, испугался и, начав утопать, закричал: Господи! спаси меня."
        },
        {
          "chapter": 14,
          "verse": 31,
          "name": "Евангелие от Матфея 14:31",
          "text": "Иисус тотчас простер руку, поддержал его и говорит ему: маловерный! зачем ты усомнился?"
        },
        {
          "chapter": 14,
          "verse": 32,
          "name": "Евангелие от Матфея 14:32",
          "text": "И, когда вошли они в лодку, ветер утих."
        },
        {
          "chapter": 14,
          "verse": 33,
          "name": "Евангелие от Матфея 14:33",
          "text": "Бывшие же в лодке подошли, поклонились Ему и сказали: истинно Ты Сын Божий."
        },
        {
          "chapter": 14,
          "verse": 34,
          "name": "Евангелие от Матфея 14:34",
          "text": "И, переправившись, прибыли в землю Геннисаретскую."
        },
        {
          "chapter": 14,
          "verse": 35,
          "name": "Евангелие от Матфея 14:35",
          "text": "Жители того места, узнав Его, послали во всю окрестность ту и принесли к Нему всех больных,"
        },
        {
          "chapter": 14,
          "verse": 36,
          "name": "Евангелие от Матфея 14:36",
          "text": "и просили Его, чтобы только прикоснуться к краю одежды Его; и которые прикасались, исцелялись. "
        }
      ]
    },
    {
      "chapter": 15,
      "name": "Евангелие от Матфея 15",
      "verses": [
        {
          "chapter": 15,
          "verse": 1,
          "name": "Евангелие от Матфея 15:1",
          "text": "Тогда приходят к Иисусу Иерусалимские книжники и фарисеи и говорят:"
        },
        {
          "chapter": 15,
          "verse": 2,
          "name": "Евангелие от Матфея 15:2",
          "text": "зачем ученики Твои преступают предание старцев? ибо не умывают рук своих, когда едят хлеб."
        },
        {
          "chapter": 15,
          "verse": 3,
          "name": "Евангелие от Матфея 15:3",
          "text": "Он же сказал им в ответ: зачем и вы преступаете заповедь Божию ради предания вашего?"
        },
        {
          "chapter": 15,
          "verse": 4,
          "name": "Евангелие от Матфея 15:4",
          "text": "Ибо Бог заповедал: почитай отца и мать; и: злословящий отца или мать смертью да умрет."
        },
        {
          "chapter": 15,
          "verse": 5,
          "name": "Евангелие от Матфея 15:5",
          "text": "А вы говорите: если кто скажет отцу или матери: дар Богу то, чем бы ты от меня пользовался,"
        },
        {
          "chapter": 15,
          "verse": 6,
          "name": "Евангелие от Матфея 15:6",
          "text": "тот может и не почтить отца своего или мать свою; таким образом вы устранили заповедь Божию преданием вашим."
        },
        {
          "chapter": 15,
          "verse": 7,
          "name": "Евангелие от Матфея 15:7",
          "text": "Лицемеры! хорошо пророчествовал о вас Исаия, говоря:"
        },
        {
          "chapter": 15,
          "verse": 8,
          "name": "Евангелие от Матфея 15:8",
          "text": "приближаются ко Мне люди сии устами своими, и чтут Меня языком, сердце же их далеко отстоит от Меня;"
        },
        {
          "chapter": 15,
          "verse": 9,
          "name": "Евангелие от Матфея 15:9",
          "text": "но тщетно чтут Меня, уча учениям, заповедям человеческим."
        },
        {
          "chapter": 15,
          "verse": 10,
          "name": "Евангелие от Матфея 15:10",
          "text": "И, призвав народ, сказал им: слушайте и разумейте!"
        },
        {
          "chapter": 15,
          "verse": 11,
          "name": "Евангелие от Матфея 15:11",
          "text": "не то, что входит в уста, оскверняет человека, но то, что выходит из уст, оскверняет человека."
        },
        {
          "chapter": 15,
          "verse": 12,
          "name": "Евангелие от Матфея 15:12",
          "text": "Тогда ученики Его, приступив, сказали Ему: знаешь ли, что фарисеи, услышав слово сие, соблазнились?"
        },
        {
          "chapter": 15,
          "verse": 13,
          "name": "Евангелие от Матфея 15:13",
          "text": "Он же сказал в ответ: всякое растение, которое не Отец Мой Небесный насадил, искоренится;"
        },
        {
          "chapter": 15,
          "verse": 14,
          "name": "Евангелие от Матфея 15:14",
          "text": "оставьте их: они — слепые вожди слепых; а если слепой ведет слепого, то оба упадут в яму."
        },
        {
          "chapter": 15,
          "verse": 15,
          "name": "Евангелие от Матфея 15:15",
          "text": "Петр же, отвечая, сказал Ему: изъясни нам притчу сию."
        },
        {
          "chapter": 15,
          "verse": 16,
          "name": "Евангелие от Матфея 15:16",
          "text": "Иисус сказал: неужели и вы еще не разумеете?"
        },
        {
          "chapter": 15,
          "verse": 17,
          "name": "Евангелие от Матфея 15:17",
          "text": "еще ли не понимаете, что все, входящее в уста, проходит в чрево и извергается вон?"
        },
        {
          "chapter": 15,
          "verse": 18,
          "name": "Евангелие от Матфея 15:18",
          "text": "а исходящее из уст — из сердца исходит — сие оскверняет человека,"
        },
        {
          "chapter": 15,
          "verse": 19,
          "name": "Евангелие от Матфея 15:19",
          "text": "ибо из сердца исходят злые помыслы, убийства, прелюбодеяния, любодеяния, кражи, лжесвидетельства, хуления —"
        },
        {
          "chapter": 15,
          "verse": 20,
          "name": "Евангелие от Матфея 15:20",
          "text": "это оскверняет человека; а есть неумытыми руками — не оскверняет человека."
        },
        {
          "chapter": 15,
          "verse": 21,
          "name": "Евангелие от Матфея 15:21",
          "text": "И, выйдя оттуда, Иисус удалился в страны Тирские и Сидонские."
        },
        {
          "chapter": 15,
          "verse": 22,
          "name": "Евангелие от Матфея 15:22",
          "text": "И вот, женщина Хананеянка, выйдя из тех мест, кричала Ему: помилуй меня, Господи, сын Давидов, дочь моя жестоко беснуется."
        },
        {
          "chapter": 15,
          "verse": 23,
          "name": "Евангелие от Матфея 15:23",
          "text": "Но Он не отвечал ей ни слова. И ученики Его, приступив, просили Его: отпусти ее, потому что кричит за нами."
        },
        {
          "chapter": 15,
          "verse": 24,
          "name": "Евангелие от Матфея 15:24",
          "text": "Он же сказал в ответ: Я послан только к погибшим овцам дома Израилева."
        },
        {
          "chapter": 15,
          "verse": 25,
          "name": "Евангелие от Матфея 15:25",
          "text": "А она, подойдя, кланялась Ему и говорила: Господи! помоги мне."
        },
        {
          "chapter": 15,
          "verse": 26,
          "name": "Евангелие от Матфея 15:26",
          "text": "Он же сказал в ответ: нехорошо взять хлеб у детей и бросить псам."
        },
        {
          "chapter": 15,
          "verse": 27,
          "name": "Евангелие от Матфея 15:27",
          "text": "Она сказала: так, Господи! но и псы едят крохи, которые падают со стола господ их."
        },
        {
          "chapter": 15,
          "verse": 28,
          "name": "Евангелие от Матфея 15:28",
          "text": "Тогда Иисус сказал ей в ответ: о, женщина! велика вера твоя; да будет тебе по желанию твоему. И исцелилась дочь ее в тот час."
        },
        {
          "chapter": 15,
          "verse": 29,
          "name": "Евангелие от Матфея 15:29",
          "text": "Перейдя оттуда, пришел Иисус к морю Галилейскому и, взойдя на гору, сел там."
        },
        {
          "chapter": 15,
          "verse": 30,
          "name": "Евангелие от Матфея 15:30",
          "text": "И приступило к Нему множество народа, имея с собою хромых, слепых, немых, увечных и иных многих, и повергли их к ногам Иисусовым; и Он исцелил их;"
        },
        {
          "chapter": 15,
          "verse": 31,
          "name": "Евангелие от Матфея 15:31",
          "text": "так что народ дивился, видя немых говорящими, увечных здоровыми, хромых ходящими и слепых видящими; и прославлял Бога Израилева."
        },
        {
          "chapter": 15,
          "verse": 32,
          "name": "Евангелие от Матфея 15:32",
          "text": "Иисус же, призвав учеников Своих, сказал им: жаль Мне народа, что уже три дня находятся при Мне, и нечего им есть; отпустить же их неевшими не хочу, чтобы не ослабели в дороге."
        },
        {
          "chapter": 15,
          "verse": 33,
          "name": "Евангелие от Матфея 15:33",
          "text": "И говорят Ему ученики Его: откуда нам взять в пустыне столько хлебов, чтобы накормить столько народа?"
        },
        {
          "chapter": 15,
          "verse": 34,
          "name": "Евангелие от Матфея 15:34",
          "text": "Говорит им Иисус: сколько у вас хлебов? Они же сказали: семь, и немного рыбок."
        },
        {
          "chapter": 15,
          "verse": 35,
          "name": "Евангелие от Матфея 15:35",
          "text": "Тогда велел народу возлечь на землю."
        },
        {
          "chapter": 15,
          "verse": 36,
          "name": "Евангелие от Матфея 15:36",
          "text": "И, взяв семь хлебов и рыбы, воздал благодарение, преломил и дал ученикам Своим, а ученики народу."
        },
        {
          "chapter": 15,
          "verse": 37,
          "name": "Евангелие от Матфея 15:37",
          "text": "И ели все и насытились; и набрали оставшихся кусков семь корзин полных,"
        },
        {
          "chapter": 15,
          "verse": 38,
          "name": "Евангелие от Матфея 15:38",
          "text": "а евших было четыре тысячи человек, кроме женщин и детей."
        },
        {
          "chapter": 15,
          "verse": 39,
          "name": "Евангелие от Матфея 15:39",
          "text": "И, отпустив народ, Он вошел в лодку и прибыл в пределы Магдалинские. "
        }
      ]
    },
    {
      "chapter": 16,
      "name": "Евангелие от Матфея 16",
      "verses": [
        {
          "chapter": 16,
          "verse": 1,
          "name": "Евангелие от Матфея 16:1",
          "text": "И приступили фарисеи и саддукеи и, искушая Его, просили показать им знамение с неба."
        },
        {
          "chapter": 16,
          "verse": 2,
          "name": "Евангелие от Матфея 16:2",
          "text": "Он же сказал им в ответ: вечером вы говорите: будет ведро, потому что небо красно;"
        },
        {
          "chapter": 16,
          "verse": 3,
          "name": "Евангелие от Матфея 16:3",
          "text": "и поутру: сегодня ненастье, потому что небо багрово. Лицемеры! различать лице неба вы умеете, а знамений времен не можете."
        },
        {
          "chapter": 16,
          "verse": 4,
          "name": "Евангелие от Матфея 16:4",
          "text": "Род лукавый и прелюбодейный знамения ищет, и знамение не дастся ему, кроме знамения Ионы пророка. И, оставив их, отошел."
        },
        {
          "chapter": 16,
          "verse": 5,
          "name": "Евангелие от Матфея 16:5",
          "text": "Переправившись на другую сторону, ученики Его забыли взять хлебов."
        },
        {
          "chapter": 16,
          "verse": 6,
          "name": "Евангелие от Матфея 16:6",
          "text": "Иисус сказал им: смотрите, берегитесь закваски фарисейской и саддукейской."
        },
        {
          "chapter": 16,
          "verse": 7,
          "name": "Евангелие от Матфея 16:7",
          "text": "Они же помышляли в себе и говорили: это значит, что хлебов мы не взяли."
        },
        {
          "chapter": 16,
          "verse": 8,
          "name": "Евангелие от Матфея 16:8",
          "text": "Уразумев то, Иисус сказал им: что помышляете в себе, маловерные, что хлебов не взяли?"
        },
        {
          "chapter": 16,
          "verse": 9,
          "name": "Евангелие от Матфея 16:9",
          "text": "Еще ли не понимаете и не помните о пяти хлебах на пять тысяч человек, и сколько коробов вы набрали?"
        },
        {
          "chapter": 16,
          "verse": 10,
          "name": "Евангелие от Матфея 16:10",
          "text": "ни о семи хлебах на четыре тысячи, и сколько корзин вы набрали?"
        },
        {
          "chapter": 16,
          "verse": 11,
          "name": "Евангелие от Матфея 16:11",
          "text": "как не разумеете, что не о хлебе сказал Я вам: берегитесь закваски фарисейской и саддукейской?"
        },
        {
          "chapter": 16,
          "verse": 12,
          "name": "Евангелие от Матфея 16:12",
          "text": "Тогда они поняли, что Он говорил им беречься не закваски хлебной, но учения фарисейского и саддукейского."
        },
        {
          "chapter": 16,
          "verse": 13,
          "name": "Евангелие от Матфея 16:13",
          "text": "Придя же в страны Кесарии Филипповой, Иисус спрашивал учеников Своих: за кого люди почитают Меня, Сына Человеческого?"
        },
        {
          "chapter": 16,
          "verse": 14,
          "name": "Евангелие от Матфея 16:14",
          "text": "Они сказали: одни за Иоанна Крестителя, другие за Илию, а иные за Иеремию, или за одного из пророков."
        },
        {
          "chapter": 16,
          "verse": 15,
          "name": "Евангелие от Матфея 16:15",
          "text": "Он говорит им: а вы за кого почитаете Меня?"
        },
        {
          "chapter": 16,
          "verse": 16,
          "name": "Евангелие от Матфея 16:16",
          "text": "Симон же Петр, отвечая, сказал: Ты — Христос, Сын Бога Живаго."
        },
        {
          "chapter": 16,
          "verse": 17,
          "name": "Евангелие от Матфея 16:17",
          "text": "Тогда Иисус сказал ему в ответ: блажен ты, Симон, сын Ионин, потому что не плоть и кровь открыли тебе это, но Отец Мой, Сущий на небесах;"
        },
        {
          "chapter": 16,
          "verse": 18,
          "name": "Евангелие от Матфея 16:18",
          "text": "и Я говорю тебе: ты — Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;"
        },
        {
          "chapter": 16,
          "verse": 19,
          "name": "Евангелие от Матфея 16:19",
          "text": "и дам тебе ключи Царства Небесного: и что свяжешь на земле, то будет связано на небесах, и что разрешишь на земле, то будет разрешено на небесах."
        },
        {
          "chapter": 16,
          "verse": 20,
          "name": "Евангелие от Матфея 16:20",
          "text": "Тогда [Иисус] запретил ученикам Своим, чтобы никому не сказывали, что Он есть Иисус Христос."
        },
        {
          "chapter": 16,
          "verse": 21,
          "name": "Евангелие от Матфея 16:21",
          "text": "С того времени Иисус начал открывать ученикам Своим, что Ему должно идти в Иерусалим и много пострадать от старейшин и первосвященников и книжников, и быть убиту, и в третий день воскреснуть."
        },
        {
          "chapter": 16,
          "verse": 22,
          "name": "Евангелие от Матфея 16:22",
          "text": "И, отозвав Его, Петр начал прекословить Ему: будь милостив к Себе, Господи! да не будет этого с Тобою!"
        },
        {
          "chapter": 16,
          "verse": 23,
          "name": "Евангелие от Матфея 16:23",
          "text": "Он же, обратившись, сказал Петру: отойди от Меня, сатана! ты Мне соблазн! потому что думаешь не о том, что Божие, но что человеческое."
        },
        {
          "chapter": 16,
          "verse": 24,
          "name": "Евангелие от Матфея 16:24",
          "text": "Тогда Иисус сказал ученикам Своим: если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною,"
        },
        {
          "chapter": 16,
          "verse": 25,
          "name": "Евангелие от Матфея 16:25",
          "text": "ибо кто хочет душу свою сберечь, тот потеряет ее, а кто потеряет душу свою ради Меня, тот обретет ее;"
        },
        {
          "chapter": 16,
          "verse": 26,
          "name": "Евангелие от Матфея 16:26",
          "text": "какая польза человеку, если он приобретет весь мир, а душе своей повредит? или какой выкуп даст человек за душу свою?"
        },
        {
          "chapter": 16,
          "verse": 27,
          "name": "Евангелие от Матфея 16:27",
          "text": "ибо приидет Сын Человеческий во славе Отца Своего с Ангелами Своими и тогда воздаст каждому по делам его."
        },
        {
          "chapter": 16,
          "verse": 28,
          "name": "Евангелие от Матфея 16:28",
          "text": "Истинно говорю вам: есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Сына Человеческого, грядущего в Царствии Своем. "
        }
      ]
    },
    {
      "chapter": 17,
      "name": "Евангелие от Матфея 17",
      "verses": [
        {
          "chapter": 17,
          "verse": 1,
          "name": "Евангелие от Матфея 17:1",
          "text": "По прошествии дней шести, взял Иисус Петра, Иакова и Иоанна, брата его, и возвел их на гору высокую одних,"
        },
        {
          "chapter": 17,
          "verse": 2,
          "name": "Евангелие от Матфея 17:2",
          "text": "и преобразился пред ними: и просияло лице Его, как солнце, одежды же Его сделались белыми, как свет."
        },
        {
          "chapter": 17,
          "verse": 3,
          "name": "Евангелие от Матфея 17:3",
          "text": "И вот, явились им Моисей и Илия, с Ним беседующие."
        },
        {
          "chapter": 17,
          "verse": 4,
          "name": "Евангелие от Матфея 17:4",
          "text": "При сем Петр сказал Иисусу: Господи! хорошо нам здесь быть; если хочешь, сделаем здесь три кущи: Тебе одну, и Моисею одну, и одну Илии."
        },
        {
          "chapter": 17,
          "verse": 5,
          "name": "Евангелие от Матфея 17:5",
          "text": "Когда он еще говорил, се, облако светлое осенило их; и се, глас из облака глаголющий: Сей есть Сын Мой Возлюбленный, в Котором Мое благоволение; Его слушайте."
        },
        {
          "chapter": 17,
          "verse": 6,
          "name": "Евангелие от Матфея 17:6",
          "text": "И, услышав, ученики пали на лица свои и очень испугались."
        },
        {
          "chapter": 17,
          "verse": 7,
          "name": "Евангелие от Матфея 17:7",
          "text": "Но Иисус, приступив, коснулся их и сказал: встаньте и не бойтесь."
        },
        {
          "chapter": 17,
          "verse": 8,
          "name": "Евангелие от Матфея 17:8",
          "text": "Возведя же очи свои, они никого не увидели, кроме одного Иисуса."
        },
        {
          "chapter": 17,
          "verse": 9,
          "name": "Евангелие от Матфея 17:9",
          "text": "И когда сходили они с горы, Иисус запретил им, говоря: никому не сказывайте о сем видении, доколе Сын Человеческий не воскреснет из мертвых."
        },
        {
          "chapter": 17,
          "verse": 10,
          "name": "Евангелие от Матфея 17:10",
          "text": "И спросили Его ученики Его: как же книжники говорят, что Илии надлежит придти прежде?"
        },
        {
          "chapter": 17,
          "verse": 11,
          "name": "Евангелие от Матфея 17:11",
          "text": "Иисус сказал им в ответ: правда, Илия должен придти прежде и устроить все;"
        },
        {
          "chapter": 17,
          "verse": 12,
          "name": "Евангелие от Матфея 17:12",
          "text": "но говорю вам, что Илия уже пришел, и не узнали его, а поступили с ним, как хотели; так и Сын Человеческий пострадает от них."
        },
        {
          "chapter": 17,
          "verse": 13,
          "name": "Евангелие от Матфея 17:13",
          "text": "Тогда ученики поняли, что Он говорил им об Иоанне Крестителе."
        },
        {
          "chapter": 17,
          "verse": 14,
          "name": "Евангелие от Матфея 17:14",
          "text": "Когда они пришли к народу, то подошел к Нему человек и, преклоняя пред Ним колени,"
        },
        {
          "chapter": 17,
          "verse": 15,
          "name": "Евангелие от Матфея 17:15",
          "text": "сказал: Господи! помилуй сына моего; он в новолуния беснуется и тяжко страдает, ибо часто бросается в огонь и часто в воду,"
        },
        {
          "chapter": 17,
          "verse": 16,
          "name": "Евангелие от Матфея 17:16",
          "text": "я приводил его к ученикам Твоим, и они не могли исцелить его."
        },
        {
          "chapter": 17,
          "verse": 17,
          "name": "Евангелие от Матфея 17:17",
          "text": "Иисус же, отвечая, сказал: о, род неверный и развращенный! доколе буду с вами? доколе буду терпеть вас? приведите его ко Мне сюда."
        },
        {
          "chapter": 17,
          "verse": 18,
          "name": "Евангелие от Матфея 17:18",
          "text": "И запретил ему Иисус, и бес вышел из него; и отрок исцелился в тот час."
        },
        {
          "chapter": 17,
          "verse": 19,
          "name": "Евангелие от Матфея 17:19",
          "text": "Тогда ученики, приступив к Иисусу наедине, сказали: почему мы не могли изгнать его?"
        },
        {
          "chapter": 17,
          "verse": 20,
          "name": "Евангелие от Матфея 17:20",
          "text": "Иисус же сказал им: по неверию вашему; ибо истинно говорю вам: если вы будете иметь веру с горчичное зерно и скажете горе сей: \"перейди отсюда туда\", и она перейдет; и ничего не будет невозможного для вас;"
        },
        {
          "chapter": 17,
          "verse": 21,
          "name": "Евангелие от Матфея 17:21",
          "text": "сей же род изгоняется только молитвою и постом."
        },
        {
          "chapter": 17,
          "verse": 22,
          "name": "Евангелие от Матфея 17:22",
          "text": "Во время пребывания их в Галилее, Иисус сказал им: Сын Человеческий предан будет в руки человеческие,"
        },
        {
          "chapter": 17,
          "verse": 23,
          "name": "Евангелие от Матфея 17:23",
          "text": "и убьют Его, и в третий день воскреснет. И они весьма опечалились."
        },
        {
          "chapter": 17,
          "verse": 24,
          "name": "Евангелие от Матфея 17:24",
          "text": "Когда же пришли они в Капернаум, то подошли к Петру собиратели дидрахм и сказали: Учитель ваш не даст ли дидрахмы?"
        },
        {
          "chapter": 17,
          "verse": 25,
          "name": "Евангелие от Матфея 17:25",
          "text": "Он говорит: да. И когда вошел он в дом, то Иисус, предупредив его, сказал: как тебе кажется, Симон? цари земные с кого берут пошлины или подати? с сынов ли своих, или с посторонних?"
        },
        {
          "chapter": 17,
          "verse": 26,
          "name": "Евангелие от Матфея 17:26",
          "text": "Петр говорит Ему: с посторонних. Иисус сказал ему: итак сыны свободны;"
        },
        {
          "chapter": 17,
          "verse": 27,
          "name": "Евангелие от Матфея 17:27",
          "text": "но, чтобы нам не соблазнить их, пойди на море, брось уду, и первую рыбу, которая попадется, возьми, и, открыв у ней рот, найдешь статир; возьми его и отдай им за Меня и за себя. "
        }
      ]
    },
    {
      "chapter": 18,
      "name": "Евангелие от Матфея 18",
      "verses": [
        {
          "chapter": 18,
          "verse": 1,
          "name": "Евангелие от Матфея 18:1",
          "text": "В то время ученики приступили к Иисусу и сказали: кто больше в Царстве Небесном?"
        },
        {
          "chapter": 18,
          "verse": 2,
          "name": "Евангелие от Матфея 18:2",
          "text": "Иисус, призвав дитя, поставил его посреди них"
        },
        {
          "chapter": 18,
          "verse": 3,
          "name": "Евангелие от Матфея 18:3",
          "text": "и сказал: истинно говорю вам, если не обратитесь и не будете как дети, не войдете в Царство Небесное;"
        },
        {
          "chapter": 18,
          "verse": 4,
          "name": "Евангелие от Матфея 18:4",
          "text": "итак, кто умалится, как это дитя, тот и больше в Царстве Небесном;"
        },
        {
          "chapter": 18,
          "verse": 5,
          "name": "Евангелие от Матфея 18:5",
          "text": "и кто примет одно такое дитя во имя Мое, тот Меня принимает;"
        },
        {
          "chapter": 18,
          "verse": 6,
          "name": "Евангелие от Матфея 18:6",
          "text": "а кто соблазнит одного из малых сих, верующих в Меня, тому лучше было бы, если бы повесили ему мельничный жернов на шею и потопили его во глубине морской."
        },
        {
          "chapter": 18,
          "verse": 7,
          "name": "Евангелие от Матфея 18:7",
          "text": "Горе миру от соблазнов, ибо надобно придти соблазнам; но горе тому человеку, через которого соблазн приходит."
        },
        {
          "chapter": 18,
          "verse": 8,
          "name": "Евангелие от Матфея 18:8",
          "text": "Если же рука твоя или нога твоя соблазняет тебя, отсеки их и брось от себя: лучше тебе войти в жизнь без руки или без ноги, нежели с двумя руками и с двумя ногами быть ввержену в огонь вечный;"
        },
        {
          "chapter": 18,
          "verse": 9,
          "name": "Евангелие от Матфея 18:9",
          "text": "и если глаз твой соблазняет тебя, вырви его и брось от себя: лучше тебе с одним глазом войти в жизнь, нежели с двумя глазами быть ввержену в геенну огненную."
        },
        {
          "chapter": 18,
          "verse": 10,
          "name": "Евангелие от Матфея 18:10",
          "text": "Смотрите, не презирайте ни одного из малых сих; ибо говорю вам, что Ангелы их на небесах всегда видят лице Отца Моего Небесного."
        },
        {
          "chapter": 18,
          "verse": 11,
          "name": "Евангелие от Матфея 18:11",
          "text": "Ибо Сын Человеческий пришел взыскать и спасти погибшее."
        },
        {
          "chapter": 18,
          "verse": 12,
          "name": "Евангелие от Матфея 18:12",
          "text": "Как вам кажется? Если бы у кого было сто овец, и одна из них заблудилась, то не оставит ли он девяносто девять в горах и не пойдет ли искать заблудившуюся?"
        },
        {
          "chapter": 18,
          "verse": 13,
          "name": "Евангелие от Матфея 18:13",
          "text": "и если случится найти ее, то, истинно говорю вам, он радуется о ней более, нежели о девяноста девяти незаблудившихся."
        },
        {
          "chapter": 18,
          "verse": 14,
          "name": "Евангелие от Матфея 18:14",
          "text": "Так, нет воли Отца вашего Небесного, чтобы погиб один из малых сих."
        },
        {
          "chapter": 18,
          "verse": 15,
          "name": "Евангелие от Матфея 18:15",
          "text": "Если же согрешит против тебя брат твой, пойди и обличи его между тобою и им одним; если послушает тебя, то приобрел ты брата твоего;"
        },
        {
          "chapter": 18,
          "verse": 16,
          "name": "Евангелие от Матфея 18:16",
          "text": "если же не послушает, возьми с собою еще одного или двух, дабы устами двух или трех свидетелей подтвердилось всякое слово;"
        },
        {
          "chapter": 18,
          "verse": 17,
          "name": "Евангелие от Матфея 18:17",
          "text": "если же не послушает их, скажи церкви; а если и церкви не послушает, то да будет он тебе, как язычник и мытарь."
        },
        {
          "chapter": 18,
          "verse": 18,
          "name": "Евангелие от Матфея 18:18",
          "text": "Истинно говорю вам: что вы свяжете на земле, то будет связано на небе; и что разрешите на земле, то будет разрешено на небе."
        },
        {
          "chapter": 18,
          "verse": 19,
          "name": "Евангелие от Матфея 18:19",
          "text": "Истинно также говорю вам, что если двое из вас согласятся на земле просить о всяком деле, то, чего бы ни попросили, будет им от Отца Моего Небесного,"
        },
        {
          "chapter": 18,
          "verse": 20,
          "name": "Евангелие от Матфея 18:20",
          "text": "ибо, где двое или трое собраны во имя Мое, там Я посреди них."
        },
        {
          "chapter": 18,
          "verse": 21,
          "name": "Евангелие от Матфея 18:21",
          "text": "Тогда Петр приступил к Нему и сказал: Господи! сколько раз прощать брату моему, согрешающему против меня? до семи ли раз?"
        },
        {
          "chapter": 18,
          "verse": 22,
          "name": "Евангелие от Матфея 18:22",
          "text": "Иисус говорит ему: не говорю тебе: до семи раз, но до седмижды семидесяти раз."
        },
        {
          "chapter": 18,
          "verse": 23,
          "name": "Евангелие от Матфея 18:23",
          "text": "Посему Царство Небесное подобно царю, который захотел сосчитаться с рабами своими;"
        },
        {
          "chapter": 18,
          "verse": 24,
          "name": "Евангелие от Матфея 18:24",
          "text": "когда начал он считаться, приведен был к нему некто, который должен был ему десять тысяч талантов;"
        },
        {
          "chapter": 18,
          "verse": 25,
          "name": "Евангелие от Матфея 18:25",
          "text": "а как он не имел, чем заплатить, то государь его приказал продать его, и жену его, и детей, и все, что он имел, и заплатить;"
        },
        {
          "chapter": 18,
          "verse": 26,
          "name": "Евангелие от Матфея 18:26",
          "text": "тогда раб тот пал, и, кланяясь ему, говорил: государь! потерпи на мне, и все тебе заплачу."
        },
        {
          "chapter": 18,
          "verse": 27,
          "name": "Евангелие от Матфея 18:27",
          "text": "Государь, умилосердившись над рабом тем, отпустил его и долг простил ему."
        },
        {
          "chapter": 18,
          "verse": 28,
          "name": "Евангелие от Матфея 18:28",
          "text": "Раб же тот, выйдя, нашел одного из товарищей своих, который должен был ему сто динариев, и, схватив его, душил, говоря: отдай мне, что должен."
        },
        {
          "chapter": 18,
          "verse": 29,
          "name": "Евангелие от Матфея 18:29",
          "text": "Тогда товарищ его пал к ногам его, умолял его и говорил: потерпи на мне, и все отдам тебе."
        },
        {
          "chapter": 18,
          "verse": 30,
          "name": "Евангелие от Матфея 18:30",
          "text": "Но тот не захотел, а пошел и посадил его в темницу, пока не отдаст долга."
        },
        {
          "chapter": 18,
          "verse": 31,
          "name": "Евангелие от Матфея 18:31",
          "text": "Товарищи его, видев происшедшее, очень огорчились и, придя, рассказали государю своему все бывшее."
        },
        {
          "chapter": 18,
          "verse": 32,
          "name": "Евангелие от Матфея 18:32",
          "text": "Тогда государь его призывает его и говорит: злой раб! весь долг тот я простил тебе, потому что ты упросил меня;"
        },
        {
          "chapter": 18,
          "verse": 33,
          "name": "Евангелие от Матфея 18:33",
          "text": "не надлежало ли и тебе помиловать товарища твоего, как и я помиловал тебя?"
        },
        {
          "chapter": 18,
          "verse": 34,
          "name": "Евангелие от Матфея 18:34",
          "text": "И, разгневавшись, государь его отдал его истязателям, пока не отдаст ему всего долга."
        },
        {
          "chapter": 18,
          "verse": 35,
          "name": "Евангелие от Матфея 18:35",
          "text": "Так и Отец Мой Небесный поступит с вами, если не простит каждый из вас от сердца своего брату своему согрешений его. "
        }
      ]
    },
    {
      "chapter": 19,
      "name": "Евангелие от Матфея 19",
      "verses": [
        {
          "chapter": 19,
          "verse": 1,
          "name": "Евангелие от Матфея 19:1",
          "text": "Когда Иисус окончил слова сии, то вышел из Галилеи и пришел в пределы Иудейские, Заиорданскою стороною."
        },
        {
          "chapter": 19,
          "verse": 2,
          "name": "Евангелие от Матфея 19:2",
          "text": "За Ним последовало много людей, и Он исцелил их там."
        },
        {
          "chapter": 19,
          "verse": 3,
          "name": "Евангелие от Матфея 19:3",
          "text": "И приступили к Нему фарисеи и, искушая Его, говорили Ему: по всякой ли причине позволительно человеку разводиться с женою своею?"
        },
        {
          "chapter": 19,
          "verse": 4,
          "name": "Евангелие от Матфея 19:4",
          "text": "Он сказал им в ответ: не читали ли вы, что Сотворивший вначале мужчину и женщину сотворил их?"
        },
        {
          "chapter": 19,
          "verse": 5,
          "name": "Евангелие от Матфея 19:5",
          "text": "И сказал: посему оставит человек отца и мать и прилепится к жене своей, и будут два одною плотью,"
        },
        {
          "chapter": 19,
          "verse": 6,
          "name": "Евангелие от Матфея 19:6",
          "text": "так что они уже не двое, но одна плоть. Итак, что Бог сочетал, того человек да не разлучает."
        },
        {
          "chapter": 19,
          "verse": 7,
          "name": "Евангелие от Матфея 19:7",
          "text": "Они говорят Ему: как же Моисей заповедал давать разводное письмо и разводиться с нею?"
        },
        {
          "chapter": 19,
          "verse": 8,
          "name": "Евангелие от Матфея 19:8",
          "text": "Он говорит им: Моисей по жестокосердию вашему позволил вам разводиться с женами вашими, а сначала не было так;"
        },
        {
          "chapter": 19,
          "verse": 9,
          "name": "Евангелие от Матфея 19:9",
          "text": "но Я говорю вам: кто разведется с женою своею не за прелюбодеяние и женится на другой, тот прелюбодействует; и женившийся на разведенной прелюбодействует."
        },
        {
          "chapter": 19,
          "verse": 10,
          "name": "Евангелие от Матфея 19:10",
          "text": "Говорят Ему ученики Его: если такова обязанность человека к жене, то лучше не жениться."
        },
        {
          "chapter": 19,
          "verse": 11,
          "name": "Евангелие от Матфея 19:11",
          "text": "Он же сказал им: не все вмещают слово сие, но кому дано,"
        },
        {
          "chapter": 19,
          "verse": 12,
          "name": "Евангелие от Матфея 19:12",
          "text": "ибо есть скопцы, которые из чрева матернего родились так; и есть скопцы, которые оскоплены от людей; и есть скопцы, которые сделали сами себя скопцами для Царства Небесного. Кто может вместить, да вместит."
        },
        {
          "chapter": 19,
          "verse": 13,
          "name": "Евангелие от Матфея 19:13",
          "text": "Тогда приведены были к Нему дети, чтобы Он возложил на них руки и помолился; ученики же возбраняли им."
        },
        {
          "chapter": 19,
          "verse": 14,
          "name": "Евангелие от Матфея 19:14",
          "text": "Но Иисус сказал: пустите детей и не препятствуйте им приходить ко Мне, ибо таковых есть Царство Небесное."
        },
        {
          "chapter": 19,
          "verse": 15,
          "name": "Евангелие от Матфея 19:15",
          "text": "И, возложив на них руки, пошел оттуда."
        },
        {
          "chapter": 19,
          "verse": 16,
          "name": "Евангелие от Матфея 19:16",
          "text": "И вот, некто, подойдя, сказал Ему: Учитель благий! что сделать мне доброго, чтобы иметь жизнь вечную?"
        },
        {
          "chapter": 19,
          "verse": 17,
          "name": "Евангелие от Матфея 19:17",
          "text": "Он же сказал ему: что ты называешь Меня благим? Никто не благ, как только один Бог. Если же хочешь войти в жизнь вечную, соблюди заповеди."
        },
        {
          "chapter": 19,
          "verse": 18,
          "name": "Евангелие от Матфея 19:18",
          "text": "Говорит Ему: какие? Иисус же сказал: не убивай; не прелюбодействуй; не кради; не лжесвидетельствуй;"
        },
        {
          "chapter": 19,
          "verse": 19,
          "name": "Евангелие от Матфея 19:19",
          "text": "почитай отца и мать; и: люби ближнего твоего, как самого себя."
        },
        {
          "chapter": 19,
          "verse": 20,
          "name": "Евангелие от Матфея 19:20",
          "text": "Юноша говорит Ему: все это сохранил я от юности моей; чего еще недостает мне?"
        },
        {
          "chapter": 19,
          "verse": 21,
          "name": "Евангелие от Матфея 19:21",
          "text": "Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною."
        },
        {
          "chapter": 19,
          "verse": 22,
          "name": "Евангелие от Матфея 19:22",
          "text": "Услышав слово сие, юноша отошел с печалью, потому что у него было большое имение."
        },
        {
          "chapter": 19,
          "verse": 23,
          "name": "Евангелие от Матфея 19:23",
          "text": "Иисус же сказал ученикам Своим: истинно говорю вам, что трудно богатому войти в Царство Небесное;"
        },
        {
          "chapter": 19,
          "verse": 24,
          "name": "Евангелие от Матфея 19:24",
          "text": "и еще говорю вам: удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царство Божие."
        },
        {
          "chapter": 19,
          "verse": 25,
          "name": "Евангелие от Матфея 19:25",
          "text": "Услышав это, ученики Его весьма изумились и сказали: так кто же может спастись?"
        },
        {
          "chapter": 19,
          "verse": 26,
          "name": "Евангелие от Матфея 19:26",
          "text": "А Иисус, воззрев, сказал им: человекам это невозможно, Богу же все возможно."
        },
        {
          "chapter": 19,
          "verse": 27,
          "name": "Евангелие от Матфея 19:27",
          "text": "Тогда Петр, отвечая, сказал Ему: вот, мы оставили все и последовали за Тобою; что же будет нам?"
        },
        {
          "chapter": 19,
          "verse": 28,
          "name": "Евангелие от Матфея 19:28",
          "text": "Иисус же сказал им: истинно говорю вам, что вы, последовавшие за Мною, — в пакибытии, когда сядет Сын Человеческий на престоле славы Своей, сядете и вы на двенадцати престолах судить двенадцать колен Израилевых."
        },
        {
          "chapter": 19,
          "verse": 29,
          "name": "Евангелие от Матфея 19:29",
          "text": "И всякий, кто оставит домы, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли, ради имени Моего, получит во сто крат и наследует жизнь вечную."
        },
        {
          "chapter": 19,
          "verse": 30,
          "name": "Евангелие от Матфея 19:30",
          "text": "Многие же будут первые последними, и последние первыми. "
        }
      ]
    },
    {
      "chapter": 20,
      "name": "Евангелие от Матфея 20",
      "verses": [
        {
          "chapter": 20,
          "verse": 1,
          "name": "Евангелие от Матфея 20:1",
          "text": "Ибо Царство Небесное подобно хозяину дома, который вышел рано поутру нанять работников в виноградник свой"
        },
        {
          "chapter": 20,
          "verse": 2,
          "name": "Евангелие от Матфея 20:2",
          "text": "и, договорившись с работниками по динарию на день, послал их в виноградник свой;"
        },
        {
          "chapter": 20,
          "verse": 3,
          "name": "Евангелие от Матфея 20:3",
          "text": "выйдя около третьего часа, он увидел других, стоящих на торжище праздно,"
        },
        {
          "chapter": 20,
          "verse": 4,
          "name": "Евангелие от Матфея 20:4",
          "text": "и им сказал: идите и вы в виноградник мой, и что следовать будет, дам вам. Они пошли."
        },
        {
          "chapter": 20,
          "verse": 5,
          "name": "Евангелие от Матфея 20:5",
          "text": "Опять выйдя около шестого и девятого часа, сделал то же."
        },
        {
          "chapter": 20,
          "verse": 6,
          "name": "Евангелие от Матфея 20:6",
          "text": "Наконец, выйдя около одиннадцатого часа, он нашел других, стоящих праздно, и говорит им: что вы стоите здесь целый день праздно?"
        },
        {
          "chapter": 20,
          "verse": 7,
          "name": "Евангелие от Матфея 20:7",
          "text": "Они говорят ему: никто нас не нанял. Он говорит им: идите и вы в виноградник мой, и что следовать будет, получите."
        },
        {
          "chapter": 20,
          "verse": 8,
          "name": "Евангелие от Матфея 20:8",
          "text": "Когда же наступил вечер, говорит господин виноградника управителю своему: позови работников и отдай им плату, начав с последних до первых."
        },
        {
          "chapter": 20,
          "verse": 9,
          "name": "Евангелие от Матфея 20:9",
          "text": "И пришедшие около одиннадцатого часа получили по динарию."
        },
        {
          "chapter": 20,
          "verse": 10,
          "name": "Евангелие от Матфея 20:10",
          "text": "Пришедшие же первыми думали, что они получат больше, но получили и они по динарию;"
        },
        {
          "chapter": 20,
          "verse": 11,
          "name": "Евангелие от Матфея 20:11",
          "text": "и, получив, стали роптать на хозяина дома"
        },
        {
          "chapter": 20,
          "verse": 12,
          "name": "Евангелие от Матфея 20:12",
          "text": "и говорили: эти последние работали один час, и ты сравнял их с нами, перенесшими тягость дня и зной."
        },
        {
          "chapter": 20,
          "verse": 13,
          "name": "Евангелие от Матфея 20:13",
          "text": "Он же в ответ сказал одному из них: друг! я не обижаю тебя; не за динарий ли ты договорился со мною?"
        },
        {
          "chapter": 20,
          "verse": 14,
          "name": "Евангелие от Матфея 20:14",
          "text": "возьми свое и пойди; я же хочу дать этому последнему то же, что и тебе;"
        },
        {
          "chapter": 20,
          "verse": 15,
          "name": "Евангелие от Матфея 20:15",
          "text": "разве я не властен в своем делать, что хочу? или глаз твой завистлив оттого, что я добр?"
        },
        {
          "chapter": 20,
          "verse": 16,
          "name": "Евангелие от Матфея 20:16",
          "text": "Так будут последние первыми, и первые последними, ибо много званых, а мало избранных."
        },
        {
          "chapter": 20,
          "verse": 17,
          "name": "Евангелие от Матфея 20:17",
          "text": "И, восходя в Иерусалим, Иисус дорогою отозвал двенадцать учеников одних, и сказал им:"
        },
        {
          "chapter": 20,
          "verse": 18,
          "name": "Евангелие от Матфея 20:18",
          "text": "вот, мы восходим в Иерусалим, и Сын Человеческий предан будет первосвященникам и книжникам, и осудят Его на смерть;"
        },
        {
          "chapter": 20,
          "verse": 19,
          "name": "Евангелие от Матфея 20:19",
          "text": "и предадут Его язычникам на поругание и биение и распятие; и в третий день воскреснет."
        },
        {
          "chapter": 20,
          "verse": 20,
          "name": "Евангелие от Матфея 20:20",
          "text": "Тогда приступила к Нему мать сыновей Зеведеевых с сыновьями своими, кланяясь и чего-то прося у Него."
        },
        {
          "chapter": 20,
          "verse": 21,
          "name": "Евангелие от Матфея 20:21",
          "text": "Он сказал ей: чего ты хочешь? Она говорит Ему: скажи, чтобы сии два сына мои сели у Тебя один по правую сторону, а другой по левую в Царстве Твоем."
        },
        {
          "chapter": 20,
          "verse": 22,
          "name": "Евангелие от Матфея 20:22",
          "text": "Иисус сказал в ответ: не знаете, чего просите. Можете ли пить чашу, которую Я буду пить, или креститься крещением, которым Я крещусь? Они говорят Ему: можем."
        },
        {
          "chapter": 20,
          "verse": 23,
          "name": "Евангелие от Матфея 20:23",
          "text": "И говорит им: чашу Мою будете пить, и крещением, которым Я крещусь, будете креститься, но дать сесть у Меня по правую сторону и по левую — не от Меня зависит, но кому уготовано Отцем Моим."
        },
        {
          "chapter": 20,
          "verse": 24,
          "name": "Евангелие от Матфея 20:24",
          "text": "Услышав сие, прочие десять учеников вознегодовали на двух братьев."
        },
        {
          "chapter": 20,
          "verse": 25,
          "name": "Евангелие от Матфея 20:25",
          "text": "Иисус же, подозвав их, сказал: вы знаете, что князья народов господствуют над ними, и вельможи властвуют ими;"
        },
        {
          "chapter": 20,
          "verse": 26,
          "name": "Евангелие от Матфея 20:26",
          "text": "но между вами да не будет так: а кто хочет между вами быть большим, да будет вам слугою;"
        },
        {
          "chapter": 20,
          "verse": 27,
          "name": "Евангелие от Матфея 20:27",
          "text": "и кто хочет между вами быть первым, да будет вам рабом;"
        },
        {
          "chapter": 20,
          "verse": 28,
          "name": "Евангелие от Матфея 20:28",
          "text": "так как Сын Человеческий не для того пришел, чтобы Ему служили, но чтобы послужить и отдать душу Свою для искупления многих."
        },
        {
          "chapter": 20,
          "verse": 29,
          "name": "Евангелие от Матфея 20:29",
          "text": "И когда выходили они из Иерихона, за Ним следовало множество народа."
        },
        {
          "chapter": 20,
          "verse": 30,
          "name": "Евангелие от Матфея 20:30",
          "text": "И вот, двое слепых, сидевшие у дороги, услышав, что Иисус идет мимо, начали кричать: помилуй нас, Господи, Сын Давидов!"
        },
        {
          "chapter": 20,
          "verse": 31,
          "name": "Евангелие от Матфея 20:31",
          "text": "Народ же заставлял их молчать; но они еще громче стали кричать: помилуй нас, Господи, Сын Давидов!"
        },
        {
          "chapter": 20,
          "verse": 32,
          "name": "Евангелие от Матфея 20:32",
          "text": "Иисус, остановившись, подозвал их и сказал: чего вы хотите от Меня?"
        },
        {
          "chapter": 20,
          "verse": 33,
          "name": "Евангелие от Матфея 20:33",
          "text": "Они говорят Ему: Господи! чтобы открылись глаза наши."
        },
        {
          "chapter": 20,
          "verse": 34,
          "name": "Евангелие от Матфея 20:34",
          "text": "Иисус же, умилосердившись, прикоснулся к глазам их; и тотчас прозрели глаза их, и они пошли за Ним. "
        }
      ]
    },
    {
      "chapter": 21,
      "name": "Евангелие от Матфея 21",
      "verses": [
        {
          "chapter": 21,
          "verse": 1,
          "name": "Евангелие от Матфея 21:1",
          "text": "И когда приблизились к Иерусалиму и пришли в Виффагию к горе Елеонской, тогда Иисус послал двух учеников,"
        },
        {
          "chapter": 21,
          "verse": 2,
          "name": "Евангелие от Матфея 21:2",
          "text": "сказав им: пойдите в селение, которое прямо перед вами; и тотчас найдете ослицу привязанную и молодого осла с нею; отвязав, приведите ко Мне;"
        },
        {
          "chapter": 21,
          "verse": 3,
          "name": "Евангелие от Матфея 21:3",
          "text": "и если кто скажет вам что-нибудь, отвечайте, что они надобны Господу; и тотчас пошлет их."
        },
        {
          "chapter": 21,
          "verse": 4,
          "name": "Евангелие от Матфея 21:4",
          "text": "Все же сие было, да сбудется реченное через пророка, который говорит:"
        },
        {
          "chapter": 21,
          "verse": 5,
          "name": "Евангелие от Матфея 21:5",
          "text": "Скажите дщери Сионовой: се, Царь твой грядет к тебе кроткий, сидя на ослице и молодом осле, сыне подъяремной."
        },
        {
          "chapter": 21,
          "verse": 6,
          "name": "Евангелие от Матфея 21:6",
          "text": "Ученики пошли и поступили так, как повелел им Иисус:"
        },
        {
          "chapter": 21,
          "verse": 7,
          "name": "Евангелие от Матфея 21:7",
          "text": "привели ослицу и молодого осла и положили на них одежды свои, и Он сел поверх их."
        },
        {
          "chapter": 21,
          "verse": 8,
          "name": "Евангелие от Матфея 21:8",
          "text": "Множество же народа постилали свои одежды по дороге, а другие резали ветви с дерев и постилали по дороге;"
        },
        {
          "chapter": 21,
          "verse": 9,
          "name": "Евангелие от Матфея 21:9",
          "text": "народ же, предшествовавший и сопровождавший, восклицал: осанна Сыну Давидову! благословен Грядущий во имя Господне! осанна в вышних!"
        },
        {
          "chapter": 21,
          "verse": 10,
          "name": "Евангелие от Матфея 21:10",
          "text": "И когда вошел Он в Иерусалим, весь город пришел в движение и говорил: кто Сей?"
        },
        {
          "chapter": 21,
          "verse": 11,
          "name": "Евангелие от Матфея 21:11",
          "text": "Народ же говорил: Сей есть Иисус, Пророк из Назарета Галилейского."
        },
        {
          "chapter": 21,
          "verse": 12,
          "name": "Евангелие от Матфея 21:12",
          "text": "И вошел Иисус в храм Божий и выгнал всех продающих и покупающих в храме, и опрокинул столы меновщиков и скамьи продающих голубей,"
        },
        {
          "chapter": 21,
          "verse": 13,
          "name": "Евангелие от Матфея 21:13",
          "text": "и говорил им: написано, — дом Мой домом молитвы наречется; а вы сделали его вертепом разбойников."
        },
        {
          "chapter": 21,
          "verse": 14,
          "name": "Евангелие от Матфея 21:14",
          "text": "И приступили к Нему в храме слепые и хромые, и Он исцелил их."
        },
        {
          "chapter": 21,
          "verse": 15,
          "name": "Евангелие от Матфея 21:15",
          "text": "Видев же первосвященники и книжники чудеса, которые Он сотворил, и детей, восклицающих в храме и говорящих: осанна Сыну Давидову! — вознегодовали"
        },
        {
          "chapter": 21,
          "verse": 16,
          "name": "Евангелие от Матфея 21:16",
          "text": "и сказали Ему: слышишь ли, что они говорят? Иисус же говорит им: да! разве вы никогда не читали: из уст младенцев и грудных детей Ты устроил хвалу?"
        },
        {
          "chapter": 21,
          "verse": 17,
          "name": "Евангелие от Матфея 21:17",
          "text": "И, оставив их, вышел вон из города в Вифанию и провел там ночь."
        },
        {
          "chapter": 21,
          "verse": 18,
          "name": "Евангелие от Матфея 21:18",
          "text": "Поутру же, возвращаясь в город, взалкал;"
        },
        {
          "chapter": 21,
          "verse": 19,
          "name": "Евангелие от Матфея 21:19",
          "text": "и увидев при дороге одну смоковницу, подошел к ней и, ничего не найдя на ней, кроме одних листьев, говорит ей: да не будет же впредь от тебя плода вовек. И смоковница тотчас засохла."
        },
        {
          "chapter": 21,
          "verse": 20,
          "name": "Евангелие от Матфея 21:20",
          "text": "Увидев это, ученики удивились и говорили: как это тотчас засохла смоковница?"
        },
        {
          "chapter": 21,
          "verse": 21,
          "name": "Евангелие от Матфея 21:21",
          "text": "Иисус же сказал им в ответ: истинно говорю вам, если будете иметь веру и не усомнитесь, не только сделаете то, что сделано со смоковницею, но если и горе сей скажете: поднимись и ввергнись в море, — будет;"
        },
        {
          "chapter": 21,
          "verse": 22,
          "name": "Евангелие от Матфея 21:22",
          "text": "и все, чего ни попросите в молитве с верою, получите."
        },
        {
          "chapter": 21,
          "verse": 23,
          "name": "Евангелие от Матфея 21:23",
          "text": "И когда пришел Он в храм и учил, приступили к Нему первосвященники и старейшины народа и сказали: какой властью Ты это делаешь? и кто Тебе дал такую власть?"
        },
        {
          "chapter": 21,
          "verse": 24,
          "name": "Евангелие от Матфея 21:24",
          "text": "Иисус сказал им в ответ: спрошу и Я вас об одном; если о том скажете Мне, то и Я вам скажу, какою властью это делаю;"
        },
        {
          "chapter": 21,
          "verse": 25,
          "name": "Евангелие от Матфея 21:25",
          "text": "крещение Иоанново откуда было: с небес, или от человеков? Они же рассуждали между собою: если скажем: с небес, то Он скажет нам: почему же вы не поверили ему?"
        },
        {
          "chapter": 21,
          "verse": 26,
          "name": "Евангелие от Матфея 21:26",
          "text": "а если сказать: от человеков, — боимся народа, ибо все почитают Иоанна за пророка."
        },
        {
          "chapter": 21,
          "verse": 27,
          "name": "Евангелие от Матфея 21:27",
          "text": "И сказали в ответ Иисусу: не знаем. Сказал им и Он: и Я вам не скажу, какою властью это делаю."
        },
        {
          "chapter": 21,
          "verse": 28,
          "name": "Евангелие от Матфея 21:28",
          "text": "А как вам кажется? У одного человека было два сына; и он, подойдя к первому, сказал: сын! пойди сегодня работай в винограднике моем."
        },
        {
          "chapter": 21,
          "verse": 29,
          "name": "Евангелие от Матфея 21:29",
          "text": "Но он сказал в ответ: не хочу; а после, раскаявшись, пошел."
        },
        {
          "chapter": 21,
          "verse": 30,
          "name": "Евангелие от Матфея 21:30",
          "text": "И подойдя к другому, он сказал то же. Этот сказал в ответ: иду, государь, и не пошел."
        },
        {
          "chapter": 21,
          "verse": 31,
          "name": "Евангелие от Матфея 21:31",
          "text": "Который из двух исполнил волю отца? Говорят Ему: первый. Иисус говорит им: истинно говорю вам, что мытари и блудницы вперед вас идут в Царство Божие,"
        },
        {
          "chapter": 21,
          "verse": 32,
          "name": "Евангелие от Матфея 21:32",
          "text": "ибо пришел к вам Иоанн путем праведности, и вы не поверили ему, а мытари и блудницы поверили ему; вы же, и видев это, не раскаялись после, чтобы поверить ему."
        },
        {
          "chapter": 21,
          "verse": 33,
          "name": "Евангелие от Матфея 21:33",
          "text": "Выслушайте другую притчу: был некоторый хозяин дома, который насадил виноградник, обнес его оградою, выкопал в нем точило, построил башню и, отдав его виноградарям, отлучился."
        },
        {
          "chapter": 21,
          "verse": 34,
          "name": "Евангелие от Матфея 21:34",
          "text": "Когда же приблизилось время плодов, он послал своих слуг к виноградарям взять свои плоды;"
        },
        {
          "chapter": 21,
          "verse": 35,
          "name": "Евангелие от Матфея 21:35",
          "text": "виноградари, схватив слуг его, иного прибили, иного убили, а иного побили камнями."
        },
        {
          "chapter": 21,
          "verse": 36,
          "name": "Евангелие от Матфея 21:36",
          "text": "Опять послал он других слуг, больше прежнего; и с ними поступили так же."
        },
        {
          "chapter": 21,
          "verse": 37,
          "name": "Евангелие от Матфея 21:37",
          "text": "Наконец, послал он к ним своего сына, говоря: постыдятся сына моего."
        },
        {
          "chapter": 21,
          "verse": 38,
          "name": "Евангелие от Матфея 21:38",
          "text": "Но виноградари, увидев сына, сказали друг другу: это наследник; пойдем, убьем его и завладеем наследством его."
        },
        {
          "chapter": 21,
          "verse": 39,
          "name": "Евангелие от Матфея 21:39",
          "text": "И, схватив его, вывели вон из виноградника и убили."
        },
        {
          "chapter": 21,
          "verse": 40,
          "name": "Евангелие от Матфея 21:40",
          "text": "Итак, когда придет хозяин виноградника, что сделает он с этими виноградарями?"
        },
        {
          "chapter": 21,
          "verse": 41,
          "name": "Евангелие от Матфея 21:41",
          "text": "Говорят Ему: злодеев сих предаст злой смерти, а виноградник отдаст другим виноградарям, которые будут отдавать ему плоды во времена свои."
        },
        {
          "chapter": 21,
          "verse": 42,
          "name": "Евангелие от Матфея 21:42",
          "text": "Иисус говорит им: неужели вы никогда не читали в Писании: камень, который отвергли строители, тот самый сделался главою угла? Это от Господа, и есть дивно в очах наших?"
        },
        {
          "chapter": 21,
          "verse": 43,
          "name": "Евангелие от Матфея 21:43",
          "text": "Потому сказываю вам, что отнимется от вас Царство Божие и дано будет народу, приносящему плоды его;"
        },
        {
          "chapter": 21,
          "verse": 44,
          "name": "Евангелие от Матфея 21:44",
          "text": "и тот, кто упадет на этот камень, разобьется, а на кого он упадет, того раздавит."
        },
        {
          "chapter": 21,
          "verse": 45,
          "name": "Евангелие от Матфея 21:45",
          "text": "И слышав притчи Его, первосвященники и фарисеи поняли, что Он о них говорит,"
        },
        {
          "chapter": 21,
          "verse": 46,
          "name": "Евангелие от Матфея 21:46",
          "text": "и старались схватить Его, но побоялись народа, потому что Его почитали за Пророка. "
        }
      ]
    },
    {
      "chapter": 22,
      "name": "Евангелие от Матфея 22",
      "verses": [
        {
          "chapter": 22,
          "verse": 1,
          "name": "Евангелие от Матфея 22:1",
          "text": "Иисус, продолжая говорить им притчами, сказал:"
        },
        {
          "chapter": 22,
          "verse": 2,
          "name": "Евангелие от Матфея 22:2",
          "text": "Царство Небесное подобно человеку царю, который сделал брачный пир для сына своего"
        },
        {
          "chapter": 22,
          "verse": 3,
          "name": "Евангелие от Матфея 22:3",
          "text": "и послал рабов своих звать званых на брачный пир; и не хотели придти."
        },
        {
          "chapter": 22,
          "verse": 4,
          "name": "Евангелие от Матфея 22:4",
          "text": "Опять послал других рабов, сказав: скажите званым: вот, я приготовил обед мой, тельцы мои и что откормлено, заколото, и все готово; приходите на брачный пир."
        },
        {
          "chapter": 22,
          "verse": 5,
          "name": "Евангелие от Матфея 22:5",
          "text": "Но они, пренебрегши то, пошли, кто на поле свое, а кто на торговлю свою;"
        },
        {
          "chapter": 22,
          "verse": 6,
          "name": "Евангелие от Матфея 22:6",
          "text": "прочие же, схватив рабов его, оскорбили и убили их."
        },
        {
          "chapter": 22,
          "verse": 7,
          "name": "Евангелие от Матфея 22:7",
          "text": "Услышав о сем, царь разгневался, и, послав войска свои, истребил убийц оных и сжег город их."
        },
        {
          "chapter": 22,
          "verse": 8,
          "name": "Евангелие от Матфея 22:8",
          "text": "Тогда говорит он рабам своим: брачный пир готов, а званые не были достойны;"
        },
        {
          "chapter": 22,
          "verse": 9,
          "name": "Евангелие от Матфея 22:9",
          "text": "итак пойдите на распутия и всех, кого найдете, зовите на брачный пир."
        },
        {
          "chapter": 22,
          "verse": 10,
          "name": "Евангелие от Матфея 22:10",
          "text": "И рабы те, выйдя на дороги, собрали всех, кого только нашли, и злых и добрых; и брачный пир наполнился возлежащими."
        },
        {
          "chapter": 22,
          "verse": 11,
          "name": "Евангелие от Матфея 22:11",
          "text": "Царь, войдя посмотреть возлежащих, увидел там человека, одетого не в брачную одежду,"
        },
        {
          "chapter": 22,
          "verse": 12,
          "name": "Евангелие от Матфея 22:12",
          "text": "и говорит ему: друг! как ты вошел сюда не в брачной одежде? Он же молчал."
        },
        {
          "chapter": 22,
          "verse": 13,
          "name": "Евангелие от Матфея 22:13",
          "text": "Тогда сказал царь слугам: связав ему руки и ноги, возьмите его и бросьте во тьму внешнюю; там будет плач и скрежет зубов;"
        },
        {
          "chapter": 22,
          "verse": 14,
          "name": "Евангелие от Матфея 22:14",
          "text": "ибо много званых, а мало избранных."
        },
        {
          "chapter": 22,
          "verse": 15,
          "name": "Евангелие от Матфея 22:15",
          "text": "Тогда фарисеи пошли и совещались, как бы уловить Его в словах."
        },
        {
          "chapter": 22,
          "verse": 16,
          "name": "Евангелие от Матфея 22:16",
          "text": "И посылают к Нему учеников своих с иродианами, говоря: Учитель! мы знаем, что Ты справедлив, и истинно пути Божию учишь, и не заботишься об угождении кому-либо, ибо не смотришь ни на какое лице;"
        },
        {
          "chapter": 22,
          "verse": 17,
          "name": "Евангелие от Матфея 22:17",
          "text": "итак скажи нам: как Тебе кажется? позволительно ли давать подать кесарю, или нет?"
        },
        {
          "chapter": 22,
          "verse": 18,
          "name": "Евангелие от Матфея 22:18",
          "text": "Но Иисус, видя лукавство их, сказал: что искушаете Меня, лицемеры?"
        },
        {
          "chapter": 22,
          "verse": 19,
          "name": "Евангелие от Матфея 22:19",
          "text": "покажите Мне монету, которою платится подать. Они принесли Ему динарий."
        },
        {
          "chapter": 22,
          "verse": 20,
          "name": "Евангелие от Матфея 22:20",
          "text": "И говорит им: чье это изображение и надпись?"
        },
        {
          "chapter": 22,
          "verse": 21,
          "name": "Евангелие от Матфея 22:21",
          "text": "Говорят Ему: кесаревы. Тогда говорит им: итак отдавайте кесарево кесарю, а Божие Богу."
        },
        {
          "chapter": 22,
          "verse": 22,
          "name": "Евангелие от Матфея 22:22",
          "text": "Услышав это, они удивились и, оставив Его, ушли."
        },
        {
          "chapter": 22,
          "verse": 23,
          "name": "Евангелие от Матфея 22:23",
          "text": "В тот день приступили к Нему саддукеи, которые говорят, что нет воскресения, и спросили Его:"
        },
        {
          "chapter": 22,
          "verse": 24,
          "name": "Евангелие от Матфея 22:24",
          "text": "Учитель! Моисей сказал: если кто умрет, не имея детей, то брат его пусть возьмет за себя жену его и восстановит семя брату своему;"
        },
        {
          "chapter": 22,
          "verse": 25,
          "name": "Евангелие от Матфея 22:25",
          "text": "было у нас семь братьев; первый, женившись, умер и, не имея детей, оставил жену свою брату своему;"
        },
        {
          "chapter": 22,
          "verse": 26,
          "name": "Евангелие от Матфея 22:26",
          "text": "подобно и второй, и третий, даже до седьмого;"
        },
        {
          "chapter": 22,
          "verse": 27,
          "name": "Евангелие от Матфея 22:27",
          "text": "после же всех умерла и жена;"
        },
        {
          "chapter": 22,
          "verse": 28,
          "name": "Евангелие от Матфея 22:28",
          "text": "итак, в воскресении, которого из семи будет она женою? ибо все имели ее."
        },
        {
          "chapter": 22,
          "verse": 29,
          "name": "Евангелие от Матфея 22:29",
          "text": "Иисус сказал им в ответ: заблуждаетесь, не зная Писаний, ни силы Божией,"
        },
        {
          "chapter": 22,
          "verse": 30,
          "name": "Евангелие от Матфея 22:30",
          "text": "ибо в воскресении ни женятся, ни выходят замуж, но пребывают, как Ангелы Божии на небесах."
        },
        {
          "chapter": 22,
          "verse": 31,
          "name": "Евангелие от Матфея 22:31",
          "text": "А о воскресении мертвых не читали ли вы реченного вам Богом:"
        },
        {
          "chapter": 22,
          "verse": 32,
          "name": "Евангелие от Матфея 22:32",
          "text": "Я Бог Авраама, и Бог Исаака, и Бог Иакова? Бог не есть Бог мертвых, но живых."
        },
        {
          "chapter": 22,
          "verse": 33,
          "name": "Евангелие от Матфея 22:33",
          "text": "И, слыша, народ дивился учению Его."
        },
        {
          "chapter": 22,
          "verse": 34,
          "name": "Евангелие от Матфея 22:34",
          "text": "А фарисеи, услышав, что Он привел саддукеев в молчание, собрались вместе."
        },
        {
          "chapter": 22,
          "verse": 35,
          "name": "Евангелие от Матфея 22:35",
          "text": "И один из них, законник, искушая Его, спросил, говоря:"
        },
        {
          "chapter": 22,
          "verse": 36,
          "name": "Евангелие от Матфея 22:36",
          "text": "Учитель! какая наибольшая заповедь в законе?"
        },
        {
          "chapter": 22,
          "verse": 37,
          "name": "Евангелие от Матфея 22:37",
          "text": "Иисус сказал ему: возлюби Господа Бога твоего всем сердцем твоим и всею душею твоею и всем разумением твоим:"
        },
        {
          "chapter": 22,
          "verse": 38,
          "name": "Евангелие от Матфея 22:38",
          "text": "сия есть первая и наибольшая заповедь;"
        },
        {
          "chapter": 22,
          "verse": 39,
          "name": "Евангелие от Матфея 22:39",
          "text": "вторая же подобная ей: возлюби ближнего твоего, как самого себя;"
        },
        {
          "chapter": 22,
          "verse": 40,
          "name": "Евангелие от Матфея 22:40",
          "text": "на сих двух заповедях утверждается весь закон и пророки."
        },
        {
          "chapter": 22,
          "verse": 41,
          "name": "Евангелие от Матфея 22:41",
          "text": "Когда же собрались фарисеи, Иисус спросил их:"
        },
        {
          "chapter": 22,
          "verse": 42,
          "name": "Евангелие от Матфея 22:42",
          "text": "что вы думаете о Христе? чей Он Сын? Говорят Ему: Давидов."
        },
        {
          "chapter": 22,
          "verse": 43,
          "name": "Евангелие от Матфея 22:43",
          "text": "Говорит им: как же Давид, по вдохновению, называет Его Господом, когда говорит:"
        },
        {
          "chapter": 22,
          "verse": 44,
          "name": "Евангелие от Матфея 22:44",
          "text": "сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих?"
        },
        {
          "chapter": 22,
          "verse": 45,
          "name": "Евангелие от Матфея 22:45",
          "text": "Итак, если Давид называет Его Господом, как же Он сын ему?"
        },
        {
          "chapter": 22,
          "verse": 46,
          "name": "Евангелие от Матфея 22:46",
          "text": "И никто не мог отвечать Ему ни слова; и с того дня никто уже не смел спрашивать Его. "
        }
      ]
    },
    {
      "chapter": 23,
      "name": "Евангелие от Матфея 23",
      "verses": [
        {
          "chapter": 23,
          "verse": 1,
          "name": "Евангелие от Матфея 23:1",
          "text": "Тогда Иисус начал говорить народу и ученикам Своим"
        },
        {
          "chapter": 23,
          "verse": 2,
          "name": "Евангелие от Матфея 23:2",
          "text": "и сказал: на Моисеевом седалище сели книжники и фарисеи;"
        },
        {
          "chapter": 23,
          "verse": 3,
          "name": "Евангелие от Матфея 23:3",
          "text": "итак все, что они велят вам соблюдать, соблюдайте и делайте; по делам же их не поступайте, ибо они говорят, и не делают:"
        },
        {
          "chapter": 23,
          "verse": 4,
          "name": "Евангелие от Матфея 23:4",
          "text": "связывают бремена тяжелые и неудобоносимые и возлагают на плечи людям, а сами не хотят и перстом двинуть их;"
        },
        {
          "chapter": 23,
          "verse": 5,
          "name": "Евангелие от Матфея 23:5",
          "text": "все же дела свои делают с тем, чтобы видели их люди: расширяют хранилища свои и увеличивают воскрилия одежд своих;"
        },
        {
          "chapter": 23,
          "verse": 6,
          "name": "Евангелие от Матфея 23:6",
          "text": "также любят предвозлежания на пиршествах и председания в синагогах"
        },
        {
          "chapter": 23,
          "verse": 7,
          "name": "Евангелие от Матфея 23:7",
          "text": "и приветствия в народных собраниях, и чтобы люди звали их: учитель! учитель!"
        },
        {
          "chapter": 23,
          "verse": 8,
          "name": "Евангелие от Матфея 23:8",
          "text": "А вы не называйтесь учителями, ибо один у вас Учитель — Христос, все же вы — братья;"
        },
        {
          "chapter": 23,
          "verse": 9,
          "name": "Евангелие от Матфея 23:9",
          "text": "и отцом себе не называйте никого на земле, ибо один у вас Отец, Который на небесах;"
        },
        {
          "chapter": 23,
          "verse": 10,
          "name": "Евангелие от Матфея 23:10",
          "text": "и не называйтесь наставниками, ибо один у вас Наставник — Христос."
        },
        {
          "chapter": 23,
          "verse": 11,
          "name": "Евангелие от Матфея 23:11",
          "text": "Больший из вас да будет вам слуга:"
        },
        {
          "chapter": 23,
          "verse": 12,
          "name": "Евангелие от Матфея 23:12",
          "text": "ибо, кто возвышает себя, тот унижен будет, а кто унижает себя, тот возвысится."
        },
        {
          "chapter": 23,
          "verse": 13,
          "name": "Евангелие от Матфея 23:13",
          "text": "Горе вам, книжники и фарисеи, лицемеры, что затворяете Царство Небесное человекам, ибо сами не входите и хотящих войти не допускаете."
        },
        {
          "chapter": 23,
          "verse": 14,
          "name": "Евангелие от Матфея 23:14",
          "text": "Горе вам, книжники и фарисеи, лицемеры, что поедаете домы вдов и лицемерно долго молитесь: за то примете тем большее осуждение."
        },
        {
          "chapter": 23,
          "verse": 15,
          "name": "Евангелие от Матфея 23:15",
          "text": "Горе вам, книжники и фарисеи, лицемеры, что обходите море и сушу, дабы обратить хотя одного; и когда это случится, делаете его сыном геенны, вдвое худшим вас."
        },
        {
          "chapter": 23,
          "verse": 16,
          "name": "Евангелие от Матфея 23:16",
          "text": "Горе вам, вожди слепые, которые говорите: если кто поклянется храмом, то ничего, а если кто поклянется золотом храма, то повинен."
        },
        {
          "chapter": 23,
          "verse": 17,
          "name": "Евангелие от Матфея 23:17",
          "text": "Безумные и слепые! что больше: золото, или храм, освящающий золото?"
        },
        {
          "chapter": 23,
          "verse": 18,
          "name": "Евангелие от Матфея 23:18",
          "text": "Также: если кто поклянется жертвенником, то ничего, если же кто поклянется даром, который на нем, то повинен."
        },
        {
          "chapter": 23,
          "verse": 19,
          "name": "Евангелие от Матфея 23:19",
          "text": "Безумные и слепые! что больше: дар, или жертвенник, освящающий дар?"
        },
        {
          "chapter": 23,
          "verse": 20,
          "name": "Евангелие от Матфея 23:20",
          "text": "Итак клянущийся жертвенником клянется им и всем, что на нем;"
        },
        {
          "chapter": 23,
          "verse": 21,
          "name": "Евангелие от Матфея 23:21",
          "text": "и клянущийся храмом клянется им и Живущим в нем;"
        },
        {
          "chapter": 23,
          "verse": 22,
          "name": "Евангелие от Матфея 23:22",
          "text": "и клянущийся небом клянется Престолом Божиим и Сидящим на нем."
        },
        {
          "chapter": 23,
          "verse": 23,
          "name": "Евангелие от Матфея 23:23",
          "text": "Горе вам, книжники и фарисеи, лицемеры, что даете десятину с мяты, аниса и тмина, и оставили важнейшее в законе: суд, милость и веру; сие надлежало делать, и того не оставлять."
        },
        {
          "chapter": 23,
          "verse": 24,
          "name": "Евангелие от Матфея 23:24",
          "text": "Вожди слепые, оцеживающие комара, а верблюда поглощающие!"
        },
        {
          "chapter": 23,
          "verse": 25,
          "name": "Евангелие от Матфея 23:25",
          "text": "Горе вам, книжники и фарисеи, лицемеры, что очищаете внешность чаши и блюда, между тем как внутри они полны хищения и неправды."
        },
        {
          "chapter": 23,
          "verse": 26,
          "name": "Евангелие от Матфея 23:26",
          "text": "Фарисей слепой! очисти прежде внутренность чаши и блюда, чтобы чиста была и внешность их."
        },
        {
          "chapter": 23,
          "verse": 27,
          "name": "Евангелие от Матфея 23:27",
          "text": "Горе вам, книжники и фарисеи, лицемеры, что уподобляетесь окрашенным гробам, которые снаружи кажутся красивыми, а внутри полны костей мертвых и всякой нечистоты;"
        },
        {
          "chapter": 23,
          "verse": 28,
          "name": "Евангелие от Матфея 23:28",
          "text": "так и вы по наружности кажетесь людям праведными, а внутри исполнены лицемерия и беззакония."
        },
        {
          "chapter": 23,
          "verse": 29,
          "name": "Евангелие от Матфея 23:29",
          "text": "Горе вам, книжники и фарисеи, лицемеры, что строите гробницы пророкам и украшаете памятники праведников,"
        },
        {
          "chapter": 23,
          "verse": 30,
          "name": "Евангелие от Матфея 23:30",
          "text": "и говорите: если бы мы были во дни отцов наших, то не были бы сообщниками их в пролитии крови пророков;"
        },
        {
          "chapter": 23,
          "verse": 31,
          "name": "Евангелие от Матфея 23:31",
          "text": "таким образом вы сами против себя свидетельствуете, что вы сыновья тех, которые избили пророков;"
        },
        {
          "chapter": 23,
          "verse": 32,
          "name": "Евангелие от Матфея 23:32",
          "text": "дополняйте же меру отцов ваших."
        },
        {
          "chapter": 23,
          "verse": 33,
          "name": "Евангелие от Матфея 23:33",
          "text": "Змии, порождения ехиднины! как убежите вы от осуждения в геенну?"
        },
        {
          "chapter": 23,
          "verse": 34,
          "name": "Евангелие от Матфея 23:34",
          "text": "Посему, вот, Я посылаю к вам пророков, и мудрых, и книжников; и вы иных убьете и распнете, а иных будете бить в синагогах ваших и гнать из города в город;"
        },
        {
          "chapter": 23,
          "verse": 35,
          "name": "Евангелие от Матфея 23:35",
          "text": "да придет на вас вся кровь праведная, пролитая на земле, от крови Авеля праведного до крови Захарии, сына Варахиина, которого вы убили между храмом и жертвенником."
        },
        {
          "chapter": 23,
          "verse": 36,
          "name": "Евангелие от Матфея 23:36",
          "text": "Истинно говорю вам, что все сие придет на род сей."
        },
        {
          "chapter": 23,
          "verse": 37,
          "name": "Евангелие от Матфея 23:37",
          "text": "Иерусалим, Иерусалим, избивающий пророков и камнями побивающий посланных к тебе! сколько раз хотел Я собрать детей твоих, как птица собирает птенцов своих под крылья, и вы не захотели!"
        },
        {
          "chapter": 23,
          "verse": 38,
          "name": "Евангелие от Матфея 23:38",
          "text": "Се, оставляется вам дом ваш пуст."
        },
        {
          "chapter": 23,
          "verse": 39,
          "name": "Евангелие от Матфея 23:39",
          "text": "Ибо сказываю вам: не увидите Меня отныне, доколе не воскликнете: благословен Грядый во имя Господне! "
        }
      ]
    },
    {
      "chapter": 24,
      "name": "Евангелие от Матфея 24",
      "verses": [
        {
          "chapter": 24,
          "verse": 1,
          "name": "Евангелие от Матфея 24:1",
          "text": "И выйдя, Иисус шел от храма; и приступили ученики Его, чтобы показать Ему здания храма."
        },
        {
          "chapter": 24,
          "verse": 2,
          "name": "Евангелие от Матфея 24:2",
          "text": "Иисус же сказал им: видите ли все это? Истинно говорю вам: не останется здесь камня на камне; все будет разрушено."
        },
        {
          "chapter": 24,
          "verse": 3,
          "name": "Евангелие от Матфея 24:3",
          "text": "Когда же сидел Он на горе Елеонской, то приступили к Нему ученики наедине и спросили: скажи нам, когда это будет? и какой признак Твоего пришествия и кончины века?"
        },
        {
          "chapter": 24,
          "verse": 4,
          "name": "Евангелие от Матфея 24:4",
          "text": "Иисус сказал им в ответ: берегитесь, чтобы кто не прельстил вас,"
        },
        {
          "chapter": 24,
          "verse": 5,
          "name": "Евангелие от Матфея 24:5",
          "text": "ибо многие придут под именем Моим, и будут говорить: \"Я Христос\", и многих прельстят."
        },
        {
          "chapter": 24,
          "verse": 6,
          "name": "Евангелие от Матфея 24:6",
          "text": "Также услышите о войнах и о военных слухах. Смотрите, не ужасайтесь, ибо надлежит всему тому быть, но это еще не конец:"
        },
        {
          "chapter": 24,
          "verse": 7,
          "name": "Евангелие от Матфея 24:7",
          "text": "ибо восстанет народ на народ, и царство на царство; и будут глады, моры и землетрясения по местам;"
        },
        {
          "chapter": 24,
          "verse": 8,
          "name": "Евангелие от Матфея 24:8",
          "text": "все же это — начало болезней."
        },
        {
          "chapter": 24,
          "verse": 9,
          "name": "Евангелие от Матфея 24:9",
          "text": "Тогда будут предавать вас на мучения и убивать вас; и вы будете ненавидимы всеми народами за имя Мое;"
        },
        {
          "chapter": 24,
          "verse": 10,
          "name": "Евангелие от Матфея 24:10",
          "text": "и тогда соблазнятся многие, и друг друга будут предавать, и возненавидят друг друга;"
        },
        {
          "chapter": 24,
          "verse": 11,
          "name": "Евангелие от Матфея 24:11",
          "text": "и многие лжепророки восстанут, и прельстят многих;"
        },
        {
          "chapter": 24,
          "verse": 12,
          "name": "Евангелие от Матфея 24:12",
          "text": "и, по причине умножения беззакония, во многих охладеет любовь;"
        },
        {
          "chapter": 24,
          "verse": 13,
          "name": "Евангелие от Матфея 24:13",
          "text": "претерпевший же до конца спасется."
        },
        {
          "chapter": 24,
          "verse": 14,
          "name": "Евангелие от Матфея 24:14",
          "text": "И проповедано будет сие Евангелие Царствия по всей вселенной, во свидетельство всем народам; и тогда придет конец."
        },
        {
          "chapter": 24,
          "verse": 15,
          "name": "Евангелие от Матфея 24:15",
          "text": "Итак, когда увидите мерзость запустения, реченную через пророка Даниила, стоящую на святом месте, — читающий да разумеет, —"
        },
        {
          "chapter": 24,
          "verse": 16,
          "name": "Евангелие от Матфея 24:16",
          "text": "тогда находящиеся в Иудее да бегут в горы;"
        },
        {
          "chapter": 24,
          "verse": 17,
          "name": "Евангелие от Матфея 24:17",
          "text": "и кто на кровле, тот да не сходит взять что-нибудь из дома своего;"
        },
        {
          "chapter": 24,
          "verse": 18,
          "name": "Евангелие от Матфея 24:18",
          "text": "и кто на поле, тот да не обращается назад взять одежды свои."
        },
        {
          "chapter": 24,
          "verse": 19,
          "name": "Евангелие от Матфея 24:19",
          "text": "Горе же беременным и питающим сосцами в те дни!"
        },
        {
          "chapter": 24,
          "verse": 20,
          "name": "Евангелие от Матфея 24:20",
          "text": "Молитесь, чтобы не случилось бегство ваше зимою или в субботу,"
        },
        {
          "chapter": 24,
          "verse": 21,
          "name": "Евангелие от Матфея 24:21",
          "text": "ибо тогда будет великая скорбь, какой не было от начала мира доныне, и не будет."
        },
        {
          "chapter": 24,
          "verse": 22,
          "name": "Евангелие от Матфея 24:22",
          "text": "И если бы не сократились те дни, то не спаслась бы никакая плоть; но ради избранных сократятся те дни."
        },
        {
          "chapter": 24,
          "verse": 23,
          "name": "Евангелие от Матфея 24:23",
          "text": "Тогда, если кто скажет вам: вот, здесь Христос, или там, — не верьте."
        },
        {
          "chapter": 24,
          "verse": 24,
          "name": "Евангелие от Матфея 24:24",
          "text": "Ибо восстанут лжехристы и лжепророки, и дадут великие знамения и чудеса, чтобы прельстить, если возможно, и избранных."
        },
        {
          "chapter": 24,
          "verse": 25,
          "name": "Евангелие от Матфея 24:25",
          "text": "Вот, Я наперед сказал вам."
        },
        {
          "chapter": 24,
          "verse": 26,
          "name": "Евангелие от Матфея 24:26",
          "text": "Итак, если скажут вам: \"вот, Он в пустыне\", — не выходите; \"вот, Он в потаенных комнатах\", — не верьте;"
        },
        {
          "chapter": 24,
          "verse": 27,
          "name": "Евангелие от Матфея 24:27",
          "text": "ибо, как молния исходит от востока и видна бывает даже до запада, так будет пришествие Сына Человеческого;"
        },
        {
          "chapter": 24,
          "verse": 28,
          "name": "Евангелие от Матфея 24:28",
          "text": "ибо, где будет труп, там соберутся орлы."
        },
        {
          "chapter": 24,
          "verse": 29,
          "name": "Евангелие от Матфея 24:29",
          "text": "И вдруг, после скорби дней тех, солнце померкнет, и луна не даст света своего, и звезды спадут с неба, и силы небесные поколеблются;"
        },
        {
          "chapter": 24,
          "verse": 30,
          "name": "Евангелие от Матфея 24:30",
          "text": "тогда явится знамение Сына Человеческого на небе; и тогда восплачутся все племена земные и увидят Сына Человеческого, грядущего на облаках небесных с силою и славою великою;"
        },
        {
          "chapter": 24,
          "verse": 31,
          "name": "Евангелие от Матфея 24:31",
          "text": "и пошлет Ангелов Своих с трубою громогласною, и соберут избранных Его от четырех ветров, от края небес до края их."
        },
        {
          "chapter": 24,
          "verse": 32,
          "name": "Евангелие от Матфея 24:32",
          "text": "От смоковницы возьмите подобие: когда ветви ее становятся уже мягки и пускают листья, то знаете, что близко лето;"
        },
        {
          "chapter": 24,
          "verse": 33,
          "name": "Евангелие от Матфея 24:33",
          "text": "так, когда вы увидите все сие, знайте, что близко, при дверях."
        },
        {
          "chapter": 24,
          "verse": 34,
          "name": "Евангелие от Матфея 24:34",
          "text": "Истинно говорю вам: не прейдет род сей, как все сие будет;"
        },
        {
          "chapter": 24,
          "verse": 35,
          "name": "Евангелие от Матфея 24:35",
          "text": "небо и земля прейдут, но слова Мои не прейдут."
        },
        {
          "chapter": 24,
          "verse": 36,
          "name": "Евангелие от Матфея 24:36",
          "text": "О дне же том и часе никто не знает, ни Ангелы небесные, а только Отец Мой один;"
        },
        {
          "chapter": 24,
          "verse": 37,
          "name": "Евангелие от Матфея 24:37",
          "text": "но, как было во дни Ноя, так будет и в пришествие Сына Человеческого:"
        },
        {
          "chapter": 24,
          "verse": 38,
          "name": "Евангелие от Матфея 24:38",
          "text": "ибо, как во дни перед потопом ели, пили, женились и выходили замуж, до того дня, как вошел Ной в ковчег,"
        },
        {
          "chapter": 24,
          "verse": 39,
          "name": "Евангелие от Матфея 24:39",
          "text": "и не думали, пока не пришел потоп и не истребил всех, — так будет и пришествие Сына Человеческого;"
        },
        {
          "chapter": 24,
          "verse": 40,
          "name": "Евангелие от Матфея 24:40",
          "text": "тогда будут двое на поле: один берется, а другой оставляется;"
        },
        {
          "chapter": 24,
          "verse": 41,
          "name": "Евангелие от Матфея 24:41",
          "text": "две мелющие в жерновах: одна берется, а другая оставляется."
        },
        {
          "chapter": 24,
          "verse": 42,
          "name": "Евангелие от Матфея 24:42",
          "text": "Итак бодрствуйте, потому что не знаете, в который час Господь ваш приидет."
        },
        {
          "chapter": 24,
          "verse": 43,
          "name": "Евангелие от Матфея 24:43",
          "text": "Но это вы знаете, что, если бы ведал хозяин дома, в какую стражу придет вор, то бодрствовал бы и не дал бы подкопать дома своего."
        },
        {
          "chapter": 24,
          "verse": 44,
          "name": "Евангелие от Матфея 24:44",
          "text": "Потому и вы будьте готовы, ибо в который час не думаете, приидет Сын Человеческий."
        },
        {
          "chapter": 24,
          "verse": 45,
          "name": "Евангелие от Матфея 24:45",
          "text": "Кто же верный и благоразумный раб, которого господин его поставил над слугами своими, чтобы давать им пищу во время?"
        },
        {
          "chapter": 24,
          "verse": 46,
          "name": "Евангелие от Матфея 24:46",
          "text": "Блажен тот раб, которого господин его, придя, найдет поступающим так;"
        },
        {
          "chapter": 24,
          "verse": 47,
          "name": "Евангелие от Матфея 24:47",
          "text": "истинно говорю вам, что над всем имением своим поставит его."
        },
        {
          "chapter": 24,
          "verse": 48,
          "name": "Евангелие от Матфея 24:48",
          "text": "Если же раб тот, будучи зол, скажет в сердце своем: не скоро придет господин мой,"
        },
        {
          "chapter": 24,
          "verse": 49,
          "name": "Евангелие от Матфея 24:49",
          "text": "и начнет бить товарищей своих и есть и пить с пьяницами, —"
        },
        {
          "chapter": 24,
          "verse": 50,
          "name": "Евангелие от Матфея 24:50",
          "text": "то придет господин раба того в день, в который он не ожидает, и в час, в который не думает,"
        },
        {
          "chapter": 24,
          "verse": 51,
          "name": "Евангелие от Матфея 24:51",
          "text": "и рассечет его, и подвергнет его одной участи с лицемерами; там будет плач и скрежет зубов. "
        }
      ]
    },
    {
      "chapter": 25,
      "name": "Евангелие от Матфея 25",
      "verses": [
        {
          "chapter": 25,
          "verse": 1,
          "name": "Евангелие от Матфея 25:1",
          "text": "Тогда подобно будет Царство Небесное десяти девам, которые, взяв светильники свои, вышли навстречу жениху."
        },
        {
          "chapter": 25,
          "verse": 2,
          "name": "Евангелие от Матфея 25:2",
          "text": "Из них пять было мудрых и пять неразумных."
        },
        {
          "chapter": 25,
          "verse": 3,
          "name": "Евангелие от Матфея 25:3",
          "text": "Неразумные, взяв светильники свои, не взяли с собою масла."
        },
        {
          "chapter": 25,
          "verse": 4,
          "name": "Евангелие от Матфея 25:4",
          "text": "Мудрые же, вместе со светильниками своими, взяли масла в сосудах своих."
        },
        {
          "chapter": 25,
          "verse": 5,
          "name": "Евангелие от Матфея 25:5",
          "text": "И как жених замедлил, то задремали все и уснули."
        },
        {
          "chapter": 25,
          "verse": 6,
          "name": "Евангелие от Матфея 25:6",
          "text": "Но в полночь раздался крик: вот, жених идет, выходите навстречу ему."
        },
        {
          "chapter": 25,
          "verse": 7,
          "name": "Евангелие от Матфея 25:7",
          "text": "Тогда встали все девы те и поправили светильники свои."
        },
        {
          "chapter": 25,
          "verse": 8,
          "name": "Евангелие от Матфея 25:8",
          "text": "Неразумные же сказали мудрым: дайте нам вашего масла, потому что светильники наши гаснут."
        },
        {
          "chapter": 25,
          "verse": 9,
          "name": "Евангелие от Матфея 25:9",
          "text": "А мудрые отвечали: чтобы не случилось недостатка и у нас и у вас, пойдите лучше к продающим и купите себе."
        },
        {
          "chapter": 25,
          "verse": 10,
          "name": "Евангелие от Матфея 25:10",
          "text": "Когда же пошли они покупать, пришел жених, и готовые вошли с ним на брачный пир, и двери затворились;"
        },
        {
          "chapter": 25,
          "verse": 11,
          "name": "Евангелие от Матфея 25:11",
          "text": "после приходят и прочие девы, и говорят: Господи! Господи! отвори нам."
        },
        {
          "chapter": 25,
          "verse": 12,
          "name": "Евангелие от Матфея 25:12",
          "text": "Он же сказал им в ответ: истинно говорю вам: не знаю вас."
        },
        {
          "chapter": 25,
          "verse": 13,
          "name": "Евангелие от Матфея 25:13",
          "text": "Итак, бодрствуйте, потому что не знаете ни дня, ни часа, в который приидет Сын Человеческий."
        },
        {
          "chapter": 25,
          "verse": 14,
          "name": "Евангелие от Матфея 25:14",
          "text": "Ибо Он поступит, как человек, который, отправляясь в чужую страну, призвал рабов своих и поручил им имение свое:"
        },
        {
          "chapter": 25,
          "verse": 15,
          "name": "Евангелие от Матфея 25:15",
          "text": "и одному дал он пять талантов, другому два, иному один, каждому по его силе; и тотчас отправился."
        },
        {
          "chapter": 25,
          "verse": 16,
          "name": "Евангелие от Матфея 25:16",
          "text": "Получивший пять талантов пошел, употребил их в дело и приобрел другие пять талантов;"
        },
        {
          "chapter": 25,
          "verse": 17,
          "name": "Евангелие от Матфея 25:17",
          "text": "точно так же и получивший два таланта приобрел другие два;"
        },
        {
          "chapter": 25,
          "verse": 18,
          "name": "Евангелие от Матфея 25:18",
          "text": "получивший же один талант пошел и закопал его в землю и скрыл серебро господина своего."
        },
        {
          "chapter": 25,
          "verse": 19,
          "name": "Евангелие от Матфея 25:19",
          "text": "По долгом времени, приходит господин рабов тех и требует у них отчета."
        },
        {
          "chapter": 25,
          "verse": 20,
          "name": "Евангелие от Матфея 25:20",
          "text": "И, подойдя, получивший пять талантов принес другие пять талантов и говорит: господин! пять талантов ты дал мне; вот, другие пять талантов я приобрел на них."
        },
        {
          "chapter": 25,
          "verse": 21,
          "name": "Евангелие от Матфея 25:21",
          "text": "Господин его сказал ему: хорошо, добрый и верный раб! в малом ты был верен, над многим тебя поставлю; войди в радость господина твоего."
        },
        {
          "chapter": 25,
          "verse": 22,
          "name": "Евангелие от Матфея 25:22",
          "text": "Подошел также и получивший два таланта и сказал: господин! два таланта ты дал мне; вот, другие два таланта я приобрел на них."
        },
        {
          "chapter": 25,
          "verse": 23,
          "name": "Евангелие от Матфея 25:23",
          "text": "Господин его сказал ему: хорошо, добрый и верный раб! в малом ты был верен, над многим тебя поставлю; войди в радость господина твоего."
        },
        {
          "chapter": 25,
          "verse": 24,
          "name": "Евангелие от Матфея 25:24",
          "text": "Подошел и получивший один талант и сказал: господин! я знал тебя, что ты человек жестокий, жнешь, где не сеял, и собираешь, где не рассыпал,"
        },
        {
          "chapter": 25,
          "verse": 25,
          "name": "Евангелие от Матфея 25:25",
          "text": "и, убоявшись, пошел и скрыл талант твой в земле; вот тебе твое."
        },
        {
          "chapter": 25,
          "verse": 26,
          "name": "Евангелие от Матфея 25:26",
          "text": "Господин же его сказал ему в ответ: лукавый раб и ленивый! ты знал, что я жну, где не сеял, и собираю, где не рассыпал;"
        },
        {
          "chapter": 25,
          "verse": 27,
          "name": "Евангелие от Матфея 25:27",
          "text": "посему надлежало тебе отдать серебро мое торгующим, и я, придя, получил бы мое с прибылью;"
        },
        {
          "chapter": 25,
          "verse": 28,
          "name": "Евангелие от Матфея 25:28",
          "text": "итак, возьмите у него талант и дайте имеющему десять талантов,"
        },
        {
          "chapter": 25,
          "verse": 29,
          "name": "Евангелие от Матфея 25:29",
          "text": "ибо всякому имеющему дастся и приумножится, а у неимеющего отнимется и то, что имеет;"
        },
        {
          "chapter": 25,
          "verse": 30,
          "name": "Евангелие от Матфея 25:30",
          "text": "а негодного раба выбросьте во тьму внешнюю: там будет плач и скрежет зубов. Сказав сие, возгласил: кто имеет уши слышать, да слышит!"
        },
        {
          "chapter": 25,
          "verse": 31,
          "name": "Евангелие от Матфея 25:31",
          "text": "Когда же приидет Сын Человеческий во славе Своей и все святые Ангелы с Ним, тогда сядет на престоле славы Своей,"
        },
        {
          "chapter": 25,
          "verse": 32,
          "name": "Евангелие от Матфея 25:32",
          "text": "и соберутся пред Ним все народы; и отделит одних от других, как пастырь отделяет овец от козлов;"
        },
        {
          "chapter": 25,
          "verse": 33,
          "name": "Евангелие от Матфея 25:33",
          "text": "и поставит овец по правую Свою сторону, а козлов — по левую."
        },
        {
          "chapter": 25,
          "verse": 34,
          "name": "Евангелие от Матфея 25:34",
          "text": "Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:"
        },
        {
          "chapter": 25,
          "verse": 35,
          "name": "Евангелие от Матфея 25:35",
          "text": "ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня;"
        },
        {
          "chapter": 25,
          "verse": 36,
          "name": "Евангелие от Матфея 25:36",
          "text": "был наг, и вы одели Меня; был болен, и вы посетили Меня; в темнице был, и вы пришли ко Мне."
        },
        {
          "chapter": 25,
          "verse": 37,
          "name": "Евангелие от Матфея 25:37",
          "text": "Тогда праведники скажут Ему в ответ: Господи! когда мы видели Тебя алчущим, и накормили? или жаждущим, и напоили?"
        },
        {
          "chapter": 25,
          "verse": 38,
          "name": "Евангелие от Матфея 25:38",
          "text": "когда мы видели Тебя странником, и приняли? или нагим, и одели?"
        },
        {
          "chapter": 25,
          "verse": 39,
          "name": "Евангелие от Матфея 25:39",
          "text": "когда мы видели Тебя больным, или в темнице, и пришли к Тебе?"
        },
        {
          "chapter": 25,
          "verse": 40,
          "name": "Евангелие от Матфея 25:40",
          "text": "И Царь скажет им в ответ: истинно говорю вам: так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне."
        },
        {
          "chapter": 25,
          "verse": 41,
          "name": "Евангелие от Матфея 25:41",
          "text": "Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:"
        },
        {
          "chapter": 25,
          "verse": 42,
          "name": "Евангелие от Матфея 25:42",
          "text": "ибо алкал Я, и вы не дали Мне есть; жаждал, и вы не напоили Меня;"
        },
        {
          "chapter": 25,
          "verse": 43,
          "name": "Евангелие от Матфея 25:43",
          "text": "был странником, и не приняли Меня; был наг, и не одели Меня; болен и в темнице, и не посетили Меня."
        },
        {
          "chapter": 25,
          "verse": 44,
          "name": "Евангелие от Матфея 25:44",
          "text": "Тогда и они скажут Ему в ответ: Господи! когда мы видели Тебя алчущим, или жаждущим, или странником, или нагим, или больным, или в темнице, и не послужили Тебе?"
        },
        {
          "chapter": 25,
          "verse": 45,
          "name": "Евангелие от Матфея 25:45",
          "text": "Тогда скажет им в ответ: истинно говорю вам: так как вы не сделали этого одному из сих меньших, то не сделали Мне."
        },
        {
          "chapter": 25,
          "verse": 46,
          "name": "Евангелие от Матфея 25:46",
          "text": "И пойдут сии в муку вечную, а праведники в жизнь вечную. "
        }
      ]
    },
    {
      "chapter": 26,
      "name": "Евангелие от Матфея 26",
      "verses": [
        {
          "chapter": 26,
          "verse": 1,
          "name": "Евангелие от Матфея 26:1",
          "text": "Когда Иисус окончил все слова сии, то сказал ученикам Своим:"
        },
        {
          "chapter": 26,
          "verse": 2,
          "name": "Евангелие от Матфея 26:2",
          "text": "вы знаете, что через два дня будет Пасха, и Сын Человеческий предан будет на распятие."
        },
        {
          "chapter": 26,
          "verse": 3,
          "name": "Евангелие от Матфея 26:3",
          "text": "Тогда собрались первосвященники и книжники и старейшины народа во двор первосвященника, по имени Каиафы,"
        },
        {
          "chapter": 26,
          "verse": 4,
          "name": "Евангелие от Матфея 26:4",
          "text": "и положили в совете взять Иисуса хитростью и убить;"
        },
        {
          "chapter": 26,
          "verse": 5,
          "name": "Евангелие от Матфея 26:5",
          "text": "но говорили: только не в праздник, чтобы не сделалось возмущения в народе."
        },
        {
          "chapter": 26,
          "verse": 6,
          "name": "Евангелие от Матфея 26:6",
          "text": "Когда же Иисус был в Вифании, в доме Симона прокаженного,"
        },
        {
          "chapter": 26,
          "verse": 7,
          "name": "Евангелие от Матфея 26:7",
          "text": "приступила к Нему женщина с алавастровым сосудом мира драгоценного и возливала Ему возлежащему на голову."
        },
        {
          "chapter": 26,
          "verse": 8,
          "name": "Евангелие от Матфея 26:8",
          "text": "Увидев это, ученики Его вознегодовали и говорили: к чему такая трата?"
        },
        {
          "chapter": 26,
          "verse": 9,
          "name": "Евангелие от Матфея 26:9",
          "text": "Ибо можно было бы продать это миро за большую цену и дать нищим."
        },
        {
          "chapter": 26,
          "verse": 10,
          "name": "Евангелие от Матфея 26:10",
          "text": "Но Иисус, уразумев сие, сказал им: что смущаете женщину? она доброе дело сделала для Меня:"
        },
        {
          "chapter": 26,
          "verse": 11,
          "name": "Евангелие от Матфея 26:11",
          "text": "ибо нищих всегда имеете с собою, а Меня не всегда имеете;"
        },
        {
          "chapter": 26,
          "verse": 12,
          "name": "Евангелие от Матфея 26:12",
          "text": "возлив миро сие на тело Мое, она приготовила Меня к погребению;"
        },
        {
          "chapter": 26,
          "verse": 13,
          "name": "Евангелие от Матфея 26:13",
          "text": "истинно говорю вам: где ни будет проповедано Евангелие сие в целом мире, сказано будет в память ее и о том, что она сделала."
        },
        {
          "chapter": 26,
          "verse": 14,
          "name": "Евангелие от Матфея 26:14",
          "text": "Тогда один из двенадцати, называемый Иуда Искариот, пошел к первосвященникам"
        },
        {
          "chapter": 26,
          "verse": 15,
          "name": "Евангелие от Матфея 26:15",
          "text": "и сказал: что вы дадите мне, и я вам предам Его? Они предложили ему тридцать сребренников;"
        },
        {
          "chapter": 26,
          "verse": 16,
          "name": "Евангелие от Матфея 26:16",
          "text": "и с того времени он искал удобного случая предать Его."
        },
        {
          "chapter": 26,
          "verse": 17,
          "name": "Евангелие от Матфея 26:17",
          "text": "В первый же день опресночный приступили ученики к Иисусу и сказали Ему: где велишь нам приготовить Тебе пасху?"
        },
        {
          "chapter": 26,
          "verse": 18,
          "name": "Евангелие от Матфея 26:18",
          "text": "Он сказал: пойдите в город к такому-то и скажите ему: Учитель говорит: время Мое близко; у тебя совершу пасху с учениками Моими."
        },
        {
          "chapter": 26,
          "verse": 19,
          "name": "Евангелие от Матфея 26:19",
          "text": "Ученики сделали, как повелел им Иисус, и приготовили пасху."
        },
        {
          "chapter": 26,
          "verse": 20,
          "name": "Евангелие от Матфея 26:20",
          "text": "Когда же настал вечер, Он возлег с двенадцатью учениками;"
        },
        {
          "chapter": 26,
          "verse": 21,
          "name": "Евангелие от Матфея 26:21",
          "text": "и когда они ели, сказал: истинно говорю вам, что один из вас предаст Меня."
        },
        {
          "chapter": 26,
          "verse": 22,
          "name": "Евангелие от Матфея 26:22",
          "text": "Они весьма опечалились, и начали говорить Ему, каждый из них: не я ли, Господи?"
        },
        {
          "chapter": 26,
          "verse": 23,
          "name": "Евангелие от Матфея 26:23",
          "text": "Он же сказал в ответ: опустивший со Мною руку в блюдо, этот предаст Меня;"
        },
        {
          "chapter": 26,
          "verse": 24,
          "name": "Евангелие от Матфея 26:24",
          "text": "впрочем Сын Человеческий идет, как писано о Нем, но горе тому человеку, которым Сын Человеческий предается: лучше было бы этому человеку не родиться."
        },
        {
          "chapter": 26,
          "verse": 25,
          "name": "Евангелие от Матфея 26:25",
          "text": "При сем и Иуда, предающий Его, сказал: не я ли, Равви? Иисус говорит ему: ты сказал."
        },
        {
          "chapter": 26,
          "verse": 26,
          "name": "Евангелие от Матфея 26:26",
          "text": "И когда они ели, Иисус взял хлеб и, благословив, преломил и, раздавая ученикам, сказал: приимите, ядите: сие есть Тело Мое."
        },
        {
          "chapter": 26,
          "verse": 27,
          "name": "Евангелие от Матфея 26:27",
          "text": "И, взяв чашу и благодарив, подал им и сказал: пейте из нее все,"
        },
        {
          "chapter": 26,
          "verse": 28,
          "name": "Евангелие от Матфея 26:28",
          "text": "ибо сие есть Кровь Моя Нового Завета, за многих изливаемая во оставление грехов."
        },
        {
          "chapter": 26,
          "verse": 29,
          "name": "Евангелие от Матфея 26:29",
          "text": "Сказываю же вам, что отныне не буду пить от плода сего виноградного до того дня, когда буду пить с вами новое вино в Царстве Отца Моего."
        },
        {
          "chapter": 26,
          "verse": 30,
          "name": "Евангелие от Матфея 26:30",
          "text": "И, воспев, пошли на гору Елеонскую."
        },
        {
          "chapter": 26,
          "verse": 31,
          "name": "Евангелие от Матфея 26:31",
          "text": "Тогда говорит им Иисус: все вы соблазнитесь о Мне в эту ночь, ибо написано: поражу пастыря, и рассеются овцы стада;"
        },
        {
          "chapter": 26,
          "verse": 32,
          "name": "Евангелие от Матфея 26:32",
          "text": "по воскресении же Моем предварю вас в Галилее."
        },
        {
          "chapter": 26,
          "verse": 33,
          "name": "Евангелие от Матфея 26:33",
          "text": "Петр сказал Ему в ответ: если и все соблазнятся о Тебе, я никогда не соблазнюсь."
        },
        {
          "chapter": 26,
          "verse": 34,
          "name": "Евангелие от Матфея 26:34",
          "text": "Иисус сказал ему: истинно говорю тебе, что в эту ночь, прежде нежели пропоет петух, трижды отречешься от Меня."
        },
        {
          "chapter": 26,
          "verse": 35,
          "name": "Евангелие от Матфея 26:35",
          "text": "Говорит Ему Петр: хотя бы надлежало мне и умереть с Тобою, не отрекусь от Тебя. Подобное говорили и все ученики."
        },
        {
          "chapter": 26,
          "verse": 36,
          "name": "Евангелие от Матфея 26:36",
          "text": "Потом приходит с ними Иисус на место, называемое Гефсимания, и говорит ученикам: посидите тут, пока Я пойду, помолюсь там."
        },
        {
          "chapter": 26,
          "verse": 37,
          "name": "Евангелие от Матфея 26:37",
          "text": "И, взяв с Собою Петра и обоих сыновей Зеведеевых, начал скорбеть и тосковать."
        },
        {
          "chapter": 26,
          "verse": 38,
          "name": "Евангелие от Матфея 26:38",
          "text": "Тогда говорит им Иисус: душа Моя скорбит смертельно; побудьте здесь и бодрствуйте со Мною."
        },
        {
          "chapter": 26,
          "verse": 39,
          "name": "Евангелие от Матфея 26:39",
          "text": "И, отойдя немного, пал на лице Свое, молился и говорил: Отче Мой! если возможно, да минует Меня чаша сия; впрочем не как Я хочу, но как Ты."
        },
        {
          "chapter": 26,
          "verse": 40,
          "name": "Евангелие от Матфея 26:40",
          "text": "И приходит к ученикам и находит их спящими, и говорит Петру: так ли не могли вы один час бодрствовать со Мною?"
        },
        {
          "chapter": 26,
          "verse": 41,
          "name": "Евангелие от Матфея 26:41",
          "text": "бодрствуйте и молитесь, чтобы не впасть в искушение: дух бодр, плоть же немощна."
        },
        {
          "chapter": 26,
          "verse": 42,
          "name": "Евангелие от Матфея 26:42",
          "text": "Еще, отойдя в другой раз, молился, говоря: Отче Мой! если не может чаша сия миновать Меня, чтобы Мне не пить ее, да будет воля Твоя."
        },
        {
          "chapter": 26,
          "verse": 43,
          "name": "Евангелие от Матфея 26:43",
          "text": "И, придя, находит их опять спящими, ибо у них глаза отяжелели."
        },
        {
          "chapter": 26,
          "verse": 44,
          "name": "Евангелие от Матфея 26:44",
          "text": "И, оставив их, отошел опять и помолился в третий раз, сказав то же слово."
        },
        {
          "chapter": 26,
          "verse": 45,
          "name": "Евангелие от Матфея 26:45",
          "text": "Тогда приходит к ученикам Своим и говорит им: вы все еще спите и почиваете? вот, приблизился час, и Сын Человеческий предается в руки грешников;"
        },
        {
          "chapter": 26,
          "verse": 46,
          "name": "Евангелие от Матфея 26:46",
          "text": "встаньте, пойдем: вот, приблизился предающий Меня."
        },
        {
          "chapter": 26,
          "verse": 47,
          "name": "Евангелие от Матфея 26:47",
          "text": "И, когда еще говорил Он, вот Иуда, один из двенадцати, пришел, и с ним множество народа с мечами и кольями, от первосвященников и старейшин народных."
        },
        {
          "chapter": 26,
          "verse": 48,
          "name": "Евангелие от Матфея 26:48",
          "text": "Предающий же Его дал им знак, сказав: Кого я поцелую, Тот и есть, возьмите Его."
        },
        {
          "chapter": 26,
          "verse": 49,
          "name": "Евангелие от Матфея 26:49",
          "text": "И, тотчас подойдя к Иисусу, сказал: радуйся, Равви! И поцеловал Его."
        },
        {
          "chapter": 26,
          "verse": 50,
          "name": "Евангелие от Матфея 26:50",
          "text": "Иисус же сказал ему: друг, для чего ты пришел? Тогда подошли и возложили руки на Иисуса, и взяли Его."
        },
        {
          "chapter": 26,
          "verse": 51,
          "name": "Евангелие от Матфея 26:51",
          "text": "И вот, один из бывших с Иисусом, простерши руку, извлек меч свой и, ударив раба первосвященникова, отсек ему ухо."
        },
        {
          "chapter": 26,
          "verse": 52,
          "name": "Евангелие от Матфея 26:52",
          "text": "Тогда говорит ему Иисус: возврати меч твой в его место, ибо все, взявшие меч, мечом погибнут;"
        },
        {
          "chapter": 26,
          "verse": 53,
          "name": "Евангелие от Матфея 26:53",
          "text": "или думаешь, что Я не могу теперь умолить Отца Моего, и Он представит Мне более, нежели двенадцать легионов Ангелов?"
        },
        {
          "chapter": 26,
          "verse": 54,
          "name": "Евангелие от Матфея 26:54",
          "text": "как же сбудутся Писания, что так должно быть?"
        },
        {
          "chapter": 26,
          "verse": 55,
          "name": "Евангелие от Матфея 26:55",
          "text": "В тот час сказал Иисус народу: как будто на разбойника вышли вы с мечами и кольями взять Меня; каждый день с вами сидел Я, уча в храме, и вы не брали Меня."
        },
        {
          "chapter": 26,
          "verse": 56,
          "name": "Евангелие от Матфея 26:56",
          "text": "Сие же все было, да сбудутся писания пророков. Тогда все ученики, оставив Его, бежали."
        },
        {
          "chapter": 26,
          "verse": 57,
          "name": "Евангелие от Матфея 26:57",
          "text": "А взявшие Иисуса отвели Его к Каиафе первосвященнику, куда собрались книжники и старейшины."
        },
        {
          "chapter": 26,
          "verse": 58,
          "name": "Евангелие от Матфея 26:58",
          "text": "Петр же следовал за Ним издали, до двора первосвященникова; и, войдя внутрь, сел со служителями, чтобы видеть конец."
        },
        {
          "chapter": 26,
          "verse": 59,
          "name": "Евангелие от Матфея 26:59",
          "text": "Первосвященники и старейшины и весь синедрион искали лжесвидетельства против Иисуса, чтобы предать Его смерти,"
        },
        {
          "chapter": 26,
          "verse": 60,
          "name": "Евангелие от Матфея 26:60",
          "text": "и не находили; и, хотя много лжесвидетелей приходило, не нашли. Но наконец пришли два лжесвидетеля"
        },
        {
          "chapter": 26,
          "verse": 61,
          "name": "Евангелие от Матфея 26:61",
          "text": "и сказали: Он говорил: могу разрушить храм Божий и в три дня создать его."
        },
        {
          "chapter": 26,
          "verse": 62,
          "name": "Евангелие от Матфея 26:62",
          "text": "И, встав, первосвященник сказал Ему: что же ничего не отвечаешь? что они против Тебя свидетельствуют?"
        },
        {
          "chapter": 26,
          "verse": 63,
          "name": "Евангелие от Матфея 26:63",
          "text": "Иисус молчал. И первосвященник сказал Ему: заклинаю Тебя Богом живым, скажи нам, Ты ли Христос, Сын Божий?"
        },
        {
          "chapter": 26,
          "verse": 64,
          "name": "Евангелие от Матфея 26:64",
          "text": "Иисус говорит ему: ты сказал; даже сказываю вам: отныне узрите Сына Человеческого, сидящего одесную силы и грядущего на облаках небесных."
        },
        {
          "chapter": 26,
          "verse": 65,
          "name": "Евангелие от Матфея 26:65",
          "text": "Тогда первосвященник разодрал одежды свои и сказал: Он богохульствует! на что еще нам свидетелей? вот, теперь вы слышали богохульство Его!"
        },
        {
          "chapter": 26,
          "verse": 66,
          "name": "Евангелие от Матфея 26:66",
          "text": "как вам кажется? Они же сказали в ответ: повинен смерти."
        },
        {
          "chapter": 26,
          "verse": 67,
          "name": "Евангелие от Матфея 26:67",
          "text": "Тогда плевали Ему в лице и заушали Его; другие же ударяли Его по ланитам"
        },
        {
          "chapter": 26,
          "verse": 68,
          "name": "Евангелие от Матфея 26:68",
          "text": "и говорили: прореки нам, Христос, кто ударил Тебя?"
        },
        {
          "chapter": 26,
          "verse": 69,
          "name": "Евангелие от Матфея 26:69",
          "text": "Петр же сидел вне на дворе. И подошла к нему одна служанка и сказала: и ты был с Иисусом Галилеянином."
        },
        {
          "chapter": 26,
          "verse": 70,
          "name": "Евангелие от Матфея 26:70",
          "text": "Но он отрекся перед всеми, сказав: не знаю, что ты говоришь."
        },
        {
          "chapter": 26,
          "verse": 71,
          "name": "Евангелие от Матфея 26:71",
          "text": "Когда же он выходил за ворота, увидела его другая, и говорит бывшим там: и этот был с Иисусом Назореем."
        },
        {
          "chapter": 26,
          "verse": 72,
          "name": "Евангелие от Матфея 26:72",
          "text": "И он опять отрекся с клятвою, что не знает Сего Человека."
        },
        {
          "chapter": 26,
          "verse": 73,
          "name": "Евангелие от Матфея 26:73",
          "text": "Немного спустя подошли стоявшие там и сказали Петру: точно и ты из них, ибо и речь твоя обличает тебя."
        },
        {
          "chapter": 26,
          "verse": 74,
          "name": "Евангелие от Матфея 26:74",
          "text": "Тогда он начал клясться и божиться, что не знает Сего Человека. И вдруг запел петух."
        },
        {
          "chapter": 26,
          "verse": 75,
          "name": "Евангелие от Матфея 26:75",
          "text": "И вспомнил Петр слово, сказанное ему Иисусом: прежде нежели пропоет петух, трижды отречешься от Меня. И выйдя вон, плакал горько. "
        }
      ]
    },
    {
      "chapter": 27,
      "name": "Евангелие от Матфея 27",
      "verses": [
        {
          "chapter": 27,
          "verse": 1,
          "name": "Евангелие от Матфея 27:1",
          "text": "Когда же настало утро, все первосвященники и старейшины народа имели совещание об Иисусе, чтобы предать Его смерти;"
        },
        {
          "chapter": 27,
          "verse": 2,
          "name": "Евангелие от Матфея 27:2",
          "text": "и, связав Его, отвели и предали Его Понтию Пилату, правителю."
        },
        {
          "chapter": 27,
          "verse": 3,
          "name": "Евангелие от Матфея 27:3",
          "text": "Тогда Иуда, предавший Его, увидев, что Он осужден, и, раскаявшись, возвратил тридцать сребренников первосвященникам и старейшинам,"
        },
        {
          "chapter": 27,
          "verse": 4,
          "name": "Евангелие от Матфея 27:4",
          "text": "говоря: согрешил я, предав кровь невинную. Они же сказали ему: что нам до того? смотри сам."
        },
        {
          "chapter": 27,
          "verse": 5,
          "name": "Евангелие от Матфея 27:5",
          "text": "И, бросив сребренники в храме, он вышел, пошел и удавился."
        },
        {
          "chapter": 27,
          "verse": 6,
          "name": "Евангелие от Матфея 27:6",
          "text": "Первосвященники, взяв сребренники, сказали: непозволительно положить их в сокровищницу церковную, потому что это цена крови."
        },
        {
          "chapter": 27,
          "verse": 7,
          "name": "Евангелие от Матфея 27:7",
          "text": "Сделав же совещание, купили на них землю горшечника, для погребения странников;"
        },
        {
          "chapter": 27,
          "verse": 8,
          "name": "Евангелие от Матфея 27:8",
          "text": "посему и называется земля та \"землею крови\" до сего дня."
        },
        {
          "chapter": 27,
          "verse": 9,
          "name": "Евангелие от Матфея 27:9",
          "text": "Тогда сбылось реченное через пророка Иеремию, который говорит: и взяли тридцать сребренников, цену Оцененного, Которого оценили сыны Израиля,"
        },
        {
          "chapter": 27,
          "verse": 10,
          "name": "Евангелие от Матфея 27:10",
          "text": "и дали их за землю горшечника, как сказал мне Господь."
        },
        {
          "chapter": 27,
          "verse": 11,
          "name": "Евангелие от Матфея 27:11",
          "text": "Иисус же стал пред правителем. И спросил Его правитель: Ты Царь Иудейский? Иисус сказал ему: ты говоришь."
        },
        {
          "chapter": 27,
          "verse": 12,
          "name": "Евангелие от Матфея 27:12",
          "text": "И когда обвиняли Его первосвященники и старейшины, Он ничего не отвечал."
        },
        {
          "chapter": 27,
          "verse": 13,
          "name": "Евангелие от Матфея 27:13",
          "text": "Тогда говорит Ему Пилат: не слышишь, сколько свидетельствуют против Тебя?"
        },
        {
          "chapter": 27,
          "verse": 14,
          "name": "Евангелие от Матфея 27:14",
          "text": "И не отвечал ему ни на одно слово, так что правитель весьма дивился."
        },
        {
          "chapter": 27,
          "verse": 15,
          "name": "Евангелие от Матфея 27:15",
          "text": "На праздник же Пасхи правитель имел обычай отпускать народу одного узника, которого хотели."
        },
        {
          "chapter": 27,
          "verse": 16,
          "name": "Евангелие от Матфея 27:16",
          "text": "Был тогда у них известный узник, называемый Варавва;"
        },
        {
          "chapter": 27,
          "verse": 17,
          "name": "Евангелие от Матфея 27:17",
          "text": "итак, когда собрались они, сказал им Пилат: кого хотите, чтобы я отпустил вам: Варавву, или Иисуса, называемого Христом?"
        },
        {
          "chapter": 27,
          "verse": 18,
          "name": "Евангелие от Матфея 27:18",
          "text": "ибо знал, что предали Его из зависти."
        },
        {
          "chapter": 27,
          "verse": 19,
          "name": "Евангелие от Матфея 27:19",
          "text": "Между тем, как сидел он на судейском месте, жена его послала ему сказать: не делай ничего Праведнику Тому, потому что я ныне во сне много пострадала за Него."
        },
        {
          "chapter": 27,
          "verse": 20,
          "name": "Евангелие от Матфея 27:20",
          "text": "Но первосвященники и старейшины возбудили народ просить Варавву, а Иисуса погубить."
        },
        {
          "chapter": 27,
          "verse": 21,
          "name": "Евангелие от Матфея 27:21",
          "text": "Тогда правитель спросил их: кого из двух хотите, чтобы я отпустил вам? Они сказали: Варавву."
        },
        {
          "chapter": 27,
          "verse": 22,
          "name": "Евангелие от Матфея 27:22",
          "text": "Пилат говорит им: что же я сделаю Иисусу, называемому Христом? Говорят ему все: да будет распят."
        },
        {
          "chapter": 27,
          "verse": 23,
          "name": "Евангелие от Матфея 27:23",
          "text": "Правитель сказал: какое же зло сделал Он? Но они еще сильнее кричали: да будет распят."
        },
        {
          "chapter": 27,
          "verse": 24,
          "name": "Евангелие от Матфея 27:24",
          "text": "Пилат, видя, что ничто не помогает, но смятение увеличивается, взял воды и умыл руки перед народом, и сказал: невиновен я в крови Праведника Сего; смотрите вы."
        },
        {
          "chapter": 27,
          "verse": 25,
          "name": "Евангелие от Матфея 27:25",
          "text": "И, отвечая, весь народ сказал: кровь Его на нас и на детях наших."
        },
        {
          "chapter": 27,
          "verse": 26,
          "name": "Евангелие от Матфея 27:26",
          "text": "Тогда отпустил им Варавву, а Иисуса, бив, предал на распятие."
        },
        {
          "chapter": 27,
          "verse": 27,
          "name": "Евангелие от Матфея 27:27",
          "text": "Тогда воины правителя, взяв Иисуса в преторию, собрали на Него весь полк"
        },
        {
          "chapter": 27,
          "verse": 28,
          "name": "Евангелие от Матфея 27:28",
          "text": "и, раздев Его, надели на Него багряницу;"
        },
        {
          "chapter": 27,
          "verse": 29,
          "name": "Евангелие от Матфея 27:29",
          "text": "и, сплетши венец из терна, возложили Ему на голову и дали Ему в правую руку трость; и, становясь пред Ним на колени, насмехались над Ним, говоря: радуйся, Царь Иудейский!"
        },
        {
          "chapter": 27,
          "verse": 30,
          "name": "Евангелие от Матфея 27:30",
          "text": "и плевали на Него и, взяв трость, били Его по голове."
        },
        {
          "chapter": 27,
          "verse": 31,
          "name": "Евангелие от Матфея 27:31",
          "text": "И когда насмеялись над Ним, сняли с Него багряницу, и одели Его в одежды Его, и повели Его на распятие."
        },
        {
          "chapter": 27,
          "verse": 32,
          "name": "Евангелие от Матфея 27:32",
          "text": "Выходя, они встретили одного Киринеянина, по имени Симона; сего заставили нести крест Его."
        },
        {
          "chapter": 27,
          "verse": 33,
          "name": "Евангелие от Матфея 27:33",
          "text": "И, придя на место, называемое Голгофа, что значит: Лобное место,"
        },
        {
          "chapter": 27,
          "verse": 34,
          "name": "Евангелие от Матфея 27:34",
          "text": "дали Ему пить уксуса, смешанного с желчью; и, отведав, не хотел пить."
        },
        {
          "chapter": 27,
          "verse": 35,
          "name": "Евангелие от Матфея 27:35",
          "text": "Распявшие же Его делили одежды Его, бросая жребий;"
        },
        {
          "chapter": 27,
          "verse": 36,
          "name": "Евангелие от Матфея 27:36",
          "text": "и, сидя, стерегли Его там;"
        },
        {
          "chapter": 27,
          "verse": 37,
          "name": "Евангелие от Матфея 27:37",
          "text": "и поставили над головою Его надпись, означающую вину Его: Сей есть Иисус, Царь Иудейский."
        },
        {
          "chapter": 27,
          "verse": 38,
          "name": "Евангелие от Матфея 27:38",
          "text": "Тогда распяты с Ним два разбойника: один по правую сторону, а другой по левую."
        },
        {
          "chapter": 27,
          "verse": 39,
          "name": "Евангелие от Матфея 27:39",
          "text": "Проходящие же злословили Его, кивая головами своими"
        },
        {
          "chapter": 27,
          "verse": 40,
          "name": "Евангелие от Матфея 27:40",
          "text": "и говоря: Разрушающий храм и в три дня Созидающий! спаси Себя Самого; если Ты Сын Божий, сойди с креста."
        },
        {
          "chapter": 27,
          "verse": 41,
          "name": "Евангелие от Матфея 27:41",
          "text": "Подобно и первосвященники с книжниками и старейшинами и фарисеями, насмехаясь, говорили:"
        },
        {
          "chapter": 27,
          "verse": 42,
          "name": "Евангелие от Матфея 27:42",
          "text": "других спасал, а Себя Самого не может спасти; если Он Царь Израилев, пусть теперь сойдет с креста, и уверуем в Него;"
        },
        {
          "chapter": 27,
          "verse": 43,
          "name": "Евангелие от Матфея 27:43",
          "text": "уповал на Бога; пусть теперь избавит Его, если Он угоден Ему. Ибо Он сказал: Я Божий Сын."
        },
        {
          "chapter": 27,
          "verse": 44,
          "name": "Евангелие от Матфея 27:44",
          "text": "Также и разбойники, распятые с Ним, поносили Его."
        },
        {
          "chapter": 27,
          "verse": 45,
          "name": "Евангелие от Матфея 27:45",
          "text": "От шестого же часа тьма была по всей земле до часа девятого;"
        },
        {
          "chapter": 27,
          "verse": 46,
          "name": "Евангелие от Матфея 27:46",
          "text": "а около девятого часа возопил Иисус громким голосом: Или, Или! лама савахфани? то есть: Боже Мой, Боже Мой! для чего Ты Меня оставил?"
        },
        {
          "chapter": 27,
          "verse": 47,
          "name": "Евангелие от Матфея 27:47",
          "text": "Некоторые из стоявших там, слыша это, говорили: Илию зовет Он."
        },
        {
          "chapter": 27,
          "verse": 48,
          "name": "Евангелие от Матфея 27:48",
          "text": "И тотчас побежал один из них, взял губку, наполнил уксусом и, наложив на трость, давал Ему пить;"
        },
        {
          "chapter": 27,
          "verse": 49,
          "name": "Евангелие от Матфея 27:49",
          "text": "а другие говорили: постой, посмотрим, придет ли Илия спасти Его."
        },
        {
          "chapter": 27,
          "verse": 50,
          "name": "Евангелие от Матфея 27:50",
          "text": "Иисус же, опять возопив громким голосом, испустил дух."
        },
        {
          "chapter": 27,
          "verse": 51,
          "name": "Евангелие от Матфея 27:51",
          "text": "И вот, завеса в храме раздралась надвое, сверху донизу; и земля потряслась; и камни расселись;"
        },
        {
          "chapter": 27,
          "verse": 52,
          "name": "Евангелие от Матфея 27:52",
          "text": "и гробы отверзлись; и многие тела усопших святых воскресли"
        },
        {
          "chapter": 27,
          "verse": 53,
          "name": "Евангелие от Матфея 27:53",
          "text": "и, выйдя из гробов по воскресении Его, вошли во святый град и явились многим."
        },
        {
          "chapter": 27,
          "verse": 54,
          "name": "Евангелие от Матфея 27:54",
          "text": "Сотник же и те, которые с ним стерегли Иисуса, видя землетрясение и все бывшее, устрашились весьма и говорили: воистину Он был Сын Божий."
        },
        {
          "chapter": 27,
          "verse": 55,
          "name": "Евангелие от Матфея 27:55",
          "text": "Там были также и смотрели издали многие женщины, которые следовали за Иисусом из Галилеи, служа Ему;"
        },
        {
          "chapter": 27,
          "verse": 56,
          "name": "Евангелие от Матфея 27:56",
          "text": "между ними были Мария Магдалина и Мария, мать Иакова и Иосии, и мать сыновей Зеведеевых."
        },
        {
          "chapter": 27,
          "verse": 57,
          "name": "Евангелие от Матфея 27:57",
          "text": "Когда же настал вечер, пришел богатый человек из Аримафеи, именем Иосиф, который также учился у Иисуса;"
        },
        {
          "chapter": 27,
          "verse": 58,
          "name": "Евангелие от Матфея 27:58",
          "text": "он, придя к Пилату, просил тела Иисусова. Тогда Пилат приказал отдать тело;"
        },
        {
          "chapter": 27,
          "verse": 59,
          "name": "Евангелие от Матфея 27:59",
          "text": "и, взяв тело, Иосиф обвил его чистою плащаницею"
        },
        {
          "chapter": 27,
          "verse": 60,
          "name": "Евангелие от Матфея 27:60",
          "text": "и положил его в новом своем гробе, который высек он в скале; и, привалив большой камень к двери гроба, удалился."
        },
        {
          "chapter": 27,
          "verse": 61,
          "name": "Евангелие от Матфея 27:61",
          "text": "Была же там Мария Магдалина и другая Мария, которые сидели против гроба."
        },
        {
          "chapter": 27,
          "verse": 62,
          "name": "Евангелие от Матфея 27:62",
          "text": "На другой день, который следует за пятницею, собрались первосвященники и фарисеи к Пилату"
        },
        {
          "chapter": 27,
          "verse": 63,
          "name": "Евангелие от Матфея 27:63",
          "text": "и говорили: господин! Мы вспомнили, что обманщик тот, еще будучи в живых, сказал: после трех дней воскресну;"
        },
        {
          "chapter": 27,
          "verse": 64,
          "name": "Евангелие от Матфея 27:64",
          "text": "итак прикажи охранять гроб до третьего дня, чтобы ученики Его, придя ночью, не украли Его и не сказали народу: воскрес из мертвых; и будет последний обман хуже первого."
        },
        {
          "chapter": 27,
          "verse": 65,
          "name": "Евангелие от Матфея 27:65",
          "text": "Пилат сказал им: имеете стражу; пойдите, охраняйте, как знаете."
        },
        {
          "chapter": 27,
          "verse": 66,
          "name": "Евангелие от Матфея 27:66",
          "text": "Они пошли и поставили у гроба стражу, и приложили к камню печать. "
        }
      ]
    },
    {
      "chapter": 28,
      "name": "Евангелие от Матфея 28",
      "verses": [
        {
          "chapter": 28,
          "verse": 1,
          "name": "Евангелие от Матфея 28:1",
          "text": "По прошествии же субботы, на рассвете первого дня недели, пришла Мария Магдалина и другая Мария посмотреть гроб."
        },
        {
          "chapter": 28,
          "verse": 2,
          "name": "Евангелие от Матфея 28:2",
          "text": "И вот, сделалось великое землетрясение, ибо Ангел Господень, сошедший с небес, приступив, отвалил камень от двери гроба и сидел на нем;"
        },
        {
          "chapter": 28,
          "verse": 3,
          "name": "Евангелие от Матфея 28:3",
          "text": "вид его был, как молния, и одежда его бела, как снег;"
        },
        {
          "chapter": 28,
          "verse": 4,
          "name": "Евангелие от Матфея 28:4",
          "text": "устрашившись его, стерегущие пришли в трепет и стали, как мертвые;"
        },
        {
          "chapter": 28,
          "verse": 5,
          "name": "Евангелие от Матфея 28:5",
          "text": "Ангел же, обратив речь к женщинам, сказал: не бойтесь, ибо знаю, что вы ищете Иисуса распятого;"
        },
        {
          "chapter": 28,
          "verse": 6,
          "name": "Евангелие от Матфея 28:6",
          "text": "Его нет здесь — Он воскрес, как сказал. Подойдите, посмотрите место, где лежал Господь,"
        },
        {
          "chapter": 28,
          "verse": 7,
          "name": "Евангелие от Матфея 28:7",
          "text": "и пойдите скорее, скажите ученикам Его, что Он воскрес из мертвых и предваряет вас в Галилее; там Его увидите. Вот, я сказал вам."
        },
        {
          "chapter": 28,
          "verse": 8,
          "name": "Евангелие от Матфея 28:8",
          "text": "И, выйдя поспешно из гроба, они со страхом и радостью великою побежали возвестить ученикам Его."
        },
        {
          "chapter": 28,
          "verse": 9,
          "name": "Евангелие от Матфея 28:9",
          "text": "Когда же шли они возвестить ученикам Его, и се Иисус встретил их и сказал: радуйтесь! И они, приступив, ухватились за ноги Его и поклонились Ему."
        },
        {
          "chapter": 28,
          "verse": 10,
          "name": "Евангелие от Матфея 28:10",
          "text": "Тогда говорит им Иисус: не бойтесь; пойдите, возвестите братьям Моим, чтобы шли в Галилею, и там они увидят Меня."
        },
        {
          "chapter": 28,
          "verse": 11,
          "name": "Евангелие от Матфея 28:11",
          "text": "Когда же они шли, то некоторые из стражи, войдя в город, объявили первосвященникам о всем бывшем."
        },
        {
          "chapter": 28,
          "verse": 12,
          "name": "Евангелие от Матфея 28:12",
          "text": "И сии, собравшись со старейшинами и сделав совещание, довольно денег дали воинам,"
        },
        {
          "chapter": 28,
          "verse": 13,
          "name": "Евангелие от Матфея 28:13",
          "text": "и сказали: скажите, что ученики Его, придя ночью, украли Его, когда мы спали;"
        },
        {
          "chapter": 28,
          "verse": 14,
          "name": "Евангелие от Матфея 28:14",
          "text": "и, если слух об этом дойдет до правителя, мы убедим его, и вас от неприятности избавим."
        },
        {
          "chapter": 28,
          "verse": 15,
          "name": "Евангелие от Матфея 28:15",
          "text": "Они, взяв деньги, поступили, как научены были; и пронеслось слово сие между Иудеями до сего дня."
        },
        {
          "chapter": 28,
          "verse": 16,
          "name": "Евангелие от Матфея 28:16",
          "text": "Одиннадцать же учеников пошли в Галилею, на гору, куда повелел им Иисус,"
        },
        {
          "chapter": 28,
          "verse": 17,
          "name": "Евангелие от Матфея 28:17",
          "text": "и, увидев Его, поклонились Ему, а иные усомнились."
        },
        {
          "chapter": 28,
          "verse": 18,
          "name": "Евангелие от Матфея 28:18",
          "text": "И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле."
        },
        {
          "chapter": 28,
          "verse": 19,
          "name": "Евангелие от Матфея 28:19",
          "text": "Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,"
        },
        {
          "chapter": 28,
          "verse": 20,
          "name": "Евангелие от Матфея 28:20",
          "text": "уча их соблюдать все, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.  "
        }
      ]
    }
  ]
}
