{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 51,
  "book_name": "Колоссянам",
  "chapter": 1,
  "name": "Колоссянам 1",
  "verses": [
    {
      "chapter": 1,
      "verse": 1,
      "name": "Колоссянам 1:1",
      "text": "Павел, волею Божиею Апостол Иисуса Христа, и Тимофей брат,"
    },
    {
      "chapter": 1,
      "verse": 2,
      "name": "Колоссянам 1:2",
      "text": "находящимся в Колоссах святым и верным братиям во Христе Иисусе:"
    },
    {
      "chapter": 1,
      "verse": 3,
      "name": "Колоссянам 1:3",
      "text": "благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа. Благодарим Бога и Отца Господа нашего Иисуса Христа, всегда молясь о вас,"
    },
    {
      "chapter": 1,
      "verse": 4,
      "name": "Колоссянам 1:4",
      "text": "услышав о вере вашей во Христа Иисуса и о любви ко всем святым,"
    },
    {
      "chapter": 1,
      "verse": 5,
      "name": "Колоссянам 1:5",
      "text": "в надежде на уготованное вам на небесах, о чем вы прежде слышали в истинном слове благовествования,"
    },
    {
      "chapter": 1,
      "verse": 6,
      "name": "Колоссянам 1:6",
      "text": "которое пребывает у вас, как и во всем мире, и приносит плод, и возрастает, как и между вами, с того дня, как вы услышали и познали благодать Божию в истине,"
    },
    {
      "chapter": 1,
      "verse": 7,
      "name": "Колоссянам 1:7",
      "text": "как и научились от Епафраса, возлюбленного сотрудника нашего, верного для вас служителя Христова,"
    },
    {
      "chapter": 1,
      "verse": 8,
      "name": "Колоссянам 1:8",
      "text": "который и известил нас о вашей любви в духе."
    },
    {
      "chapter": 1,
      "verse": 9,
      "name": "Колоссянам 1:9",
      "text": "Посему и мы с того дня, как о сем услышали, не перестаем молиться о вас и просить, чтобы вы исполнялись познанием воли Его, во всякой премудрости и разумении духовном,"
    },
    {
      "chapter": 1,
      "verse": 10,
      "name": "Колоссянам 1:10",
      "text": "чтобы поступали достойно Бога, во всем угождая Ему, принося плод во всяком деле благом и возрастая в познании Бога,"
    },
    {
      "chapter": 1,
      "verse": 11,
      "name": "Колоссянам 1:11",
      "text": "укрепляясь всякою силою по могуществу славы Его, во всяком терпении и великодушии с радостью,"
    },
    {
      "chapter": 1,
      "verse": 12,
      "name": "Колоссянам 1:12",
      "text": "благодаря Бога и Отца, призвавшего нас к участию в наследии святых во свете,"
    },
    {
      "chapter": 1,
      "verse": 13,
      "name": "Колоссянам 1:13",
      "text": "избавившего нас от власти тьмы и введшего в Царство возлюбленного Сына Своего,"
    },
    {
      "chapter": 1,
      "verse": 14,
      "name": "Колоссянам 1:14",
      "text": "в Котором мы имеем искупление Кровию Его и прощение грехов,"
    },
    {
      "chapter": 1,
      "verse": 15,
      "name": "Колоссянам 1:15",
      "text": "Который есть образ Бога невидимого, рожденный прежде всякой твари;"
    },
    {
      "chapter": 1,
      "verse": 16,
      "name": "Колоссянам 1:16",
      "text": "ибо Им создано все, что на небесах и что на земле, видимое и невидимое: престолы ли, господства ли, начальства ли, власти ли, — все Им и для Него создано;"
    },
    {
      "chapter": 1,
      "verse": 17,
      "name": "Колоссянам 1:17",
      "text": "и Он есть прежде всего, и все Им стоит."
    },
    {
      "chapter": 1,
      "verse": 18,
      "name": "Колоссянам 1:18",
      "text": "И Он есть глава тела Церкви; Он — начаток, первенец из мертвых, дабы иметь Ему во всем первенство,"
    },
    {
      "chapter": 1,
      "verse": 19,
      "name": "Колоссянам 1:19",
      "text": "ибо благоугодно было Отцу, чтобы в Нем обитала всякая полнота,"
    },
    {
      "chapter": 1,
      "verse": 20,
      "name": "Колоссянам 1:20",
      "text": "и чтобы посредством Его примирить с Собою все, умиротворив через Него, Кровию креста Его, и земное и небесное."
    },
    {
      "chapter": 1,
      "verse": 21,
      "name": "Колоссянам 1:21",
      "text": "И вас, бывших некогда отчужденными и врагами, по расположению к злым делам,"
    },
    {
      "chapter": 1,
      "verse": 22,
      "name": "Колоссянам 1:22",
      "text": "ныне примирил в теле Плоти Его, смертью Его, чтобы представить вас святыми и непорочными и неповинными пред Собою,"
    },
    {
      "chapter": 1,
      "verse": 23,
      "name": "Колоссянам 1:23",
      "text": "если только пребываете тверды и непоколебимы в вере и не отпадаете от надежды благовествования, которое вы слышали, которое возвещено всей твари поднебесной, которого я, Павел, сделался служителем."
    },
    {
      "chapter": 1,
      "verse": 24,
      "name": "Колоссянам 1:24",
      "text": "Ныне радуюсь в страданиях моих за вас и восполняю недостаток в плоти моей скорбей Христовых за Тело Его, которое есть Церковь,"
    },
    {
      "chapter": 1,
      "verse": 25,
      "name": "Колоссянам 1:25",
      "text": "которой сделался я служителем по домостроительству Божию, вверенному мне для вас, чтобы исполнить слово Божие,"
    },
    {
      "chapter": 1,
      "verse": 26,
      "name": "Колоссянам 1:26",
      "text": "тайну, сокрытую от веков и родов, ныне же открытую святым Его,"
    },
    {
      "chapter": 1,
      "verse": 27,
      "name": "Колоссянам 1:27",
      "text": "Которым благоволил Бог показать, какое богатство славы в тайне сей для язычников, которая есть Христос в вас, упование славы,"
    },
    {
      "chapter": 1,
      "verse": 28,
      "name": "Колоссянам 1:28",
      "text": "Которого мы проповедуем, вразумляя всякого человека и научая всякой премудрости, чтобы представить всякого человека совершенным во Христе Иисусе;"
    },
    {
      "chapter": 1,
      "verse": 29,
      "name": "Колоссянам 1:29",
      "text": "для чего я и тружусь и подвизаюсь силою Его, действующею во мне могущественно. "
    }
  ]
}
