{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 51,
  "book_name": "Колоссянам",
  "chapter": 2,
  "name": "Колоссянам 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "Колоссянам 2:1",
      "text": "Желаю, чтобы вы знали, какой подвиг имею я ради вас и ради тех, которые в Лаодикии и Иераполе, и ради всех, кто не видел лица моего в плоти,"
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "Колоссянам 2:2",
      "text": "дабы утешились сердца их, соединенные в любви для всякого богатства совершенного разумения, для познания тайны Бога и Отца и Христа,"
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "Колоссянам 2:3",
      "text": "в Котором сокрыты все сокровища премудрости и ведения."
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "Колоссянам 2:4",
      "text": "Это говорю я для того, чтобы кто-нибудь не прельстил вас вкрадчивыми словами;"
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "Колоссянам 2:5",
      "text": "ибо хотя я и отсутствую телом, но духом нахожусь с вами, радуясь и видя ваше благоустройство и твердость веры вашей во Христа."
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "Колоссянам 2:6",
      "text": "Посему, как вы приняли Христа Иисуса Господа, так и ходите в Нем,"
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "Колоссянам 2:7",
      "text": "будучи укоренены и утверждены в Нем и укреплены в вере, как вы научены, преуспевая в ней с благодарением."
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "Колоссянам 2:8",
      "text": "Смотрите, братия, чтобы кто не увлек вас философиею и пустым обольщением, по преданию человеческому, по стихиям мира, а не по Христу;"
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "Колоссянам 2:9",
      "text": "ибо в Нем обитает вся полнота Божества телесно,"
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "Колоссянам 2:10",
      "text": "и вы имеете полноту в Нем, Который есть глава всякого начальства и власти."
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "Колоссянам 2:11",
      "text": "В Нем вы и обрезаны обрезанием нерукотворенным, совлечением греховного тела плоти, обрезанием Христовым;"
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "Колоссянам 2:12",
      "text": "быв погребены с Ним в крещении, в Нем вы и совоскресли верою в силу Бога, Который воскресил Его из мертвых,"
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "Колоссянам 2:13",
      "text": "и вас, которые были мертвы во грехах и в необрезании плоти вашей, оживил вместе с Ним, простив нам все грехи,"
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "Колоссянам 2:14",
      "text": "истребив учением бывшее о нас рукописание, которое было против нас, и Он взял его от среды и пригвоздил ко кресту;"
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "Колоссянам 2:15",
      "text": "отняв силы у начальств и властей, властно подверг их позору, восторжествовав над ними Собою."
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "Колоссянам 2:16",
      "text": "Итак никто да не осуждает вас за пищу, или питие, или за какой-нибудь праздник, или новомесячие, или субботу:"
    },
    {
      "chapter": 2,
      "verse": 17,
      "name": "Колоссянам 2:17",
      "text": "это есть тень будущего, а тело — во Христе."
    },
    {
      "chapter": 2,
      "verse": 18,
      "name": "Колоссянам 2:18",
      "text": "Никто да не обольщает вас самовольным смиренномудрием и служением Ангелов, вторгаясь в то, чего не видел, безрассудно надмеваясь плотским своим умом"
    },
    {
      "chapter": 2,
      "verse": 19,
      "name": "Колоссянам 2:19",
      "text": "и не держась главы, от которой все тело, составами и связями будучи соединяемо и скрепляемо, растет возрастом Божиим."
    },
    {
      "chapter": 2,
      "verse": 20,
      "name": "Колоссянам 2:20",
      "text": "Итак, если вы со Христом умерли для стихий мира, то для чего вы, как живущие в мире, держитесь постановлений:"
    },
    {
      "chapter": 2,
      "verse": 21,
      "name": "Колоссянам 2:21",
      "text": "\"не прикасайся\", \"не вкушай\", \"не дотрагивайся\""
    },
    {
      "chapter": 2,
      "verse": 22,
      "name": "Колоссянам 2:22",
      "text": "[что все истлевает от употребления], по заповедям и учению человеческому?"
    },
    {
      "chapter": 2,
      "verse": 23,
      "name": "Колоссянам 2:23",
      "text": "Это имеет только вид мудрости в самовольном служении, смиренномудрии и изнурении тела, в некотором небрежении о насыщении плоти. "
    }
  ]
}
