{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 61,
  "book_name": "2 Петра",
  "chapter": 2,
  "name": "2 Петра 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "2 Петра 2:1",
      "text": "Были и лжепророки в народе, как и у вас будут лжеучители, которые введут пагубные ереси и, отвергаясь искупившего их Господа, навлекут сами на себя скорую погибель."
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "2 Петра 2:2",
      "text": "И многие последуют их разврату, и через них путь истины будет в поношении."
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "2 Петра 2:3",
      "text": "И из любостяжания будут уловлять вас льстивыми словами; суд им давно готов, и погибель их не дремлет."
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "2 Петра 2:4",
      "text": "Ибо, если Бог ангелов согрешивших не пощадил, но, связав узами адского мрака, предал блюсти на суд для наказания;"
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "2 Петра 2:5",
      "text": "и если не пощадил первого мира, но в восьми душах сохранил семейство Ноя, проповедника правды, когда навел потоп на мир нечестивых;"
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "2 Петра 2:6",
      "text": "и если города Содомские и Гоморрские, осудив на истребление, превратил в пепел, показав пример будущим нечестивцам,"
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "2 Петра 2:7",
      "text": "а праведного Лота, утомленного обращением между людьми неистово развратными, избавил"
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "2 Петра 2:8",
      "text": "(ибо сей праведник, живя между ними, ежедневно мучился в праведной душе, видя и слыша дела беззаконные) —"
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "2 Петра 2:9",
      "text": "то, конечно, знает Господь, как избавлять благочестивых от искушения, а беззаконников соблюдать ко дню суда, для наказания,"
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "2 Петра 2:10",
      "text": "а наипаче тех, которые идут вслед скверных похотей плоти, презирают начальства, дерзки, своевольны и не страшатся злословить высших,"
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "2 Петра 2:11",
      "text": "тогда как и Ангелы, превосходя их крепостью и силою, не произносят на них пред Господом укоризненного суда."
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "2 Петра 2:12",
      "text": "Они, как бессловесные животные, водимые природою, рожденные на уловление и истребление, злословя то, чего не понимают, в растлении своем истребятся."
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "2 Петра 2:13",
      "text": "Они получат возмездие за беззаконие, ибо они полагают удовольствие во вседневной роскоши; срамники и осквернители, они наслаждаются обманами своими, пиршествуя с вами."
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "2 Петра 2:14",
      "text": "Глаза у них исполнены любострастия и непрестанного греха; они прельщают неутвержденные души; сердце их приучено к любостяжанию: это сыны проклятия."
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "2 Петра 2:15",
      "text": "Оставив прямой путь, они заблудились, идя по следам Валаама, сына Восорова, который возлюбил мзду неправедную,"
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "2 Петра 2:16",
      "text": "но был обличен в своем беззаконии: бессловесная ослица, проговорив человеческим голосом, остановила безумие пророка."
    },
    {
      "chapter": 2,
      "verse": 17,
      "name": "2 Петра 2:17",
      "text": "Это безводные источники, облака и мглы, гонимые бурею: им приготовлен мрак вечной тьмы."
    },
    {
      "chapter": 2,
      "verse": 18,
      "name": "2 Петра 2:18",
      "text": "Ибо, произнося надутое пустословие, они уловляют в плотские похоти и разврат тех, которые едва отстали от находящихся в заблуждении."
    },
    {
      "chapter": 2,
      "verse": 19,
      "name": "2 Петра 2:19",
      "text": "Обещают им свободу, будучи сами рабы тления; ибо, кто кем побежден, тот тому и раб."
    },
    {
      "chapter": 2,
      "verse": 20,
      "name": "2 Петра 2:20",
      "text": "Ибо если, избегнув скверн мира чрез познание Господа и Спасителя нашего Иисуса Христа, опять запутываются в них и побеждаются ими, то последнее бывает для таковых хуже первого."
    },
    {
      "chapter": 2,
      "verse": 21,
      "name": "2 Петра 2:21",
      "text": "Лучше бы им не познать пути правды, нежели, познав, возвратиться назад от преданной им святой заповеди."
    },
    {
      "chapter": 2,
      "verse": 22,
      "name": "2 Петра 2:22",
      "text": "Но с ними случается по верной пословице: пес возвращается на свою блевотину, и: вымытая свинья идет валяться в грязи. "
    }
  ]
}
