{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 29,
  "book_name": "Иоиль",
  "chapter": 3,
  "name": "Иоиль 3",
  "verses": [
    {
      "chapter": 3,
      "verse": 1,
      "name": "Иоиль 3:1",
      "text": "Ибо вот, в те дни и в то самое время, когда Я возвращу плен Иуды и Иерусалима,"
    },
    {
      "chapter": 3,
      "verse": 2,
      "name": "Иоиль 3:2",
      "text": "Я соберу все народы, и приведу их в долину Иосафата, и там произведу над ними суд за народ Мой и за наследие Мое, Израиля, который они рассеяли между народами, и землю Мою разделили."
    },
    {
      "chapter": 3,
      "verse": 3,
      "name": "Иоиль 3:3",
      "text": "И о народе Моем они бросали жребий, и отдавали отрока за блудницу, и продавали отроковицу за вино, и пили."
    },
    {
      "chapter": 3,
      "verse": 4,
      "name": "Иоиль 3:4",
      "text": "И что вы Мне, Тир и Сидон и все округи Филистимские? Хотите ли воздать Мне возмездие? хотите ли воздать Мне? Легко и скоро Я обращу возмездие ваше на головы ваши,"
    },
    {
      "chapter": 3,
      "verse": 5,
      "name": "Иоиль 3:5",
      "text": "потому что вы взяли серебро Мое и золото Мое, и наилучшие драгоценности Мои внесли в капища ваши,"
    },
    {
      "chapter": 3,
      "verse": 6,
      "name": "Иоиль 3:6",
      "text": "и сынов Иуды и сынов Иерусалима продавали сынам Еллинов, чтобы удалить их от пределов их."
    },
    {
      "chapter": 3,
      "verse": 7,
      "name": "Иоиль 3:7",
      "text": "Вот, Я подниму их из того места, куда вы продали их, и обращу мзду вашу на голову вашу."
    },
    {
      "chapter": 3,
      "verse": 8,
      "name": "Иоиль 3:8",
      "text": "И предам сыновей ваших и дочерей ваших в руки сынов Иуды, и они продадут их Савеям, народу отдаленному; так Господь сказал."
    },
    {
      "chapter": 3,
      "verse": 9,
      "name": "Иоиль 3:9",
      "text": "Провозгласите об этом между народами, приготовьтесь к войне, возбудите храбрых; пусть выступят, поднимутся все ратоборцы."
    },
    {
      "chapter": 3,
      "verse": 10,
      "name": "Иоиль 3:10",
      "text": "Перекуйте орала ваши на мечи и серпы ваши на копья; слабый пусть говорит: \"я силен\"."
    },
    {
      "chapter": 3,
      "verse": 11,
      "name": "Иоиль 3:11",
      "text": "Спешите и сходитесь, все народы окрестные, и соберитесь; туда, Господи, веди Твоих героев."
    },
    {
      "chapter": 3,
      "verse": 12,
      "name": "Иоиль 3:12",
      "text": "Пусть воспрянут народы и низойдут в долину Иосафата; ибо там Я воссяду, чтобы судить все народы отовсюду."
    },
    {
      "chapter": 3,
      "verse": 13,
      "name": "Иоиль 3:13",
      "text": "Пустите в дело серпы, ибо жатва созрела; идите, спуститесь, ибо точило полно и подточилия переливаются, потому что злоба их велика."
    },
    {
      "chapter": 3,
      "verse": 14,
      "name": "Иоиль 3:14",
      "text": "Толпы, толпы в долине суда! ибо близок день Господень к долине суда!"
    },
    {
      "chapter": 3,
      "verse": 15,
      "name": "Иоиль 3:15",
      "text": "Солнце и луна померкнут и звезды потеряют блеск свой."
    },
    {
      "chapter": 3,
      "verse": 16,
      "name": "Иоиль 3:16",
      "text": "И возгремит Господь с Сиона, и даст глас Свой из Иерусалима; содрогнутся небо и земля; но Господь будет защитою для народа Своего и обороною для сынов Израилевых."
    },
    {
      "chapter": 3,
      "verse": 17,
      "name": "Иоиль 3:17",
      "text": "Тогда узнаете, что Я Господь Бог ваш, обитающий на Сионе, на святой горе Моей; и будет Иерусалим святынею, и не будут уже иноплеменники проходить через него."
    },
    {
      "chapter": 3,
      "verse": 18,
      "name": "Иоиль 3:18",
      "text": "И будет в тот день: горы будут капать вином и холмы потекут молоком, и все русла Иудейские наполнятся водою, а из дома Господня выйдет источник, и будет напоять долину Ситтим."
    },
    {
      "chapter": 3,
      "verse": 19,
      "name": "Иоиль 3:19",
      "text": "Египет сделается пустынею и Едом будет пустою степью - за то, что они притесняли сынов Иудиных и проливали невинную кровь в земле их."
    },
    {
      "chapter": 3,
      "verse": 20,
      "name": "Иоиль 3:20",
      "text": "А Иуда будет жить вечно и Иерусалим - в роды родов."
    },
    {
      "chapter": 3,
      "verse": 21,
      "name": "Иоиль 3:21",
      "text": "Я смою кровь их, которую не смыл еще, и Господь будет обитать на Сионе.  "
    }
  ]
}
