{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 28,
  "book_name": "Осия",
  "chapter": 14,
  "name": "Осия 14",
  "verses": [
    {
      "chapter": 14,
      "verse": 1,
      "name": "Осия 14:1",
      "text": "Опустошена будет Самария, потому что восстала против Бога своего; от меча падут они; младенцы их будут разбиты, и беременные их будут рассечены."
    },
    {
      "chapter": 14,
      "verse": 2,
      "name": "Осия 14:2",
      "text": "Обратись, Израиль, к Господу Богу твоему; ибо ты упал от нечестия твоего."
    },
    {
      "chapter": 14,
      "verse": 3,
      "name": "Осия 14:3",
      "text": "Возьмите с собою молитвенные слова и обратитесь к Господу; говорите Ему: \"отними всякое беззаконие и прими во благо, и мы принесем жертву уст наших."
    },
    {
      "chapter": 14,
      "verse": 4,
      "name": "Осия 14:4",
      "text": "Ассур не будет уже спасать нас; не станем садиться на коня и не будем более говорить изделию рук наших: боги наши; потому что у Тебя милосердие для сирот\"."
    },
    {
      "chapter": 14,
      "verse": 5,
      "name": "Осия 14:5",
      "text": "Уврачую отпадение их, возлюблю их по благоволению; ибо гнев Мой отвратился от них."
    },
    {
      "chapter": 14,
      "verse": 6,
      "name": "Осия 14:6",
      "text": "Я буду росою для Израиля; он расцветет, как лилия, и пустит корни свои, как Ливан."
    },
    {
      "chapter": 14,
      "verse": 7,
      "name": "Осия 14:7",
      "text": "Расширятся ветви его, и будет красота его, как маслины, и благоухание от него, как от Ливана."
    },
    {
      "chapter": 14,
      "verse": 8,
      "name": "Осия 14:8",
      "text": "Возвратятся сидевшие под тенью его, будут изобиловать хлебом, и расцветут, как виноградная лоза, славны будут, как вино Ливанское."
    },
    {
      "chapter": 14,
      "verse": 9,
      "name": "Осия 14:9",
      "text": "\"Что мне еще за дело до идолов?\" - скажет Ефрем. - Я услышу его и призрю на него; Я буду как зеленеющий кипарис; от Меня будут тебе плоды."
    },
    {
      "chapter": 14,
      "verse": 10,
      "name": "Осия 14:10",
      "text": "Кто мудр, чтобы разуметь это? кто разумен, чтобы познать это? Ибо правы пути Господни, и праведники ходят по ним, а беззаконные падут на них.  "
    }
  ]
}
