{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 28,
  "book_name": "Осия",
  "chapter": 5,
  "name": "Осия 5",
  "verses": [
    {
      "chapter": 5,
      "verse": 1,
      "name": "Осия 5:1",
      "text": "Слушайте это, священники, и внимайте, дом Израилев, и приклоните ухо, дом царя; ибо вам будет суд, потому что вы были западнею в Массифе и сетью, раскинутою на Фаворе."
    },
    {
      "chapter": 5,
      "verse": 2,
      "name": "Осия 5:2",
      "text": "Глубоко погрязли они в распутстве; но Я накажу всех их."
    },
    {
      "chapter": 5,
      "verse": 3,
      "name": "Осия 5:3",
      "text": "Ефрема Я знаю, и Израиль не сокрыт от Меня; ибо ты блудодействуешь, Ефрем, и Израиль осквернился."
    },
    {
      "chapter": 5,
      "verse": 4,
      "name": "Осия 5:4",
      "text": "Дела их не допускают их обратиться к Богу своему, ибо дух блуда внутри них, и Господа они не познали."
    },
    {
      "chapter": 5,
      "verse": 5,
      "name": "Осия 5:5",
      "text": "И гордость Израиля унижена в глазах их; и Израиль и Ефрем падут от нечестия своего; падет и Иуда с ними."
    },
    {
      "chapter": 5,
      "verse": 6,
      "name": "Осия 5:6",
      "text": "С овцами своими и волами своими пойдут искать Господа и не найдут Его: Он удалился от них."
    },
    {
      "chapter": 5,
      "verse": 7,
      "name": "Осия 5:7",
      "text": "Господу они изменили, потому что родили чужих детей; ныне новый месяц поест их с их имуществом."
    },
    {
      "chapter": 5,
      "verse": 8,
      "name": "Осия 5:8",
      "text": "Вострубите рогом в Гиве, трубою в Раме; возглашайте в Беф- Авене: \"за тобою, Вениамин!\""
    },
    {
      "chapter": 5,
      "verse": 9,
      "name": "Осия 5:9",
      "text": "Ефрем сделается пустынею в день наказания; между коленами Израилевыми Я возвестил это."
    },
    {
      "chapter": 5,
      "verse": 10,
      "name": "Осия 5:10",
      "text": "Вожди Иудины стали подобны передвигающим межи: изолью на них гнев Мой, как воду."
    },
    {
      "chapter": 5,
      "verse": 11,
      "name": "Осия 5:11",
      "text": "Угнетен Ефрем, поражен судом; ибо захотел ходить вслед суетных."
    },
    {
      "chapter": 5,
      "verse": 12,
      "name": "Осия 5:12",
      "text": "И буду как моль для Ефрема и как червь для дома Иудина."
    },
    {
      "chapter": 5,
      "verse": 13,
      "name": "Осия 5:13",
      "text": "И увидел Ефрем болезнь свою, и Иуда - свою рану, и пошел Ефрем к Ассуру, и послал к царю Иареву; но он не может исцелить вас, и не излечит вас от раны."
    },
    {
      "chapter": 5,
      "verse": 14,
      "name": "Осия 5:14",
      "text": "Ибо Я как лев для Ефрема и как скимен для дома Иудина; Я, Я растерзаю, и уйду; унесу, и никто не спасет."
    },
    {
      "chapter": 5,
      "verse": 15,
      "name": "Осия 5:15",
      "text": "Пойду, возвращусь в Мое место, доколе они не признают себя виновными и не взыщут лица Моего. "
    }
  ]
}
