{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 28,
  "book_name": "Осия",
  "chapter": 8,
  "name": "Осия 8",
  "verses": [
    {
      "chapter": 8,
      "verse": 1,
      "name": "Осия 8:1",
      "text": "Трубу к устам твоим! Как орел налетит на дом Господень за то, что они нарушили завет Мой и преступили закон Мой!"
    },
    {
      "chapter": 8,
      "verse": 2,
      "name": "Осия 8:2",
      "text": "Ко Мне будут взывать: \"Боже мой! мы познали Тебя, мы - Израиль\"."
    },
    {
      "chapter": 8,
      "verse": 3,
      "name": "Осия 8:3",
      "text": "Отверг Израиль доброе; враг будет преследовать его."
    },
    {
      "chapter": 8,
      "verse": 4,
      "name": "Осия 8:4",
      "text": "Поставляли царей сами, без Меня; ставили князей, но без Моего ведома; из серебра своего и золота своего сделали для себя идолов: оттуда гибель."
    },
    {
      "chapter": 8,
      "verse": 5,
      "name": "Осия 8:5",
      "text": "Оставил тебя телец твой, Самария! воспылал гнев Мой на них; доколе не могут они очиститься?"
    },
    {
      "chapter": 8,
      "verse": 6,
      "name": "Осия 8:6",
      "text": "Ибо и он - дело Израиля: художник сделал его, и потому он не бог; в куски обратится телец Самарийский!"
    },
    {
      "chapter": 8,
      "verse": 7,
      "name": "Осия 8:7",
      "text": "Так как они сеяли ветер, то и пожнут бурю: хлеба на корню не будет у него; зерно не даст муки; а если и даст, то чужие проглотят ее."
    },
    {
      "chapter": 8,
      "verse": 8,
      "name": "Осия 8:8",
      "text": "Поглощен Израиль; теперь они будут среди народов, как негодный сосуд."
    },
    {
      "chapter": 8,
      "verse": 9,
      "name": "Осия 8:9",
      "text": "Они пошли к Ассуру, как дикий осел, одиноко бродящий; Ефрем приобретал подарками расположение к себе."
    },
    {
      "chapter": 8,
      "verse": 10,
      "name": "Осия 8:10",
      "text": "Хотя они и посылали дары к народам, но скоро Я соберу их, и они начнут страдать от бремени царя князей;"
    },
    {
      "chapter": 8,
      "verse": 11,
      "name": "Осия 8:11",
      "text": "ибо много жертвенников настроил Ефрем для греха, - ко греху послужили ему эти жертвенники."
    },
    {
      "chapter": 8,
      "verse": 12,
      "name": "Осия 8:12",
      "text": "Написал Я ему важные законы Мои, но они сочтены им как бы чужие."
    },
    {
      "chapter": 8,
      "verse": 13,
      "name": "Осия 8:13",
      "text": "В жертвоприношениях Мне они приносят мясо и едят его; Господу неугодны они; ныне Он вспомнит нечестие их и накажет их за грехи их: они возвратятся в Египет."
    },
    {
      "chapter": 8,
      "verse": 14,
      "name": "Осия 8:14",
      "text": "Забыл Израиль Создателя своего и устроил капища, и Иуда настроил много укрепленных городов; но Я пошлю огонь на города его, и пожрет чертоги его. "
    }
  ]
}
