{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 28,
  "book_name": "Осия",
  "chapter": 9,
  "name": "Осия 9",
  "verses": [
    {
      "chapter": 9,
      "verse": 1,
      "name": "Осия 9:1",
      "text": "Не радуйся, Израиль, до восторга, как другие народы, ибо ты блудодействуешь, удалившись от Бога твоего: любишь блудодейные дары на всех гумнах."
    },
    {
      "chapter": 9,
      "verse": 2,
      "name": "Осия 9:2",
      "text": "Гумно и точило не будут питать их, и надежда на виноградный сок обманет их."
    },
    {
      "chapter": 9,
      "verse": 3,
      "name": "Осия 9:3",
      "text": "Не будут они жить на земле Господней: Ефрем возвратится в Египет, и в Ассирии будут есть нечистое."
    },
    {
      "chapter": 9,
      "verse": 4,
      "name": "Осия 9:4",
      "text": "Не будут возливать Господу вина, и неугодны Ему будут жертвы их; они будут для них, как хлеб похоронный: все, которые будут есть его, осквернятся, ибо хлеб их - для души их, а в дом Господень он не войдет."
    },
    {
      "chapter": 9,
      "verse": 5,
      "name": "Осия 9:5",
      "text": "Что будете делать в день торжества и в день праздника Господня?"
    },
    {
      "chapter": 9,
      "verse": 6,
      "name": "Осия 9:6",
      "text": "Ибо вот, они уйдут по причине опустошения; Египет соберет их, Мемфис похоронит их; драгоценностями их из серебра завладеет крапива, колючий терн будет в шатрах их."
    },
    {
      "chapter": 9,
      "verse": 7,
      "name": "Осия 9:7",
      "text": "Пришли дни посещения, пришли дни воздаяния; да узнает Израиль, что глуп прорицатель, безумен выдающий себя за вдохновенного, по причине множества беззаконий твоих и великой враждебности."
    },
    {
      "chapter": 9,
      "verse": 8,
      "name": "Осия 9:8",
      "text": "Ефрем - страж подле Бога моего; пророк - сеть птицелова на всех путях его; соблазн в доме Бога его."
    },
    {
      "chapter": 9,
      "verse": 9,
      "name": "Осия 9:9",
      "text": "Глубоко упали они, развратились, как во дни Гивы; Он вспомнит нечестие их, накажет их за грехи их."
    },
    {
      "chapter": 9,
      "verse": 10,
      "name": "Осия 9:10",
      "text": "Как виноград в пустыне, Я нашел Израиля; как первую ягоду на смоковнице, в первое время ее, увидел Я отцов ваших, - но они пошли к Ваал-Фегору и предались постыдному, и сами стали мерзкими, как те, которых возлюбили."
    },
    {
      "chapter": 9,
      "verse": 11,
      "name": "Осия 9:11",
      "text": "У Ефремлян, как птица улетит слава [чадородия]: ни рождения, ни беременности, ни зачатия [не будет]."
    },
    {
      "chapter": 9,
      "verse": 12,
      "name": "Осия 9:12",
      "text": "А хотя бы они и воспитали детей своих, отниму их; ибо горе им, когда удалюсь от них!"
    },
    {
      "chapter": 9,
      "verse": 13,
      "name": "Осия 9:13",
      "text": "Ефрем, как Я видел его до Тира, насажден на прекрасной местности; однако Ефрем выведет детей своих к убийце."
    },
    {
      "chapter": 9,
      "verse": 14,
      "name": "Осия 9:14",
      "text": "Дай им, Господи: что Ты дашь им? дай им утробу нерождающую и сухие сосцы."
    },
    {
      "chapter": 9,
      "verse": 15,
      "name": "Осия 9:15",
      "text": "Все зло их в Галгале: там Я возненавидел их за злые дела их; изгоню их из дома Моего, не буду больше любить их; все князья их - отступники."
    },
    {
      "chapter": 9,
      "verse": 16,
      "name": "Осия 9:16",
      "text": "Поражен Ефрем; иссох корень их, - не будут приносить они плода, а если и будут рождать, Я умерщвлю вожделенный плод утробы их."
    },
    {
      "chapter": 9,
      "verse": 17,
      "name": "Осия 9:17",
      "text": "Отвергнет их Бог мой, потому что они не послушались Его, и будут скитальцами между народами. "
    }
  ]
}
