{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 13,
  "book_name": "1 Паралипоменон",
  "chapter": 15,
  "name": "1 Паралипоменон 15",
  "verses": [
    {
      "chapter": 15,
      "verse": 1,
      "name": "1 Паралипоменон 15:1",
      "text": "И построил он себе домы в городе Давидовом, и приготовил место для ковчега Божия, и устроил для него скинию."
    },
    {
      "chapter": 15,
      "verse": 2,
      "name": "1 Паралипоменон 15:2",
      "text": "Тогда сказал Давид: никто не должен носить ковчега Божия, кроме левитов, потому что их избрал Господь на то, чтобы носить ковчег Божий и служить Ему во веки."
    },
    {
      "chapter": 15,
      "verse": 3,
      "name": "1 Паралипоменон 15:3",
      "text": "И собрал Давид всех Израильтян в Иерусалим, чтобы внести ковчег Господень на место его, которое он для него приготовил."
    },
    {
      "chapter": 15,
      "verse": 4,
      "name": "1 Паралипоменон 15:4",
      "text": "И созвал Давид сыновей Аароновых и левитов:"
    },
    {
      "chapter": 15,
      "verse": 5,
      "name": "1 Паралипоменон 15:5",
      "text": "из сыновей Каафовых, Уриила начальника и братьев его — сто двадцать человек;"
    },
    {
      "chapter": 15,
      "verse": 6,
      "name": "1 Паралипоменон 15:6",
      "text": "из сыновей Мерариных, Асаию начальника и братьев его — двести двадцать человек;"
    },
    {
      "chapter": 15,
      "verse": 7,
      "name": "1 Паралипоменон 15:7",
      "text": "из сыновей Гирсоновых, Иоиля начальника и братьев его — сто тридцать человек;"
    },
    {
      "chapter": 15,
      "verse": 8,
      "name": "1 Паралипоменон 15:8",
      "text": "из сыновей Елисафановых, Шемаию начальника и братьев его — двести;"
    },
    {
      "chapter": 15,
      "verse": 9,
      "name": "1 Паралипоменон 15:9",
      "text": "из сыновей Хевроновых, Елиела начальника и братьев его — восемьдесят;"
    },
    {
      "chapter": 15,
      "verse": 10,
      "name": "1 Паралипоменон 15:10",
      "text": "из сыновей Уззииловых, Аминадава начальника и братьев его — сто двенадцать."
    },
    {
      "chapter": 15,
      "verse": 11,
      "name": "1 Паралипоменон 15:11",
      "text": "И призвал Давид священников: Садока и Авиафара, и левитов: Уриила, Асаию, Иоиля, Шемаию, Елиела и Аминадава,"
    },
    {
      "chapter": 15,
      "verse": 12,
      "name": "1 Паралипоменон 15:12",
      "text": "и сказал им: вы, начальники родов левитских, освятитесь сами и братья ваши, и принесите ковчег Господа Бога Израилева на место, которое я приготовил для него;"
    },
    {
      "chapter": 15,
      "verse": 13,
      "name": "1 Паралипоменон 15:13",
      "text": "ибо как прежде не вы это делали, то Господь Бог наш поразил нас за то, что мы не взыскали Его, как должно."
    },
    {
      "chapter": 15,
      "verse": 14,
      "name": "1 Паралипоменон 15:14",
      "text": "И освятились священники и левиты для того, чтобы нести ковчег Господа, Бога Израилева."
    },
    {
      "chapter": 15,
      "verse": 15,
      "name": "1 Паралипоменон 15:15",
      "text": "И понесли сыновья левитов ковчег Божий, как заповедал Моисей по слову Господа, на плечах, на шестах."
    },
    {
      "chapter": 15,
      "verse": 16,
      "name": "1 Паралипоменон 15:16",
      "text": "И приказал Давид начальникам левитов поставить братьев своих певцов с музыкальными орудиями, с псалтирями и цитрами и кимвалами, чтобы они громко возвещали глас радования."
    },
    {
      "chapter": 15,
      "verse": 17,
      "name": "1 Паралипоменон 15:17",
      "text": "И поставили левиты Емана, сына Иоилева, и из братьев его, Асафа, сына Верехиина, а из сыновей Мерариных, братьев их, Ефана, сына Кушаии;"
    },
    {
      "chapter": 15,
      "verse": 18,
      "name": "1 Паралипоменон 15:18",
      "text": "и с ними братьев их второстепенных: Захарию, Бена, Иаазиила, Шемирамофа, Иехиила, Унния, Елиава, Ванею, Маасея, Маттафию, Елифлеуя, Микнея и Овед-Едома и Иеиела, привратников."
    },
    {
      "chapter": 15,
      "verse": 19,
      "name": "1 Паралипоменон 15:19",
      "text": "Еман, Асаф и Ефан играли громко на медных кимвалах,"
    },
    {
      "chapter": 15,
      "verse": 20,
      "name": "1 Паралипоменон 15:20",
      "text": "а Захария, Азиил, Шемирамоф, Иехиил, Унний, Елиав, Маасей и Ванея — на псалтирях, тонким голосом."
    },
    {
      "chapter": 15,
      "verse": 21,
      "name": "1 Паралипоменон 15:21",
      "text": "Маттафия же, Елифлеуй, Микней, Овед-Едом, Иеиел и Азазия — на цитрах, чтобы делать начало."
    },
    {
      "chapter": 15,
      "verse": 22,
      "name": "1 Паралипоменон 15:22",
      "text": "А Хенания, начальник левитов, был учитель пения, потому что был искусен в нем."
    },
    {
      "chapter": 15,
      "verse": 23,
      "name": "1 Паралипоменон 15:23",
      "text": "Верехия и Елкана были придверниками у ковчега."
    },
    {
      "chapter": 15,
      "verse": 24,
      "name": "1 Паралипоменон 15:24",
      "text": "Шевания, Иосафат, Нафанаил, Амасай, Захария, Ванея и Елиезер, священники, трубили трубами пред ковчегом Божиим. Овед— Едом и Иехия были придверниками у ковчега."
    },
    {
      "chapter": 15,
      "verse": 25,
      "name": "1 Паралипоменон 15:25",
      "text": "Так Давид и старейшины Израилевы и тысяченачальники пошли перенести ковчег завета Господня из дома Овед-Едомова с веселием."
    },
    {
      "chapter": 15,
      "verse": 26,
      "name": "1 Паралипоменон 15:26",
      "text": "И когда Бог помог левитам, несшим ковчег завета Господня, тогда закололи в жертву семь тельцов и семь овнов."
    },
    {
      "chapter": 15,
      "verse": 27,
      "name": "1 Паралипоменон 15:27",
      "text": "Давид был одет в виссонную одежду, а также и все левиты, несшие ковчег, и певцы, и Хенания начальник музыкантов и певцов. На Давиде же был еще льняной ефод."
    },
    {
      "chapter": 15,
      "verse": 28,
      "name": "1 Паралипоменон 15:28",
      "text": "Так весь Израиль вносил ковчег завета Господня с восклицанием, при звуке рога и труб и кимвалов, играя на псалтирях и цитрах."
    },
    {
      "chapter": 15,
      "verse": 29,
      "name": "1 Паралипоменон 15:29",
      "text": "Когда ковчег завета Господня входил в город Давидов, Мелхола, дочь Саулова, смотрела в окно и, увидев царя Давида, скачущего и веселящегося, уничижила его в сердце своем. "
    }
  ]
}
