{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 13,
  "book_name": "1 Паралипоменон",
  "chapter": 17,
  "name": "1 Паралипоменон 17",
  "verses": [
    {
      "chapter": 17,
      "verse": 1,
      "name": "1 Паралипоменон 17:1",
      "text": "Когда Давид жил в доме своем, то сказал Давид Нафану пророку: вот, я живу в доме кедровом, а ковчег завета Господня под шатром."
    },
    {
      "chapter": 17,
      "verse": 2,
      "name": "1 Паралипоменон 17:2",
      "text": "И сказал Нафан Давиду: все, что у тебя на сердце, делай, ибо с тобою Бог."
    },
    {
      "chapter": 17,
      "verse": 3,
      "name": "1 Паралипоменон 17:3",
      "text": "Но в ту же ночь было слово Божие к Нафану:"
    },
    {
      "chapter": 17,
      "verse": 4,
      "name": "1 Паралипоменон 17:4",
      "text": "пойди и скажи рабу Моему Давиду: так говорит Господь: не ты построишь Мне дом для обитания,"
    },
    {
      "chapter": 17,
      "verse": 5,
      "name": "1 Паралипоменон 17:5",
      "text": "ибо Я не жил в доме с того дня, как вывел сынов Израиля, и до сего дня, а ходил из скинии в скинию и из жилища в жилище."
    },
    {
      "chapter": 17,
      "verse": 6,
      "name": "1 Паралипоменон 17:6",
      "text": "Где ни ходил Я со всем Израилем, сказал ли Я хотя слово которому-либо из судей Израильских, которым Я повелел пасти народ Мой: зачем вы не построите Мне дома кедрового?"
    },
    {
      "chapter": 17,
      "verse": 7,
      "name": "1 Паралипоменон 17:7",
      "text": "И теперь так скажи рабу Моему Давиду: так говорит Господь Саваоф: Я взял тебя от стада овец, чтобы ты был вождем народа Моего Израиля;"
    },
    {
      "chapter": 17,
      "verse": 8,
      "name": "1 Паралипоменон 17:8",
      "text": "и был с тобою везде, куда ты ни ходил, и истребил всех врагов твоих пред лицем твоим, и сделал имя твое, как имя великих на земле;"
    },
    {
      "chapter": 17,
      "verse": 9,
      "name": "1 Паралипоменон 17:9",
      "text": "и Я устроил место для народа Моего Израиля, и укоренил его, и будет он спокойно жить на месте своем, и не будет более тревожим, и нечестивые не станут больше теснить его, как прежде,"
    },
    {
      "chapter": 17,
      "verse": 10,
      "name": "1 Паралипоменон 17:10",
      "text": "в те дни, когда Я поставил судей над народом Моим Израилем, и Я смирил всех врагов твоих, и возвещаю тебе, что Господь устроит тебе дом."
    },
    {
      "chapter": 17,
      "verse": 11,
      "name": "1 Паралипоменон 17:11",
      "text": "Когда исполнятся дни твои, и ты отойдешь к отцам твоим, тогда Я восставлю семя твое после тебя, которое будет из сынов твоих, и утвержу царство его."
    },
    {
      "chapter": 17,
      "verse": 12,
      "name": "1 Паралипоменон 17:12",
      "text": "Он построит Мне дом, и утвержу престол его на веки."
    },
    {
      "chapter": 17,
      "verse": 13,
      "name": "1 Паралипоменон 17:13",
      "text": "Я буду ему отцом, и он будет Мне сыном, — и милости Моей не отниму от него, как Я отнял от того, который был прежде тебя."
    },
    {
      "chapter": 17,
      "verse": 14,
      "name": "1 Паралипоменон 17:14",
      "text": "Я поставлю его в доме Моем и в царстве Моем на веки, и престол его будет тверд вечно."
    },
    {
      "chapter": 17,
      "verse": 15,
      "name": "1 Паралипоменон 17:15",
      "text": "Все эти слова и все видение точно пересказал Нафан Давиду."
    },
    {
      "chapter": 17,
      "verse": 16,
      "name": "1 Паралипоменон 17:16",
      "text": "И пришел царь Давид, и стал пред лицем Господним, и сказал: кто я, Господи Боже, и что такое дом мой, что Ты так возвысил меня?"
    },
    {
      "chapter": 17,
      "verse": 17,
      "name": "1 Паралипоменон 17:17",
      "text": "Но и этого еще мало показалось в очах Твоих, Боже; Ты возвещаешь о доме раба Твоего вдаль, и взираешь на меня, как на человека великого, Господи Боже!"
    },
    {
      "chapter": 17,
      "verse": 18,
      "name": "1 Паралипоменон 17:18",
      "text": "Что еще может прибавить пред Тобою Давид для возвеличения раба Твоего? Ты знаешь раба Твоего!"
    },
    {
      "chapter": 17,
      "verse": 19,
      "name": "1 Паралипоменон 17:19",
      "text": "Господи! для раба Твоего, по сердцу Твоему, Ты делаешь все это великое, чтобы явить всякое величие."
    },
    {
      "chapter": 17,
      "verse": 20,
      "name": "1 Паралипоменон 17:20",
      "text": "Господи! Нет подобного Тебе, и нет Бога, кроме Тебя, по всему, что слышали мы своими ушами."
    },
    {
      "chapter": 17,
      "verse": 21,
      "name": "1 Паралипоменон 17:21",
      "text": "И кто подобен народу Твоему Израилю, единственному народу на земле, к которому приходил Бог, чтоб искупить его Себе в народ, сделать Себе имя великим и страшным делом — прогнанием народов от лица народа Твоего, который Ты избавил из Египта."
    },
    {
      "chapter": 17,
      "verse": 22,
      "name": "1 Паралипоменон 17:22",
      "text": "Ты соделал народ Твой Израиля Своим собственным народом навек, и Ты, Господи, стал Богом его."
    },
    {
      "chapter": 17,
      "verse": 23,
      "name": "1 Паралипоменон 17:23",
      "text": "Итак теперь, о, Господи, слово, которое Ты сказал о рабе Твоем и о доме его, утверди навек, и сделай, как Ты сказал."
    },
    {
      "chapter": 17,
      "verse": 24,
      "name": "1 Паралипоменон 17:24",
      "text": "И да пребудет и возвеличится имя Твое во веки, чтобы говорили: Господь Саваоф, Бог Израилев, есть Бог над Израилем, и дом раба Твоего Давида да будет тверд пред лицем Твоим."
    },
    {
      "chapter": 17,
      "verse": 25,
      "name": "1 Паралипоменон 17:25",
      "text": "Ибо Ты, Боже мой, открыл рабу Твоему, что Ты устроишь ему дом, поэтому раб Твой и дерзнул молиться пред Тобою."
    },
    {
      "chapter": 17,
      "verse": 26,
      "name": "1 Паралипоменон 17:26",
      "text": "И ныне, Господи, Ты Бог, и Ты сказал о рабе Твоем такое благо."
    },
    {
      "chapter": 17,
      "verse": 27,
      "name": "1 Паралипоменон 17:27",
      "text": "Начни же благословлять дом раба Твоего, чтоб он был вечно пред лицем Твоим. Ибо если Ты, Господи, благословишь, то будет он благословен вовек. "
    }
  ]
}
