{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 13,
  "book_name": "1 Паралипоменон",
  "chapter": 19,
  "name": "1 Паралипоменон 19",
  "verses": [
    {
      "chapter": 19,
      "verse": 1,
      "name": "1 Паралипоменон 19:1",
      "text": "После сего умер Наас, царь Аммонитский, и воцарился сын его вместо него."
    },
    {
      "chapter": 19,
      "verse": 2,
      "name": "1 Паралипоменон 19:2",
      "text": "И сказал Давид: окажу я милость Аннону, сыну Наасову, за благодеяние, которое отец его оказал мне. И послал Давид послов утешить его об отце его; и пришли слуги Давидовы в землю Аммонитскую, к Аннону, чтобы утешить его."
    },
    {
      "chapter": 19,
      "verse": 3,
      "name": "1 Паралипоменон 19:3",
      "text": "Но князья Аммонитские сказали Аннону: неужели ты думаешь, что Давид из уважения к отцу твоему прислал к тебе утешителей? Не для того ли пришли слуги его к тебе, чтобы разведать и высмотреть землю и разорить ее?"
    },
    {
      "chapter": 19,
      "verse": 4,
      "name": "1 Паралипоменон 19:4",
      "text": "И взял Аннон слуг Давидовых и обрил их, и обрезал одежды их наполовину до чресл и отпустил их."
    },
    {
      "chapter": 19,
      "verse": 5,
      "name": "1 Паралипоменон 19:5",
      "text": "И пошли они. И донесено было Давиду о людях сих, и он послал им навстречу, так как они были очень обесчещены; и сказал царь: останьтесь в Иерихоне, пока отрастут бороды ваши, и тогда возвратитесь."
    },
    {
      "chapter": 19,
      "verse": 6,
      "name": "1 Паралипоменон 19:6",
      "text": "Когда Аммонитяне увидели, что они сделались ненавистными Давиду, тогда послал Аннон и Аммонитяне тысячу талантов серебра, чтобы нанять себе колесниц и всадников из Сирии Месопотамской и из Сирии Мааха и из Сувы."
    },
    {
      "chapter": 19,
      "verse": 7,
      "name": "1 Паралипоменон 19:7",
      "text": "И наняли себе тридцать две тысячи колесниц и царя Мааха с народом его, которые пришли и расположились станом пред Медевою. И Аммонитяне собрались из городов своих и выступили на войну."
    },
    {
      "chapter": 19,
      "verse": 8,
      "name": "1 Паралипоменон 19:8",
      "text": "Когда услышал об этом Давид, то послал Иоава со всем войском храбрых."
    },
    {
      "chapter": 19,
      "verse": 9,
      "name": "1 Паралипоменон 19:9",
      "text": "И выступили Аммонитяне и выстроились к сражению у ворот города, а цари, которые пришли, отдельно в поле."
    },
    {
      "chapter": 19,
      "verse": 10,
      "name": "1 Паралипоменон 19:10",
      "text": "Иоав, видя, что предстоит ему сражение спереди и сзади, избрал воинов из всех отборных в Израиле и выстроил их против Сириян."
    },
    {
      "chapter": 19,
      "verse": 11,
      "name": "1 Паралипоменон 19:11",
      "text": "А остальную часть народа поручил Авессе, брату своему, чтоб они выстроились против Аммонитян."
    },
    {
      "chapter": 19,
      "verse": 12,
      "name": "1 Паралипоменон 19:12",
      "text": "И сказал он: если Сирияне будут одолевать меня, то ты поможешь мне, а если Аммонитяне будут одолевать тебя, то я помогу тебе."
    },
    {
      "chapter": 19,
      "verse": 13,
      "name": "1 Паралипоменон 19:13",
      "text": "Будь мужествен, и будем твердо стоять за народ наш и за города Бога нашего, — и Господь пусть сделает, что ему угодно."
    },
    {
      "chapter": 19,
      "verse": 14,
      "name": "1 Паралипоменон 19:14",
      "text": "И вступил Иоав и люди, которые были у него, в сражение с Сириянами, и они побежали от него."
    },
    {
      "chapter": 19,
      "verse": 15,
      "name": "1 Паралипоменон 19:15",
      "text": "Аммонитяне же, увидев, что Сирияне бегут, и сами побежали от Авессы, брата его, и ушли в город. И пришел Иоав в Иерусалим."
    },
    {
      "chapter": 19,
      "verse": 16,
      "name": "1 Паралипоменон 19:16",
      "text": "Сирияне, видя, что они поражены Израильтянами, отправили послов и вывели Сириян, которые были по ту сторону реки, и Совак, военачальник Адраазаров, предводительствовал ими."
    },
    {
      "chapter": 19,
      "verse": 17,
      "name": "1 Паралипоменон 19:17",
      "text": "Когда донесли об этом Давиду, он собрал всех Израильтян, перешел Иордан и, придя к ним, выстроился против них; и вступил Давид в сражение с Сириянами, и они сразились с ним."
    },
    {
      "chapter": 19,
      "verse": 18,
      "name": "1 Паралипоменон 19:18",
      "text": "И Сирияне побежали от Израильтян, и истребил Давид у Сириян семь тысяч колесниц и сорок тысяч пеших, и Совака военачальника умертвил."
    },
    {
      "chapter": 19,
      "verse": 19,
      "name": "1 Паралипоменон 19:19",
      "text": "Когда увидели слуги Адраазара, что они поражены Израильтянами, заключили с Давидом мир и подчинились ему. И не хотели Сирияне помогать более Аммонитянам. "
    }
  ]
}
