{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 13,
  "book_name": "1 Паралипоменон",
  "chapter": 27,
  "name": "1 Паралипоменон 27",
  "verses": [
    {
      "chapter": 27,
      "verse": 1,
      "name": "1 Паралипоменон 27:1",
      "text": "Вот сыны Израилевы по числу их, главы семейств, тысяченачальники и стоначальники и управители, которые по отделениям служили царю во всех делах, приходя и отходя каждый месяц, во все месяцы года. В каждом отделении было их по двадцать четыре тысячи."
    },
    {
      "chapter": 27,
      "verse": 2,
      "name": "1 Паралипоменон 27:2",
      "text": "Над первым отделением, для первого месяца, начальствовал Иашовам, сын Завдиила; в его отделении было двадцать четыре тысячи;"
    },
    {
      "chapter": 27,
      "verse": 3,
      "name": "1 Паралипоменон 27:3",
      "text": "он был из сынов Фареса, главный над всеми военачальниками в первый месяц."
    },
    {
      "chapter": 27,
      "verse": 4,
      "name": "1 Паралипоменон 27:4",
      "text": "Над отделением второго месяца был Додай Ахохиянин; в отделении его был и князь Миклоф, и в его отделении было двадцать четыре тысячи."
    },
    {
      "chapter": 27,
      "verse": 5,
      "name": "1 Паралипоменон 27:5",
      "text": "Третий главный военачальник, для третьего месяца, Ванея, сын Иодая, священника, и в его отделении было двадцать четыре тысячи:"
    },
    {
      "chapter": 27,
      "verse": 6,
      "name": "1 Паралипоменон 27:6",
      "text": "этот Ванея — один из тридцати храбрых и начальник над ними, и в его отделе находился Аммизавад, сын его."
    },
    {
      "chapter": 27,
      "verse": 7,
      "name": "1 Паралипоменон 27:7",
      "text": "Четвертый, для четвертого месяца, был Асаил, брат Иоава, и по нем Завадия, сын его, и в его отделении двадцать четыре тысячи."
    },
    {
      "chapter": 27,
      "verse": 8,
      "name": "1 Паралипоменон 27:8",
      "text": "Пятый, для пятого месяца, князь Шамгуф Израхитянин, и в его отделении двадцать четыре тысячи."
    },
    {
      "chapter": 27,
      "verse": 9,
      "name": "1 Паралипоменон 27:9",
      "text": "Шестой, для шестого месяца, Ира, сын Иккеша, Фекоянин, и в его отделении двадцать четыре тысячи."
    },
    {
      "chapter": 27,
      "verse": 10,
      "name": "1 Паралипоменон 27:10",
      "text": "Седьмой, для седьмого месяца, Хелец Пелонитянин, из сынов Ефремовых, и в его отделении двадцать четыре тысячи."
    },
    {
      "chapter": 27,
      "verse": 11,
      "name": "1 Паралипоменон 27:11",
      "text": "Восьмой, для восьмого месяца, Совохай Хушатянин, из племени Зары, и в его отделении двадцать четыре тысячи."
    },
    {
      "chapter": 27,
      "verse": 12,
      "name": "1 Паралипоменон 27:12",
      "text": "Девятый, для девятого месяца, Авиезер Анафофянин, из сыновей Вениаминовых, и в его отделении двадцать четыре тысячи."
    },
    {
      "chapter": 27,
      "verse": 13,
      "name": "1 Паралипоменон 27:13",
      "text": "Десятый, для десятого месяца, Магарай Нетофафянин, из племени Зары, и в его отделении двадцать четыре тысячи."
    },
    {
      "chapter": 27,
      "verse": 14,
      "name": "1 Паралипоменон 27:14",
      "text": "Одиннадцатый, для одиннадцатого месяца, Ванея Пирафонянин, из сынов Ефремовых, и в его отделении двадцать четыре тысячи."
    },
    {
      "chapter": 27,
      "verse": 15,
      "name": "1 Паралипоменон 27:15",
      "text": "Двенадцатый, для двенадцатого месяца, Хелдай Нетофафянин, из потомков Гофониила, и в его отделении двадцать четыре тысячи."
    },
    {
      "chapter": 27,
      "verse": 16,
      "name": "1 Паралипоменон 27:16",
      "text": "А над коленами Израилевыми, — у Рувимлян главным начальником был Елиезер, сын Зихри; у Симеона — Сафатия, сын Маахи;"
    },
    {
      "chapter": 27,
      "verse": 17,
      "name": "1 Паралипоменон 27:17",
      "text": "у Левия — Хашавия, сын Кемуила; у Аарона — Садок;"
    },
    {
      "chapter": 27,
      "verse": 18,
      "name": "1 Паралипоменон 27:18",
      "text": "у Иуды — Елиав, из братьев Давида; у Иссахара — Омри, сын Михаила;"
    },
    {
      "chapter": 27,
      "verse": 19,
      "name": "1 Паралипоменон 27:19",
      "text": "у Завулона — Ишмаия, сын Овадии; у Неффалима — Иеримоф, сын Азриила;"
    },
    {
      "chapter": 27,
      "verse": 20,
      "name": "1 Паралипоменон 27:20",
      "text": "у сыновей Ефремовых — Осия, сын Азазии; у полуколена Манассиина — Иоиль, сын Федаии;"
    },
    {
      "chapter": 27,
      "verse": 21,
      "name": "1 Паралипоменон 27:21",
      "text": "у полуколена Манассии в Галааде — Иддо, сын Захарии; у Вениамина — Иаасиил, сын Авенира;"
    },
    {
      "chapter": 27,
      "verse": 22,
      "name": "1 Паралипоменон 27:22",
      "text": "у Дана — Азариил, сын Иерохама. Вот вожди колен Израилевых."
    },
    {
      "chapter": 27,
      "verse": 23,
      "name": "1 Паралипоменон 27:23",
      "text": "Давид не делал счисления тех, которые были от двадцати лет и ниже, потому что Господь сказал, что Он умножит Израиля, как звезды небесные."
    },
    {
      "chapter": 27,
      "verse": 24,
      "name": "1 Паралипоменон 27:24",
      "text": "Иоав, сын Саруи, начал делать счисление, но не кончил. И был за это гнев Божий на Израиля, и не вошло то счисление в летопись царя Давида."
    },
    {
      "chapter": 27,
      "verse": 25,
      "name": "1 Паралипоменон 27:25",
      "text": "Над сокровищами царскими был Азмавеф, сын Адиилов, а над запасами в поле, в городах, и в селах и в башнях — Ионафан, сын Уззии;"
    },
    {
      "chapter": 27,
      "verse": 26,
      "name": "1 Паралипоменон 27:26",
      "text": "над занимающимися полевыми работами, земледелием — Езрий, сын Хелува;"
    },
    {
      "chapter": 27,
      "verse": 27,
      "name": "1 Паралипоменон 27:27",
      "text": "над виноградниками — Шимей из Рамы, а над запасами вина в виноградниках — Завдий из Шефама;"
    },
    {
      "chapter": 27,
      "verse": 28,
      "name": "1 Паралипоменон 27:28",
      "text": "над маслинами и смоковницами в долине — Баал-Ханан Гедеритянин, а над запасами деревянного масла — Иоас;"
    },
    {
      "chapter": 27,
      "verse": 29,
      "name": "1 Паралипоменон 27:29",
      "text": "над крупным скотом, пасущимся в Шароне — Шитрай Шаронянин, а над скотом в долинах — Шафат, сын Адлая;"
    },
    {
      "chapter": 27,
      "verse": 30,
      "name": "1 Паралипоменон 27:30",
      "text": "над верблюдами — Овил Исмаильтянин; над ослицами — Иехдия Меронифянин;"
    },
    {
      "chapter": 27,
      "verse": 31,
      "name": "1 Паралипоменон 27:31",
      "text": "над мелким скотом — Иазиз Агаритянин. Все эти были начальниками над имением, которое было у царя Давида."
    },
    {
      "chapter": 27,
      "verse": 32,
      "name": "1 Паралипоменон 27:32",
      "text": "Ионафан, дядя Давидов, был советником, человек умный и писец; Иехиил, сын Хахмониев, был при сыновьях царя;"
    },
    {
      "chapter": 27,
      "verse": 33,
      "name": "1 Паралипоменон 27:33",
      "text": "Ахитофел был советником царя; Хусий Архитянин — другом царя;"
    },
    {
      "chapter": 27,
      "verse": 34,
      "name": "1 Паралипоменон 27:34",
      "text": "после же Ахитофела Иодай, сын Ванеи, и Авиафар, а Иоав был военачальником у царя. "
    }
  ]
}
