{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 60,
  "book_name": "1 Петра",
  "chapter": 1,
  "name": "1 Петра 1",
  "verses": [
    {
      "chapter": 1,
      "verse": 1,
      "name": "1 Петра 1:1",
      "text": "Петр, Апостол Иисуса Христа, пришельцам, рассеянным в Понте, Галатии, Каппадокии, Асии и Вифинии, избранным,"
    },
    {
      "chapter": 1,
      "verse": 2,
      "name": "1 Петра 1:2",
      "text": "по предведению Бога Отца, при освящении от Духа, к послушанию и окроплению Кровию Иисуса Христа: благодать вам и мир да умножится."
    },
    {
      "chapter": 1,
      "verse": 3,
      "name": "1 Петра 1:3",
      "text": "Благословен Бог и Отец Господа нашего Иисуса Христа, по великой Своей милости возродивший нас воскресением Иисуса Христа из мертвых к упованию живому,"
    },
    {
      "chapter": 1,
      "verse": 4,
      "name": "1 Петра 1:4",
      "text": "к наследству нетленному, чистому, неувядаемому, хранящемуся на небесах для вас,"
    },
    {
      "chapter": 1,
      "verse": 5,
      "name": "1 Петра 1:5",
      "text": "силою Божиею через веру соблюдаемых ко спасению, готовому открыться в последнее время."
    },
    {
      "chapter": 1,
      "verse": 6,
      "name": "1 Петра 1:6",
      "text": "О сем радуйтесь, поскорбев теперь немного, если нужно, от различных искушений,"
    },
    {
      "chapter": 1,
      "verse": 7,
      "name": "1 Петра 1:7",
      "text": "дабы испытанная вера ваша оказалась драгоценнее гибнущего, хотя и огнем испытываемого золота, к похвале и чести и славе в явление Иисуса Христа,"
    },
    {
      "chapter": 1,
      "verse": 8,
      "name": "1 Петра 1:8",
      "text": "Которого, не видев, любите, и Которого доселе не видя, но веруя в Него, радуетесь радостью неизреченною и преславною,"
    },
    {
      "chapter": 1,
      "verse": 9,
      "name": "1 Петра 1:9",
      "text": "достигая наконец верою вашею спасения душ."
    },
    {
      "chapter": 1,
      "verse": 10,
      "name": "1 Петра 1:10",
      "text": "К сему-то спасению относились изыскания и исследования пророков, которые предсказывали о назначенной вам благодати,"
    },
    {
      "chapter": 1,
      "verse": 11,
      "name": "1 Петра 1:11",
      "text": "исследывая, на которое и на какое время указывал сущий в них Дух Христов, когда Он предвозвещал Христовы страдания и последующую за ними славу."
    },
    {
      "chapter": 1,
      "verse": 12,
      "name": "1 Петра 1:12",
      "text": "Им открыто было, что не им самим, а нам служило то, что ныне проповедано вам благовествовавшими Духом Святым, посланным с небес, во что желают проникнуть Ангелы."
    },
    {
      "chapter": 1,
      "verse": 13,
      "name": "1 Петра 1:13",
      "text": "Посему, [возлюбленные,] препоясав чресла ума вашего, бодрствуя, совершенно уповайте на подаваемую вам благодать в явлении Иисуса Христа."
    },
    {
      "chapter": 1,
      "verse": 14,
      "name": "1 Петра 1:14",
      "text": "Как послушные дети, не сообразуйтесь с прежними похотями, бывшими в неведении вашем,"
    },
    {
      "chapter": 1,
      "verse": 15,
      "name": "1 Петра 1:15",
      "text": "но, по примеру призвавшего вас Святаго, и сами будьте святы во всех поступках."
    },
    {
      "chapter": 1,
      "verse": 16,
      "name": "1 Петра 1:16",
      "text": "Ибо написано: будьте святы, потому что Я свят."
    },
    {
      "chapter": 1,
      "verse": 17,
      "name": "1 Петра 1:17",
      "text": "И если вы называете Отцем Того, Который нелицеприятно судит каждого по делам, то со страхом проводите время странствования вашего,"
    },
    {
      "chapter": 1,
      "verse": 18,
      "name": "1 Петра 1:18",
      "text": "зная, что не тленным серебром или золотом искуплены вы от суетной жизни, преданной вам от отцов,"
    },
    {
      "chapter": 1,
      "verse": 19,
      "name": "1 Петра 1:19",
      "text": "но драгоценною Кровию Христа, как непорочного и чистого Агнца,"
    },
    {
      "chapter": 1,
      "verse": 20,
      "name": "1 Петра 1:20",
      "text": "предназначенного еще прежде создания мира, но явившегося в последние времена для вас,"
    },
    {
      "chapter": 1,
      "verse": 21,
      "name": "1 Петра 1:21",
      "text": "уверовавших чрез Него в Бога, Который воскресил Его из мертвых и дал Ему славу, чтобы вы имели веру и упование на Бога."
    },
    {
      "chapter": 1,
      "verse": 22,
      "name": "1 Петра 1:22",
      "text": "Послушанием истине чрез Духа, очистив души ваши к нелицемерному братолюбию, постоянно любите друг друга от чистого сердца,"
    },
    {
      "chapter": 1,
      "verse": 23,
      "name": "1 Петра 1:23",
      "text": "как возрожденные не от тленного семени, но от нетленного, от слова Божия, живаго и пребывающего вовек."
    },
    {
      "chapter": 1,
      "verse": 24,
      "name": "1 Петра 1:24",
      "text": "Ибо всякая плоть — как трава, и всякая слава человеческая — как цвет на траве: засохла трава, и цвет ее опал;"
    },
    {
      "chapter": 1,
      "verse": 25,
      "name": "1 Петра 1:25",
      "text": "но слово Господне пребывает вовек; а это есть то слово, которое вам проповедано. "
    }
  ]
}
