{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 60,
  "book_name": "1 Петра",
  "chapter": 2,
  "name": "1 Петра 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "1 Петра 2:1",
      "text": "Итак, отложив всякую злобу и всякое коварство, и лицемерие, и зависть, и всякое злословие,"
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "1 Петра 2:2",
      "text": "как новорожденные младенцы, возлюбите чистое словесное молоко, дабы от него возрасти вам во спасение;"
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "1 Петра 2:3",
      "text": "ибо вы вкусили, что благ Господь."
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "1 Петра 2:4",
      "text": "Приступая к Нему, камню живому, человеками отверженному, но Богом избранному, драгоценному,"
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "1 Петра 2:5",
      "text": "и сами, как живые камни, устрояйте из себя дом духовный, священство святое, чтобы приносить духовные жертвы, благоприятные Богу Иисусом Христом."
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "1 Петра 2:6",
      "text": "Ибо сказано в Писании: вот, Я полагаю в Сионе камень краеугольный, избранный, драгоценный; и верующий в Него не постыдится."
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "1 Петра 2:7",
      "text": "Итак Он для вас, верующих, драгоценность, а для неверующих камень, который отвергли строители, но который сделался главою угла, камень претыкания и камень соблазна,"
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "1 Петра 2:8",
      "text": "о который они претыкаются, не покоряясь слову, на что они и оставлены."
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "1 Петра 2:9",
      "text": "Но вы — род избранный, царственное священство, народ святой, люди, взятые в удел, дабы возвещать совершенства Призвавшего вас из тьмы в чудный Свой свет;"
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "1 Петра 2:10",
      "text": "некогда не народ, а ныне народ Божий; некогда непомилованные, а ныне помилованы."
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "1 Петра 2:11",
      "text": "Возлюбленные! прошу вас, как пришельцев и странников, удаляться от плотских похотей, восстающих на душу,"
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "1 Петра 2:12",
      "text": "и провождать добродетельную жизнь между язычниками, дабы они за то, за что злословят вас, как злодеев, увидя добрые дела ваши, прославили Бога в день посещения."
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "1 Петра 2:13",
      "text": "Итак будьте покорны всякому человеческому начальству, для Господа: царю ли, как верховной власти,"
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "1 Петра 2:14",
      "text": "правителям ли, как от него посылаемым для наказания преступников и для поощрения делающих добро, —"
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "1 Петра 2:15",
      "text": "ибо такова есть воля Божия, чтобы мы, делая добро, заграждали уста невежеству безумных людей, —"
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "1 Петра 2:16",
      "text": "как свободные, не как употребляющие свободу для прикрытия зла, но как рабы Божии."
    },
    {
      "chapter": 2,
      "verse": 17,
      "name": "1 Петра 2:17",
      "text": "Всех почитайте, братство любите, Бога бойтесь, царя чтите."
    },
    {
      "chapter": 2,
      "verse": 18,
      "name": "1 Петра 2:18",
      "text": "Слуги, со всяким страхом повинуйтесь господам, не только добрым и кротким, но и суровым."
    },
    {
      "chapter": 2,
      "verse": 19,
      "name": "1 Петра 2:19",
      "text": "Ибо то угодно Богу, если кто, помышляя о Боге, переносит скорби, страдая несправедливо."
    },
    {
      "chapter": 2,
      "verse": 20,
      "name": "1 Петра 2:20",
      "text": "Ибо что за похвала, если вы терпите, когда вас бьют за проступки? Но если, делая добро и страдая, терпите, это угодно Богу."
    },
    {
      "chapter": 2,
      "verse": 21,
      "name": "1 Петра 2:21",
      "text": "Ибо вы к тому призваны, потому что и Христос пострадал за нас, оставив нам пример, дабы мы шли по следам Его."
    },
    {
      "chapter": 2,
      "verse": 22,
      "name": "1 Петра 2:22",
      "text": "Он не сделал никакого греха, и не было лести в устах Его."
    },
    {
      "chapter": 2,
      "verse": 23,
      "name": "1 Петра 2:23",
      "text": "Будучи злословим, Он не злословил взаимно; страдая, не угрожал, но предавал то Судии Праведному."
    },
    {
      "chapter": 2,
      "verse": 24,
      "name": "1 Петра 2:24",
      "text": "Он грехи наши Сам вознес телом Своим на древо, дабы мы, избавившись от грехов, жили для правды: ранами Его вы исцелились."
    },
    {
      "chapter": 2,
      "verse": 25,
      "name": "1 Петра 2:25",
      "text": "Ибо вы были, как овцы блуждающие (не имея пастыря), но возвратились ныне к Пастырю и Блюстителю душ ваших. "
    }
  ]
}
