{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 60,
  "book_name": "1 Петра",
  "chapter": 3,
  "name": "1 Петра 3",
  "verses": [
    {
      "chapter": 3,
      "verse": 1,
      "name": "1 Петра 3:1",
      "text": "Также и вы, жены, повинуйтесь своим мужьям, чтобы те из них, которые не покоряются слову, житием жен своих без слова приобретаемы были,"
    },
    {
      "chapter": 3,
      "verse": 2,
      "name": "1 Петра 3:2",
      "text": "когда увидят ваше чистое, богобоязненное житие."
    },
    {
      "chapter": 3,
      "verse": 3,
      "name": "1 Петра 3:3",
      "text": "Да будет украшением вашим не внешнее плетение волос, не золотые уборы или нарядность в одежде,"
    },
    {
      "chapter": 3,
      "verse": 4,
      "name": "1 Петра 3:4",
      "text": "но сокровенный сердца человек в нетленной красоте кроткого и молчаливого духа, что драгоценно пред Богом."
    },
    {
      "chapter": 3,
      "verse": 5,
      "name": "1 Петра 3:5",
      "text": "Так некогда и святые жены, уповавшие на Бога, украшали себя, повинуясь своим мужьям."
    },
    {
      "chapter": 3,
      "verse": 6,
      "name": "1 Петра 3:6",
      "text": "Так Сарра повиновалась Аврааму, называя его господином. Вы — дети ее, если делаете добро и не смущаетесь ни от какого страха."
    },
    {
      "chapter": 3,
      "verse": 7,
      "name": "1 Петра 3:7",
      "text": "Также и вы, мужья, обращайтесь благоразумно с женами, как с немощнейшим сосудом, оказывая им честь, как сонаследницам благодатной жизни, дабы не было вам препятствия в молитвах."
    },
    {
      "chapter": 3,
      "verse": 8,
      "name": "1 Петра 3:8",
      "text": "Наконец будьте все единомысленны, сострадательны, братолюбивы, милосерды, дружелюбны, смиренномудры;"
    },
    {
      "chapter": 3,
      "verse": 9,
      "name": "1 Петра 3:9",
      "text": "не воздавайте злом за зло или ругательством за ругательство; напротив, благословляйте, зная, что вы к тому призваны, чтобы наследовать благословение."
    },
    {
      "chapter": 3,
      "verse": 10,
      "name": "1 Петра 3:10",
      "text": "Ибо, кто любит жизнь и хочет видеть добрые дни, тот удерживай язык свой от зла и уста свои от лукавых речей;"
    },
    {
      "chapter": 3,
      "verse": 11,
      "name": "1 Петра 3:11",
      "text": "уклоняйся от зла и делай добро; ищи мира и стремись к нему,"
    },
    {
      "chapter": 3,
      "verse": 12,
      "name": "1 Петра 3:12",
      "text": "потому что очи Господа обращены к праведным и уши Его к молитве их, но лице Господне против делающих зло, (чтобы истребить их с земли)."
    },
    {
      "chapter": 3,
      "verse": 13,
      "name": "1 Петра 3:13",
      "text": "И кто сделает вам зло, если вы будете ревнителями доброго?"
    },
    {
      "chapter": 3,
      "verse": 14,
      "name": "1 Петра 3:14",
      "text": "Но если и страдаете за правду, то вы блаженны; а страха их не бойтесь и не смущайтесь."
    },
    {
      "chapter": 3,
      "verse": 15,
      "name": "1 Петра 3:15",
      "text": "Господа Бога святите в сердцах ваших; будьте всегда готовы всякому, требующему у вас отчета в вашем уповании, дать ответ с кротостью и благоговением."
    },
    {
      "chapter": 3,
      "verse": 16,
      "name": "1 Петра 3:16",
      "text": "Имейте добрую совесть, дабы тем, за что злословят вас, как злодеев, были постыжены порицающие ваше доброе житие во Христе."
    },
    {
      "chapter": 3,
      "verse": 17,
      "name": "1 Петра 3:17",
      "text": "Ибо, если угодно воле Божией, лучше пострадать за добрые дела, нежели за злые;"
    },
    {
      "chapter": 3,
      "verse": 18,
      "name": "1 Петра 3:18",
      "text": "потому что и Христос, чтобы привести нас к Богу, однажды пострадал за грехи наши, праведник за неправедных, быв умерщвлен по плоти, но ожив духом,"
    },
    {
      "chapter": 3,
      "verse": 19,
      "name": "1 Петра 3:19",
      "text": "которым Он и находящимся в темнице духам, сойдя, проповедал,"
    },
    {
      "chapter": 3,
      "verse": 20,
      "name": "1 Петра 3:20",
      "text": "некогда непокорным ожидавшему их Божию долготерпению, во дни Ноя, во время строения ковчега, в котором немногие, то есть восемь душ, спаслись от воды."
    },
    {
      "chapter": 3,
      "verse": 21,
      "name": "1 Петра 3:21",
      "text": "Так и нас ныне подобное сему образу крещение, не плотской нечистоты омытие, но обещание Богу доброй совести, спасает воскресением Иисуса Христа,"
    },
    {
      "chapter": 3,
      "verse": 22,
      "name": "1 Петра 3:22",
      "text": "Который, восшед на небо, пребывает одесную Бога и Которому покорились Ангелы и Власти и Силы. "
    }
  ]
}
