{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 17,
  "book_name": "Есфирь",
  "chapter": 6,
  "name": "Есфирь 6",
  "verses": [
    {
      "chapter": 6,
      "verse": 1,
      "name": "Есфирь 6:1",
      "text": "В ту ночь Господь отнял сон от царя, и он велел [слуге] принести памятную книгу дневных записей; и читали их пред царем,"
    },
    {
      "chapter": 6,
      "verse": 2,
      "name": "Есфирь 6:2",
      "text": "и найдено записанным там, как донес Мардохей на Гавафу и Фарру, двух евнухов царских, оберегавших порог, которые замышляли наложить руку на царя Артаксеркса."
    },
    {
      "chapter": 6,
      "verse": 3,
      "name": "Есфирь 6:3",
      "text": "И сказал царь: какая дана почесть и отличие Мардохею за это? И сказали отроки царя, служившие при нем: ничего не сделано ему."
    },
    {
      "chapter": 6,
      "verse": 4,
      "name": "Есфирь 6:4",
      "text": "[Когда царь расспрашивал о благодеянии Мардохея, пришел на двор Аман,] и сказал царь: кто на дворе? Аман же пришел тогда на внешний двор царского дома поговорить с царем, чтобы повесили Мардохея на дереве, которое он приготовил для него."
    },
    {
      "chapter": 6,
      "verse": 5,
      "name": "Есфирь 6:5",
      "text": "И сказали отроки царю: вот, Аман стоит на дворе. И сказал царь: пусть войдет."
    },
    {
      "chapter": 6,
      "verse": 6,
      "name": "Есфирь 6:6",
      "text": "И вошел Аман. И сказал ему царь: что сделать бы тому человеку, которого царь хочет отличить почестью? Аман подумал в сердце своем: кому другому захочет царь оказать почесть, кроме меня?"
    },
    {
      "chapter": 6,
      "verse": 7,
      "name": "Есфирь 6:7",
      "text": "И сказал Аман царю: тому человеку, которого царь хочет отличить почестью,"
    },
    {
      "chapter": 6,
      "verse": 8,
      "name": "Есфирь 6:8",
      "text": "пусть принесут одеяние царское, в которое одевается царь, и приведут коня, на котором ездит царь, возложат царский венец на голову его,"
    },
    {
      "chapter": 6,
      "verse": 9,
      "name": "Есфирь 6:9",
      "text": "и пусть подадут одеяние и коня в руки одному из первых князей царских, - и облекут того человека, которого царь хочет отличить почестью, и выведут его на коне на городскую площадь, и провозгласят пред ним: так делается тому человеку, которого царь хочет отличить почестью!"
    },
    {
      "chapter": 6,
      "verse": 10,
      "name": "Есфирь 6:10",
      "text": "И сказал царь Аману: [хорошо ты сказал;] тотчас же возьми одеяние и коня, как ты сказал, и сделай это Мардохею Иудеянину, сидящему у царских ворот; ничего не опусти из всего, что ты говорил."
    },
    {
      "chapter": 6,
      "verse": 11,
      "name": "Есфирь 6:11",
      "text": "И взял Аман одеяние и коня и облек Мардохея, и вывел его на коне на городскую площадь и провозгласил пред ним: так делается тому человеку, которого царь хочет отличить почестью!"
    },
    {
      "chapter": 6,
      "verse": 12,
      "name": "Есфирь 6:12",
      "text": "И возвратился Мардохей к царским воротам. Аман же поспешил в дом свой, печальный и закрыв голову."
    },
    {
      "chapter": 6,
      "verse": 13,
      "name": "Есфирь 6:13",
      "text": "И пересказал Аман Зереши, жене своей, и всем друзьям своим все, что случилось с ним. И сказали ему мудрецы его и Зерешь, жена его: если из племени Иудеев Мардохей, изгза которого ты начал падать, то не пересилишь его, а наверно падешь пред ним, [ибо с ним Бог живый]."
    },
    {
      "chapter": 6,
      "verse": 14,
      "name": "Есфирь 6:14",
      "text": "Они еще разговаривали с ним, как пришли евнухи царя и стали торопить Амана идти на пир, который приготовила Есфирь. "
    }
  ]
}
