{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 13,
  "name": "Исаия 13",
  "verses": [
    {
      "chapter": 13,
      "verse": 1,
      "name": "Исаия 13:1",
      "text": "Пророчество о Вавилоне, которое изрек Исаия, сын Амосов."
    },
    {
      "chapter": 13,
      "verse": 2,
      "name": "Исаия 13:2",
      "text": "Поднимите знамя на открытой горе, возвысьте голос; махните им рукою, чтобы шли в ворота властелинов."
    },
    {
      "chapter": 13,
      "verse": 3,
      "name": "Исаия 13:3",
      "text": "Я дал повеление избранным Моим и призвал для совершения гнева Моего сильных Моих, торжествующих в величии Моем."
    },
    {
      "chapter": 13,
      "verse": 4,
      "name": "Исаия 13:4",
      "text": "Большой шум на горах, как бы от многолюдного народа, мятежный шум царств и народов, собравшихся вместе: Господь Саваоф обозревает боевое войско."
    },
    {
      "chapter": 13,
      "verse": 5,
      "name": "Исаия 13:5",
      "text": "Идут из отдаленной страны, от края неба, Господь и орудия гнева Его, чтобы сокрушить всю землю."
    },
    {
      "chapter": 13,
      "verse": 6,
      "name": "Исаия 13:6",
      "text": "Рыдайте, ибо день Господа близок, идет как разрушительная сила от Всемогущего."
    },
    {
      "chapter": 13,
      "verse": 7,
      "name": "Исаия 13:7",
      "text": "Оттого руки у всех опустились, и сердце у каждого человека растаяло."
    },
    {
      "chapter": 13,
      "verse": 8,
      "name": "Исаия 13:8",
      "text": "Ужаснулись, судороги и боли схватили их; мучатся, как рождающая, с изумлением смотрят друг на друга, лица у них разгорелись."
    },
    {
      "chapter": 13,
      "verse": 9,
      "name": "Исаия 13:9",
      "text": "Вот, приходит день Господа лютый, с гневом и пылающею яростью, чтобы сделать землю пустынею и истребить с нее грешников ее."
    },
    {
      "chapter": 13,
      "verse": 10,
      "name": "Исаия 13:10",
      "text": "Звезды небесные и светила не дают от себя света; солнце меркнет при восходе своем, и луна не сияет светом своим."
    },
    {
      "chapter": 13,
      "verse": 11,
      "name": "Исаия 13:11",
      "text": "Я накажу мир за зло, и нечестивых - за беззакония их, и положу конец высокоумию гордых, и уничижу надменность притеснителей;"
    },
    {
      "chapter": 13,
      "verse": 12,
      "name": "Исаия 13:12",
      "text": "сделаю то, что люди будут дороже чистого золота, и мужи - дороже золота Офирского."
    },
    {
      "chapter": 13,
      "verse": 13,
      "name": "Исаия 13:13",
      "text": "Для сего потрясу небо, и земля сдвинется с места своего от ярости Господа Саваофа, в день пылающего гнева Его."
    },
    {
      "chapter": 13,
      "verse": 14,
      "name": "Исаия 13:14",
      "text": "Тогда каждый, как преследуемая серна и как покинутые овцы, обратится к народу своему, и каждый побежит в свою землю."
    },
    {
      "chapter": 13,
      "verse": 15,
      "name": "Исаия 13:15",
      "text": "Но кто попадется, будет пронзен, и кого схватят, тот падет от меча."
    },
    {
      "chapter": 13,
      "verse": 16,
      "name": "Исаия 13:16",
      "text": "И младенцы их будут разбиты пред глазами их; домы их будут разграблены и жены их обесчещены."
    },
    {
      "chapter": 13,
      "verse": 17,
      "name": "Исаия 13:17",
      "text": "Вот, Я подниму против них Мидян, которые не ценят серебра и не пристрастны к золоту."
    },
    {
      "chapter": 13,
      "verse": 18,
      "name": "Исаия 13:18",
      "text": "Луки их сразят юношей и не пощадят плода чрева: глаз их не сжалится над детьми."
    },
    {
      "chapter": 13,
      "verse": 19,
      "name": "Исаия 13:19",
      "text": "И Вавилон, краса царств, гордость Халдеев, будет ниспровержен Богом, как Содом и Гоморра,"
    },
    {
      "chapter": 13,
      "verse": 20,
      "name": "Исаия 13:20",
      "text": "не заселится никогда, и в роды родов не будет жителей в нем; не раскинет Аравитянин шатра своего, и пастухи со стадами не будут отдыхать там."
    },
    {
      "chapter": 13,
      "verse": 21,
      "name": "Исаия 13:21",
      "text": "Но будут обитать в нем звери пустыни, и домы наполнятся филинами; и страусы поселятся, и косматые будут скакать там."
    },
    {
      "chapter": 13,
      "verse": 22,
      "name": "Исаия 13:22",
      "text": "Шакалы будут выть в чертогах их, и гиены - в увеселительных домах. "
    }
  ]
}
