{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 14,
  "name": "Исаия 14",
  "verses": [
    {
      "chapter": 14,
      "verse": 1,
      "name": "Исаия 14:1",
      "text": "Близко время его, и не замедлят дни его, ибо помилует Господь Иакова и снова возлюбит Израиля; и поселит их на земле их, и присоединятся к ним иноземцы и прилепятся к дому Иакова."
    },
    {
      "chapter": 14,
      "verse": 2,
      "name": "Исаия 14:2",
      "text": "И возьмут их народы, и приведут на место их, и дом Израиля усвоит их себе на земле Господней рабами и рабынями, и возьмет в плен пленивших его, и будет господствовать над угнетателями своими."
    },
    {
      "chapter": 14,
      "verse": 3,
      "name": "Исаия 14:3",
      "text": "И будет в тот день: когда Господь устроит тебя от скорби твоей и от страха и от тяжкого рабства, которому ты порабощен был,"
    },
    {
      "chapter": 14,
      "verse": 4,
      "name": "Исаия 14:4",
      "text": "ты произнесешь победную песнь на царя Вавилонского и скажешь: как не стало мучителя, пресеклось грабительство!"
    },
    {
      "chapter": 14,
      "verse": 5,
      "name": "Исаия 14:5",
      "text": "Сокрушил Господь жезл нечестивых, скипетр владык,"
    },
    {
      "chapter": 14,
      "verse": 6,
      "name": "Исаия 14:6",
      "text": "поражавший народы в ярости ударами неотвратимыми, во гневе господствовавший над племенами с неудержимым преследованием."
    },
    {
      "chapter": 14,
      "verse": 7,
      "name": "Исаия 14:7",
      "text": "Вся земля отдыхает, покоится, восклицает от радости;"
    },
    {
      "chapter": 14,
      "verse": 8,
      "name": "Исаия 14:8",
      "text": "и кипарисы радуются о тебе, и кедры ливанские, говоря: \"с тех пор, как ты заснул, никто не приходит рубить нас\"."
    },
    {
      "chapter": 14,
      "verse": 9,
      "name": "Исаия 14:9",
      "text": "Ад преисподний пришел в движение ради тебя, чтобы встретить тебя при входе твоем; пробудил для тебя Рефаимов, всех вождей земли; поднял всех царей языческих с престолов их."
    },
    {
      "chapter": 14,
      "verse": 10,
      "name": "Исаия 14:10",
      "text": "Все они будут говорить тебе: и ты сделался бессильным, как мы! и ты стал подобен нам!"
    },
    {
      "chapter": 14,
      "verse": 11,
      "name": "Исаия 14:11",
      "text": "В преисподнюю низвержена гордыня твоя со всем шумом твоим; под тобою подстилается червь, и черви - покров твой."
    },
    {
      "chapter": 14,
      "verse": 12,
      "name": "Исаия 14:12",
      "text": "Как упал ты с неба, денница, сын зари! разбился о землю, попиравший народы."
    },
    {
      "chapter": 14,
      "verse": 13,
      "name": "Исаия 14:13",
      "text": "А говорил в сердце своем: \"взойду на небо, выше звезд Божиих вознесу престол мой и сяду на горе в сонме богов, на краю севера;"
    },
    {
      "chapter": 14,
      "verse": 14,
      "name": "Исаия 14:14",
      "text": "взойду на высоты облачные, буду подобен Всевышнему\"."
    },
    {
      "chapter": 14,
      "verse": 15,
      "name": "Исаия 14:15",
      "text": "Но ты низвержен в ад, в глубины преисподней."
    },
    {
      "chapter": 14,
      "verse": 16,
      "name": "Исаия 14:16",
      "text": "Видящие тебя всматриваются в тебя, размышляют о тебе: \"тот ли это человек, который колебал землю, потрясал царства,"
    },
    {
      "chapter": 14,
      "verse": 17,
      "name": "Исаия 14:17",
      "text": "вселенную сделал пустынею и разрушал города ее, пленников своих не отпускал домой?\""
    },
    {
      "chapter": 14,
      "verse": 18,
      "name": "Исаия 14:18",
      "text": "Все цари народов, все лежат с честью, каждый в своей усыпальнице;"
    },
    {
      "chapter": 14,
      "verse": 19,
      "name": "Исаия 14:19",
      "text": "а ты повержен вне гробницы своей, как презренная ветвь, как одежда убитых, сраженных мечом, которых опускают в каменные рвы, - ты, как попираемый труп,"
    },
    {
      "chapter": 14,
      "verse": 20,
      "name": "Исаия 14:20",
      "text": "не соединишься с ними в могиле; ибо ты разорил землю твою, убил народ твой: во веки не помянется племя злодеев."
    },
    {
      "chapter": 14,
      "verse": 21,
      "name": "Исаия 14:21",
      "text": "Готовьте заклание сыновьям его за беззаконие отца их, чтобы не восстали и не завладели землею и не наполнили вселенной неприятелями."
    },
    {
      "chapter": 14,
      "verse": 22,
      "name": "Исаия 14:22",
      "text": "И восстану на них, говорит Господь Саваоф, и истреблю имя Вавилона и весь остаток, и сына и внука, говорит Господь."
    },
    {
      "chapter": 14,
      "verse": 23,
      "name": "Исаия 14:23",
      "text": "И сделаю его владением ежей и болотом, и вымету его метлою истребительною, говорит Господь Саваоф."
    },
    {
      "chapter": 14,
      "verse": 24,
      "name": "Исаия 14:24",
      "text": "С клятвою говорит Господь Саваоф: как Я помыслил, так и будет; как Я определил, так и состоится,"
    },
    {
      "chapter": 14,
      "verse": 25,
      "name": "Исаия 14:25",
      "text": "чтобы сокрушить Ассура в земле Моей и растоптать его на горах Моих; и спадет с них ярмо его, и снимется бремя его с рамен их."
    },
    {
      "chapter": 14,
      "verse": 26,
      "name": "Исаия 14:26",
      "text": "Таково определение, постановленное о всей земле, и вот рука, простертая на все народы,"
    },
    {
      "chapter": 14,
      "verse": 27,
      "name": "Исаия 14:27",
      "text": "ибо Господь Саваоф определил, и кто может отменить это? рука Его простерта, - и кто отвратит ее?"
    },
    {
      "chapter": 14,
      "verse": 28,
      "name": "Исаия 14:28",
      "text": "В год смерти царя Ахаза было такое пророческое слово:"
    },
    {
      "chapter": 14,
      "verse": 29,
      "name": "Исаия 14:29",
      "text": "не радуйся, земля Филистимская, что сокрушен жезл, который поражал тебя, ибо из корня змеиного выйдет аспид, и плодом его будет летучий дракон."
    },
    {
      "chapter": 14,
      "verse": 30,
      "name": "Исаия 14:30",
      "text": "Тогда беднейшие будут накормлены, и нищие будут покоиться в безопасности; а твой корень уморю голодом, и он убьет остаток твой."
    },
    {
      "chapter": 14,
      "verse": 31,
      "name": "Исаия 14:31",
      "text": "Рыдайте, ворота! вой голосом, город! Распадешься ты, вся земля Филистимская, ибо от севера дым идет, и нет отсталого в полчищах их."
    },
    {
      "chapter": 14,
      "verse": 32,
      "name": "Исаия 14:32",
      "text": "Что же скажут вестники народа? - То, что Господь утвердил Сион, и в нем найдут убежище бедные из народа Его. "
    }
  ]
}
