{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 17,
  "name": "Исаия 17",
  "verses": [
    {
      "chapter": 17,
      "verse": 1,
      "name": "Исаия 17:1",
      "text": "Пророчество о Дамаске. - Вот, Дамаск исключается из числа городов и будет грудою развалин."
    },
    {
      "chapter": 17,
      "verse": 2,
      "name": "Исаия 17:2",
      "text": "Города Ароерские будут покинуты, - останутся для стад, которые будут отдыхать там, и некому будет пугать их."
    },
    {
      "chapter": 17,
      "verse": 3,
      "name": "Исаия 17:3",
      "text": "Не станет твердыни Ефремовой и царства Дамасского с остальною Сириею; с ними будет то же, что со славою сынов Израиля, говорит Господь Саваоф."
    },
    {
      "chapter": 17,
      "verse": 4,
      "name": "Исаия 17:4",
      "text": "И будет в тот день: умалится слава Иакова, и тучное тело его сделается тощим."
    },
    {
      "chapter": 17,
      "verse": 5,
      "name": "Исаия 17:5",
      "text": "То же будет, что по собрании хлеба жнецом, когда рука его пожнет колосья, и когда соберут колосья в долине Рефаимской."
    },
    {
      "chapter": 17,
      "verse": 6,
      "name": "Исаия 17:6",
      "text": "И останутся у него, как бывает при обивании маслин, две-три ягоды на самой вершине, или четыре-пять на плодоносных ветвях, говорит Господь, Бог Израилев."
    },
    {
      "chapter": 17,
      "verse": 7,
      "name": "Исаия 17:7",
      "text": "В тот день обратит человек взор свой к Творцу своему, и глаза его будут устремлены к Святому Израилеву;"
    },
    {
      "chapter": 17,
      "verse": 8,
      "name": "Исаия 17:8",
      "text": "и не взглянет на жертвенники, на дело рук своих, и не посмотрит на то, что сделали персты его, на кумиры Астарты и Ваала."
    },
    {
      "chapter": 17,
      "verse": 9,
      "name": "Исаия 17:9",
      "text": "В тот день укрепленные города его будут, как развалины в лесах и на вершинах гор, оставленные пред сынами Израиля, - и будет пусто."
    },
    {
      "chapter": 17,
      "verse": 10,
      "name": "Исаия 17:10",
      "text": "Ибо ты забыл Бога спасения твоего, и не воспоминал о скале прибежища твоего; оттого развел увеселительные сады и насадил черенки от чужой лозы."
    },
    {
      "chapter": 17,
      "verse": 11,
      "name": "Исаия 17:11",
      "text": "В день насаждения твоего ты заботился, чтобы оно росло и чтобы посеянное тобою рано расцвело; но в день собирания не куча жатвы будет, но скорбь жестокая."
    },
    {
      "chapter": 17,
      "verse": 12,
      "name": "Исаия 17:12",
      "text": "Увы! шум народов многих! шумят они, как шумит море. Рев племен! они ревут, как ревут сильные воды."
    },
    {
      "chapter": 17,
      "verse": 13,
      "name": "Исаия 17:13",
      "text": "Ревут народы, как ревут сильные воды; но Он погрозил им и они далеко побежали, и были гонимы, как прах по горам от ветра и как пыль от вихря."
    },
    {
      "chapter": 17,
      "verse": 14,
      "name": "Исаия 17:14",
      "text": "Вечер - и вот ужас! и прежде утра уже нет его. Такова участь грабителей наших, жребий разорителей наших. "
    }
  ]
}
