{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 19,
  "name": "Исаия 19",
  "verses": [
    {
      "chapter": 19,
      "verse": 1,
      "name": "Исаия 19:1",
      "text": "Пророчество о Египте. - Вот, Господь восседит на облаке легком и грядет в Египет. И потрясутся от лица Его идолы Египетские, и сердце Египта растает в нем."
    },
    {
      "chapter": 19,
      "verse": 2,
      "name": "Исаия 19:2",
      "text": "Я вооружу Египтян против Египтян; и будут сражаться брат против брата и друг против друга, город с городом, царство с царством."
    },
    {
      "chapter": 19,
      "verse": 3,
      "name": "Исаия 19:3",
      "text": "И дух Египта изнеможет в нем, и разрушу совет его, и прибегнут они к идолам и к чародеям, и к вызывающим мертвых и к гадателям."
    },
    {
      "chapter": 19,
      "verse": 4,
      "name": "Исаия 19:4",
      "text": "И предам Египтян в руки властителя жестокого, и свирепый царь будет господствовать над ними, говорит Господь, Господь Саваоф."
    },
    {
      "chapter": 19,
      "verse": 5,
      "name": "Исаия 19:5",
      "text": "И истощатся воды в море и река иссякнет и высохнет;"
    },
    {
      "chapter": 19,
      "verse": 6,
      "name": "Исаия 19:6",
      "text": "и оскудеют реки, и каналы Египетские обмелеют и высохнут; камыш и тростник завянут."
    },
    {
      "chapter": 19,
      "verse": 7,
      "name": "Исаия 19:7",
      "text": "Поля при реке, по берегам реки, и все, посеянное при реке, засохнет, развеется и исчезнет."
    },
    {
      "chapter": 19,
      "verse": 8,
      "name": "Исаия 19:8",
      "text": "И восплачут рыбаки, и возрыдают все, бросающие уду в реку, и ставящие сети в воде впадут в уныние;"
    },
    {
      "chapter": 19,
      "verse": 9,
      "name": "Исаия 19:9",
      "text": "и будут в смущении обрабатывающие лен и ткачи белых полотен;"
    },
    {
      "chapter": 19,
      "verse": 10,
      "name": "Исаия 19:10",
      "text": "и будут сокрушены сети, и все, которые содержат садки для живой рыбы, упадут в духе."
    },
    {
      "chapter": 19,
      "verse": 11,
      "name": "Исаия 19:11",
      "text": "Так! обезумели князья Цоанские; совет мудрых советников фараоновых стал бессмысленным. Как скажете вы фараону: \"я сын мудрецов, сын царей древних?\""
    },
    {
      "chapter": 19,
      "verse": 12,
      "name": "Исаия 19:12",
      "text": "Где они? где твои мудрецы? пусть они теперь скажут тебе; пусть узнают, что Господь Саваоф определил о Египте."
    },
    {
      "chapter": 19,
      "verse": 13,
      "name": "Исаия 19:13",
      "text": "Обезумели князья Цоанские; обманулись князья Мемфисские, и совратил Египет с пути главы племен его."
    },
    {
      "chapter": 19,
      "verse": 14,
      "name": "Исаия 19:14",
      "text": "Господь послал в него дух опьянения; и они ввели Египет в заблуждение во всех делах его, подобно тому, как пьяный бродит по блевотине своей."
    },
    {
      "chapter": 19,
      "verse": 15,
      "name": "Исаия 19:15",
      "text": "И не будет в Египте такого дела, которое совершить умели бы голова и хвост, пальма и трость."
    },
    {
      "chapter": 19,
      "verse": 16,
      "name": "Исаия 19:16",
      "text": "В тот день Египтяне будут подобны женщинам, и вострепещут и убоятся движения руки Господа Саваофа, которую Он поднимет на них."
    },
    {
      "chapter": 19,
      "verse": 17,
      "name": "Исаия 19:17",
      "text": "Земля Иудина сделается ужасом для Египта; кто вспомнит о ней, тот затрепещет от определения Господа Саваофа, которое Он постановил о нем."
    },
    {
      "chapter": 19,
      "verse": 18,
      "name": "Исаия 19:18",
      "text": "В тот день пять городов в земле Египетской будут говорить языком Ханаанским и клясться Господом Саваофом; один назовется городом солнца."
    },
    {
      "chapter": 19,
      "verse": 19,
      "name": "Исаия 19:19",
      "text": "В тот день жертвенник Господу будет посреди земли Египетской, и памятник Господу - у пределов ее."
    },
    {
      "chapter": 19,
      "verse": 20,
      "name": "Исаия 19:20",
      "text": "И будет он знамением и свидетельством о Господе Саваофе в земле Египетской, потому что они воззовут к Господу по причине притеснителей, и Он пошлет им спасителя и заступника, и избавит их."
    },
    {
      "chapter": 19,
      "verse": 21,
      "name": "Исаия 19:21",
      "text": "И Господь явит Себя в Египте; и Египтяне в тот день познают Господа и принесут жертвы и дары, и дадут обеты Господу, и исполнят."
    },
    {
      "chapter": 19,
      "verse": 22,
      "name": "Исаия 19:22",
      "text": "И поразит Господь Египет; поразит и исцелит; они обратятся к Господу, и Он услышит их, и исцелит их."
    },
    {
      "chapter": 19,
      "verse": 23,
      "name": "Исаия 19:23",
      "text": "В тот день из Египта в Ассирию будет большая дорога, и будет приходить Ассур в Египет, и Египтяне - в Ассирию; и Египтяне вместе с Ассириянами будут служить Господу."
    },
    {
      "chapter": 19,
      "verse": 24,
      "name": "Исаия 19:24",
      "text": "В тот день Израиль будет третьим с Египтом и Ассириею; благословение будет посреди земли,"
    },
    {
      "chapter": 19,
      "verse": 25,
      "name": "Исаия 19:25",
      "text": "которую благословит Господь Саваоф, говоря: благословен народ Мой - Египтяне, и дело рук Моих - Ассирияне, и наследие Мое - Израиль. "
    }
  ]
}
