{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 2,
  "name": "Исаия 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "Исаия 2:1",
      "text": "Слово, которое было в видении к Исаии, сыну Амосову, о Иудее и Иерусалиме."
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "Исаия 2:2",
      "text": "И будет в последние дни, гора дома Господня будет поставлена во главу гор и возвысится над холмами, и потекут к ней все народы."
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "Исаия 2:3",
      "text": "И пойдут многие народы и скажут: придите, и взойдем на гору Господню, в дом Бога Иаковлева, и научит Он нас Своим путям и будем ходить по стезям Его; ибо от Сиона выйдет закон, и слово Господне - из Иерусалима."
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "Исаия 2:4",
      "text": "И будет Он судить народы, и обличит многие племена; и перекуют мечи свои на орала, и копья свои - на серпы: не поднимет народ на народ меча, и не будут более учиться воевать."
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "Исаия 2:5",
      "text": "О, дом Иакова! Придите, и будем ходить во свете Господнем."
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "Исаия 2:6",
      "text": "Но Ты отринул народ Твой, дом Иакова, потому что они многое переняли от востока: и чародеи у них, как у Филистимлян, и с сынами чужих они в общении."
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "Исаия 2:7",
      "text": "И наполнилась земля его серебром и золотом, и нет числа сокровищам его; и наполнилась земля его конями, и нет числа колесницам его;"
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "Исаия 2:8",
      "text": "и наполнилась земля его идолами: они поклоняются делу рук своих, тому, что сделали персты их."
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "Исаия 2:9",
      "text": "И преклонился человек, и унизился муж, - и Ты не простишь их."
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "Исаия 2:10",
      "text": "Иди в скалу и сокройся в землю от страха Господа и от славы величия Его."
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "Исаия 2:11",
      "text": "Поникнут гордые взгляды человека, и высокое людское унизится; и один Господь будет высок в тот день."
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "Исаия 2:12",
      "text": "Ибо грядет день Господа Саваофа на все гордое и высокомерное и на все превознесенное, - и оно будет унижено, -"
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "Исаия 2:13",
      "text": "и на все кедры Ливанские, высокие и превозносящиеся, и на все дубы Васанские,"
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "Исаия 2:14",
      "text": "и на все высокие горы, и на все возвышающиеся холмы,"
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "Исаия 2:15",
      "text": "и на всякую высокую башню, и на всякую крепкую стену,"
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "Исаия 2:16",
      "text": "и на все корабли Фарсисские, и на все вожделенные украшения их."
    },
    {
      "chapter": 2,
      "verse": 17,
      "name": "Исаия 2:17",
      "text": "И падет величие человеческое, и высокое людское унизится; и один Господь будет высок в тот день,"
    },
    {
      "chapter": 2,
      "verse": 18,
      "name": "Исаия 2:18",
      "text": "и идолы совсем исчезнут."
    },
    {
      "chapter": 2,
      "verse": 19,
      "name": "Исаия 2:19",
      "text": "И войдут люди в расселины скал и в пропасти земли от страха Господа и от славы величия Его, когда Он восстанет сокрушить землю."
    },
    {
      "chapter": 2,
      "verse": 20,
      "name": "Исаия 2:20",
      "text": "В тот день человек бросит кротам и летучим мышам серебряных своих идолов и золотых своих идолов, которых сделал себе для поклонения им,"
    },
    {
      "chapter": 2,
      "verse": 21,
      "name": "Исаия 2:21",
      "text": "чтобы войти в ущелья скал и в расселины гор от страха Господа и от славы величия Его, когда Он восстанет сокрушить землю."
    },
    {
      "chapter": 2,
      "verse": 22,
      "name": "Исаия 2:22",
      "text": "Перестаньте вы надеяться на человека, которого дыхание в ноздрях его, ибо что он значит? "
    }
  ]
}
