{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 22,
  "name": "Исаия 22",
  "verses": [
    {
      "chapter": 22,
      "verse": 1,
      "name": "Исаия 22:1",
      "text": "Пророчество о долине видения. - Что с тобою, что ты весь взошел на кровли?"
    },
    {
      "chapter": 22,
      "verse": 2,
      "name": "Исаия 22:2",
      "text": "Город шумный, волнующийся, город ликующий! Пораженные твои не мечом убиты и не в битве умерли;"
    },
    {
      "chapter": 22,
      "verse": 3,
      "name": "Исаия 22:3",
      "text": "все вожди твои бежали вместе, но были связаны стрелками; все найденные у тебя связаны вместе, как ни далеко бежали."
    },
    {
      "chapter": 22,
      "verse": 4,
      "name": "Исаия 22:4",
      "text": "Потому говорю: оставьте меня, я буду плакать горько; не усиливайтесь утешать меня в разорении дочери народа моего."
    },
    {
      "chapter": 22,
      "verse": 5,
      "name": "Исаия 22:5",
      "text": "Ибо день смятения и попрания и замешательства в долине видения от Господа, Бога Саваофа. Ломают стену, и крик восходит на горы."
    },
    {
      "chapter": 22,
      "verse": 6,
      "name": "Исаия 22:6",
      "text": "И Елам несет колчан; люди на колесницах и всадники, и Кир обнажает щит."
    },
    {
      "chapter": 22,
      "verse": 7,
      "name": "Исаия 22:7",
      "text": "И вот, лучшие долины твои полны колесницами, и всадники выстроились против ворот,"
    },
    {
      "chapter": 22,
      "verse": 8,
      "name": "Исаия 22:8",
      "text": "и снимают покров с Иудеи; и ты в тот день обращаешь взор на запас оружия в доме кедровом."
    },
    {
      "chapter": 22,
      "verse": 9,
      "name": "Исаия 22:9",
      "text": "Но вы видите, что много проломов в стене города Давидова, и собираете воды в нижнем пруде;"
    },
    {
      "chapter": 22,
      "verse": 10,
      "name": "Исаия 22:10",
      "text": "и отмечаете домы в Иерусалиме, и разрушаете домы, чтобы укрепить стену;"
    },
    {
      "chapter": 22,
      "verse": 11,
      "name": "Исаия 22:11",
      "text": "и устрояете между двумя стенами хранилище для вод старого пруда. А на Того, Кто это делает, не взираете, и не смотрите на Того, Кто издавна определил это."
    },
    {
      "chapter": 22,
      "verse": 12,
      "name": "Исаия 22:12",
      "text": "И Господь, Господь Саваоф, призывает вас в этот день плакать и сетовать, и остричь волоса и препоясаться вретищем."
    },
    {
      "chapter": 22,
      "verse": 13,
      "name": "Исаия 22:13",
      "text": "Но вот, веселье и радость! Убивают волов, и режут овец; едят мясо, и пьют вино: \"будем есть и пить, ибо завтра умрем!\""
    },
    {
      "chapter": 22,
      "verse": 14,
      "name": "Исаия 22:14",
      "text": "И открыл мне в уши Господь Саваоф: не будет прощено вам это нечестие, доколе не умрете, сказал Господь, Господь Саваоф."
    },
    {
      "chapter": 22,
      "verse": 15,
      "name": "Исаия 22:15",
      "text": "Так сказал Господь, Господь Саваоф: ступай, пойди к этому царедворцу, к Севне, начальнику дворца [и скажи ему]:"
    },
    {
      "chapter": 22,
      "verse": 16,
      "name": "Исаия 22:16",
      "text": "что у тебя здесь, и кто здесь у тебя, что ты здесь высекаешь себе гробницу? - Он высекает себе гробницу на возвышенности, вырубает в скале жилище себе."
    },
    {
      "chapter": 22,
      "verse": 17,
      "name": "Исаия 22:17",
      "text": "Вот, Господь перебросит тебя, как бросает сильный человек, и сожмет тебя в ком;"
    },
    {
      "chapter": 22,
      "verse": 18,
      "name": "Исаия 22:18",
      "text": "свернув тебя в сверток, бросит тебя, как меч, в землю обширную; там ты умрешь, и там великолепные колесницы твои будут поношением для дома господина твоего."
    },
    {
      "chapter": 22,
      "verse": 19,
      "name": "Исаия 22:19",
      "text": "И столкну тебя с места твоего, и свергну тебя со степени твоей."
    },
    {
      "chapter": 22,
      "verse": 20,
      "name": "Исаия 22:20",
      "text": "И будет в тот день, призову раба Моего Елиакима, сына Хелкиина,"
    },
    {
      "chapter": 22,
      "verse": 21,
      "name": "Исаия 22:21",
      "text": "и одену его в одежду твою, и поясом твоим опояшу его, и власть твою передам в руки его; и будет он отцом для жителей Иерусалима и для дома Иудина."
    },
    {
      "chapter": 22,
      "verse": 22,
      "name": "Исаия 22:22",
      "text": "И ключ дома Давидова возложу на рамена его; отворит он, и никто не запрет; запрет он, и никто не отворит."
    },
    {
      "chapter": 22,
      "verse": 23,
      "name": "Исаия 22:23",
      "text": "И укреплю его как гвоздь в твердом месте; и будет он как седалище славы для дома отца своего."
    },
    {
      "chapter": 22,
      "verse": 24,
      "name": "Исаия 22:24",
      "text": "И будет висеть на нем вся слава дома отца его, детей и внуков, всей домашней утвари до последних музыкальных орудий."
    },
    {
      "chapter": 22,
      "verse": 25,
      "name": "Исаия 22:25",
      "text": "В тот день, говорит Господь Саваоф, пошатнется гвоздь, укрепленный в твердом месте, и будет выбит, и упадет, и распадется вся тяжесть, которая на нем: ибо Господь говорит. "
    }
  ]
}
