{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 24,
  "name": "Исаия 24",
  "verses": [
    {
      "chapter": 24,
      "verse": 1,
      "name": "Исаия 24:1",
      "text": "Вот, Господь опустошает землю и делает ее бесплодною; изменяет вид ее и рассевает живущих на ней."
    },
    {
      "chapter": 24,
      "verse": 2,
      "name": "Исаия 24:2",
      "text": "И что будет с народом, то и со священником; что со слугою, то и с господином его; что со служанкою, то и с госпожею ее; что с покупающим, то и с продающим; что с заемщиком, то и с заимодавцем; что с ростовщиком, то и с дающим в рост."
    },
    {
      "chapter": 24,
      "verse": 3,
      "name": "Исаия 24:3",
      "text": "Земля опустошена вконец и совершенно разграблена, ибо Господь изрек слово сие."
    },
    {
      "chapter": 24,
      "verse": 4,
      "name": "Исаия 24:4",
      "text": "Сетует, уныла земля; поникла, уныла вселенная; поникли возвышавшиеся над народом земли."
    },
    {
      "chapter": 24,
      "verse": 5,
      "name": "Исаия 24:5",
      "text": "И земля осквернена под живущими на ней, ибо они преступили законы, изменили устав, нарушили вечный завет."
    },
    {
      "chapter": 24,
      "verse": 6,
      "name": "Исаия 24:6",
      "text": "За то проклятие поедает землю, и несут наказание живущие на ней; за то сожжены обитатели земли, и немного осталось людей."
    },
    {
      "chapter": 24,
      "verse": 7,
      "name": "Исаия 24:7",
      "text": "Плачет сок грозда; болит виноградная лоза; воздыхают все веселившиеся сердцем."
    },
    {
      "chapter": 24,
      "verse": 8,
      "name": "Исаия 24:8",
      "text": "Прекратилось веселье с тимпанами; умолк шум веселящихся; затихли звуки гуслей;"
    },
    {
      "chapter": 24,
      "verse": 9,
      "name": "Исаия 24:9",
      "text": "уже не пьют вина с песнями; горька сикера для пьющих ее."
    },
    {
      "chapter": 24,
      "verse": 10,
      "name": "Исаия 24:10",
      "text": "Разрушен опустевший город, все домы заперты, нельзя войти."
    },
    {
      "chapter": 24,
      "verse": 11,
      "name": "Исаия 24:11",
      "text": "Плачут о вине на улицах; помрачилась всякая радость; изгнано всякое веселие земли."
    },
    {
      "chapter": 24,
      "verse": 12,
      "name": "Исаия 24:12",
      "text": "В городе осталось запустение, и ворота развалились."
    },
    {
      "chapter": 24,
      "verse": 13,
      "name": "Исаия 24:13",
      "text": "А посреди земли, между народами, будет то же, что бывает при обивании маслин, при обирании винограда, когда кончена уборка."
    },
    {
      "chapter": 24,
      "verse": 14,
      "name": "Исаия 24:14",
      "text": "Они возвысят голос свой, восторжествуют в величии Господа, громко будут восклицать с моря."
    },
    {
      "chapter": 24,
      "verse": 15,
      "name": "Исаия 24:15",
      "text": "Итак славьте Господа на востоке, на островах морских - имя Господа, Бога Израилева."
    },
    {
      "chapter": 24,
      "verse": 16,
      "name": "Исаия 24:16",
      "text": "От края земли мы слышим песнь: \"Слава Праведному!\" И сказал я: беда мне, беда мне! увы мне! злодеи злодействуют, и злодействуют злодеи злодейски."
    },
    {
      "chapter": 24,
      "verse": 17,
      "name": "Исаия 24:17",
      "text": "Ужас и яма и петля для тебя, житель земли!"
    },
    {
      "chapter": 24,
      "verse": 18,
      "name": "Исаия 24:18",
      "text": "Тогда побежавший от крика ужаса упадет в яму; и кто выйдет из ямы, попадет в петлю; ибо окна с небесной высоты растворятся, и основания земли потрясутся."
    },
    {
      "chapter": 24,
      "verse": 19,
      "name": "Исаия 24:19",
      "text": "Земля сокрушается, земля распадается, земля сильно потрясена;"
    },
    {
      "chapter": 24,
      "verse": 20,
      "name": "Исаия 24:20",
      "text": "шатается земля, как пьяный, и качается, как колыбель, и беззаконие ее тяготеет на ней; она упадет, и уже не встанет."
    },
    {
      "chapter": 24,
      "verse": 21,
      "name": "Исаия 24:21",
      "text": "И будет в тот день: посетит Господь воинство выспреннее на высоте и царей земных на земле."
    },
    {
      "chapter": 24,
      "verse": 22,
      "name": "Исаия 24:22",
      "text": "И будут собраны вместе, как узники, в ров, и будут заключены в темницу, и после многих дней будут наказаны."
    },
    {
      "chapter": 24,
      "verse": 23,
      "name": "Исаия 24:23",
      "text": "И покраснеет луна, и устыдится солнце, когда Господь Саваоф воцарится на горе Сионе и в Иерусалиме, и пред старейшинами его будет слава. "
    }
  ]
}
