{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 25,
  "name": "Исаия 25",
  "verses": [
    {
      "chapter": 25,
      "verse": 1,
      "name": "Исаия 25:1",
      "text": "Господи! Ты Бог мой; превознесу Тебя, восхвалю имя Твое, ибо Ты совершил дивное; предопределения древние истинны, аминь."
    },
    {
      "chapter": 25,
      "verse": 2,
      "name": "Исаия 25:2",
      "text": "Ты превратил город в груду камней, твердую крепость в развалины; чертогов иноплеменников уже не стало в городе; вовек не будет он восстановлен."
    },
    {
      "chapter": 25,
      "verse": 3,
      "name": "Исаия 25:3",
      "text": "Посему будут прославлять Тебя народы сильные; города страшных племен будут бояться Тебя,"
    },
    {
      "chapter": 25,
      "verse": 4,
      "name": "Исаия 25:4",
      "text": "ибо Ты был убежищем бедного, убежищем нищего в тесное для него время, защитою от бури, тенью от зноя; ибо гневное дыхание тиранов было подобно буре против стены."
    },
    {
      "chapter": 25,
      "verse": 5,
      "name": "Исаия 25:5",
      "text": "Как зной в месте безводном, Ты укротил буйство врагов; как зной тенью облака, подавлено ликование притеснителей."
    },
    {
      "chapter": 25,
      "verse": 6,
      "name": "Исаия 25:6",
      "text": "И сделает Господь Саваоф на горе сей для всех народов трапезу из тучных яств, трапезу из чистых вин, из тука костей и самых чистых вин;"
    },
    {
      "chapter": 25,
      "verse": 7,
      "name": "Исаия 25:7",
      "text": "и уничтожит на горе сей покрывало, покрывающее все народы, покрывало, лежащее на всех племенах."
    },
    {
      "chapter": 25,
      "verse": 8,
      "name": "Исаия 25:8",
      "text": "Поглощена будет смерть навеки, и отрет Господь Бог слезы со всех лиц, и снимет поношение с народа Своего по всей земле; ибо так говорит Господь."
    },
    {
      "chapter": 25,
      "verse": 9,
      "name": "Исаия 25:9",
      "text": "И скажут в тот день: вот Он, Бог наш! на Него мы уповали, и Он спас нас! Сей есть Господь; на Него уповали мы; возрадуемся и возвеселимся во спасении Его!"
    },
    {
      "chapter": 25,
      "verse": 10,
      "name": "Исаия 25:10",
      "text": "Ибо рука Господа почиет на горе сей, и Моав будет попран на месте своем, как попирается солома в навозе."
    },
    {
      "chapter": 25,
      "verse": 11,
      "name": "Исаия 25:11",
      "text": "И хотя он распрострет посреди его руки свои, как плавающий распростирает их для плавания; но Бог унизит гордость его вместе с лукавством рук его."
    },
    {
      "chapter": 25,
      "verse": 12,
      "name": "Исаия 25:12",
      "text": "И твердыню высоких стен твоих обрушит, низвергнет, повергнет на землю, в прах. "
    }
  ]
}
