{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 27,
  "name": "Исаия 27",
  "verses": [
    {
      "chapter": 27,
      "verse": 1,
      "name": "Исаия 27:1",
      "text": "В тот день поразит Господь мечом Своим тяжелым, и большим и крепким, левиафана, змея прямо бегущего, и левиафана, змея изгибающегося, и убьет чудовище морское."
    },
    {
      "chapter": 27,
      "verse": 2,
      "name": "Исаия 27:2",
      "text": "В тот день воспойте о нем - о возлюбленном винограднике:"
    },
    {
      "chapter": 27,
      "verse": 3,
      "name": "Исаия 27:3",
      "text": "Я, Господь, хранитель его, в каждое мгновение напояю его; ночью и днем стерегу его, чтобы кто не ворвался в него."
    },
    {
      "chapter": 27,
      "verse": 4,
      "name": "Исаия 27:4",
      "text": "Гнева нет во Мне. Но если бы кто противопоставил Мне в нем волчцы и терны, Я войною пойду против него, выжгу его совсем."
    },
    {
      "chapter": 27,
      "verse": 5,
      "name": "Исаия 27:5",
      "text": "Разве прибегнет к защите Моей и заключит мир со Мною? тогда пусть заключит мир со Мною."
    },
    {
      "chapter": 27,
      "verse": 6,
      "name": "Исаия 27:6",
      "text": "В грядущие дни укоренится Иаков, даст отпрыск и расцветет Израиль; и наполнится плодами вселенная."
    },
    {
      "chapter": 27,
      "verse": 7,
      "name": "Исаия 27:7",
      "text": "Так ли Он поражал его, как поражал поражавших его? Так ли убивал его, как убиты убивавшие его?"
    },
    {
      "chapter": 27,
      "verse": 8,
      "name": "Исаия 27:8",
      "text": "Мерою Ты наказывал его, когда отвергал его; выбросил его сильным дуновением Своим как бы в день восточного ветра."
    },
    {
      "chapter": 27,
      "verse": 9,
      "name": "Исаия 27:9",
      "text": "И чрез это загладится беззаконие Иакова; и плодом сего будет снятие греха с него, когда все камни жертвенников он обратит в куски извести, и не будут уже стоять дубравы и истуканы солнца."
    },
    {
      "chapter": 27,
      "verse": 10,
      "name": "Исаия 27:10",
      "text": "Ибо укрепленный город опустеет, жилища будут покинуты и заброшены, как пустыня. Там будет пастись теленок, и там он будет покоиться и объедать ветви его."
    },
    {
      "chapter": 27,
      "verse": 11,
      "name": "Исаия 27:11",
      "text": "Когда ветви его засохнут, их обломают; женщины придут и сожгут их. Так как это народ безрассудный, то не сжалится над ним Творец его, и не помилует его Создатель его."
    },
    {
      "chapter": 27,
      "verse": 12,
      "name": "Исаия 27:12",
      "text": "Но будет в тот день: Господь потрясет все от великой реки до потока Египетского, и вы, сыны Израиля, будете собраны один к другому;"
    },
    {
      "chapter": 27,
      "verse": 13,
      "name": "Исаия 27:13",
      "text": "и будет в тот день: вострубит великая труба, и придут затерявшиеся в Ассирийской земле и изгнанные в землю Египетскую и поклонятся Господу на горе святой в Иерусалиме. "
    }
  ]
}
