{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 30,
  "name": "Исаия 30",
  "verses": [
    {
      "chapter": 30,
      "verse": 1,
      "name": "Исаия 30:1",
      "text": "Горе непокорным сынам, говорит Господь, которые делают совещания, но без Меня, и заключают союзы, но не по духу Моему, чтобы прилагать грех ко греху:"
    },
    {
      "chapter": 30,
      "verse": 2,
      "name": "Исаия 30:2",
      "text": "не вопросив уст Моих, идут в Египет, чтобы подкрепить себя силою фараона и укрыться под тенью Египта."
    },
    {
      "chapter": 30,
      "verse": 3,
      "name": "Исаия 30:3",
      "text": "Но сила фараона будет для вас стыдом, и убежище под тенью Египта - бесчестием;"
    },
    {
      "chapter": 30,
      "verse": 4,
      "name": "Исаия 30:4",
      "text": "потому что князья его уже в Цоане, и послы его дошли до Ханеса."
    },
    {
      "chapter": 30,
      "verse": 5,
      "name": "Исаия 30:5",
      "text": "Все они будут постыжены из-за народа, который бесполезен для них; не будет от него ни помощи, ни пользы, но - стыд и срам."
    },
    {
      "chapter": 30,
      "verse": 6,
      "name": "Исаия 30:6",
      "text": "Тяжести на животных, идущих на юг, по земле угнетения и тесноты, откуда выходят львицы и львы, аспиды и летучие змеи; они несут на хребтах ослов богатства свои и на горбах верблюдов сокровища свои к народу, который не принесет им пользы."
    },
    {
      "chapter": 30,
      "verse": 7,
      "name": "Исаия 30:7",
      "text": "Ибо помощь Египта будет тщетна и напрасна; потому Я сказал им: сила их - сидеть спокойно."
    },
    {
      "chapter": 30,
      "verse": 8,
      "name": "Исаия 30:8",
      "text": "Теперь пойди, начертай это на доске у них, и впиши это в книгу, чтобы осталось на будущее время, навсегда, навеки."
    },
    {
      "chapter": 30,
      "verse": 9,
      "name": "Исаия 30:9",
      "text": "Ибо это народ мятежный, дети лживые, дети, которые не хотят слушать закона Господня,"
    },
    {
      "chapter": 30,
      "verse": 10,
      "name": "Исаия 30:10",
      "text": "которые провидящим говорят: \"перестаньте провидеть\", и пророкам: \"не пророчествуйте нам правды, говорите нам лестное, предсказывайте приятное;"
    },
    {
      "chapter": 30,
      "verse": 11,
      "name": "Исаия 30:11",
      "text": "сойдите с дороги, уклонитесь от пути; устраните от глаз наших Святаго Израилева.\""
    },
    {
      "chapter": 30,
      "verse": 12,
      "name": "Исаия 30:12",
      "text": "Посему так говорит Святый Израилев: так как вы отвергаете слово сие, а надеетесь на обман и неправду, и опираетесь на то:"
    },
    {
      "chapter": 30,
      "verse": 13,
      "name": "Исаия 30:13",
      "text": "то беззаконие это будет для вас, как угрожающая падением трещина, обнаружившаяся в высокой стене, которой разрушение настанет внезапно, в одно мгновение."
    },
    {
      "chapter": 30,
      "verse": 14,
      "name": "Исаия 30:14",
      "text": "И Он разрушит ее, как сокрушают глиняный сосуд, разбивая его без пощады, так что в обломках его не найдется и черепка, чтобы взять огня с очага или зачерпнуть воды из водоема;"
    },
    {
      "chapter": 30,
      "verse": 15,
      "name": "Исаия 30:15",
      "text": "ибо так говорит Господь Бог, Святый Израилев: оставаясь на месте и в покое, вы спаслись бы; в тишине и уповании крепость ваша; но вы не хотели"
    },
    {
      "chapter": 30,
      "verse": 16,
      "name": "Исаия 30:16",
      "text": "и говорили: \"нет, мы на конях убежим\", - за то и побежите; \"мы на быстрых ускачем\", - за то и преследующие вас будут быстры."
    },
    {
      "chapter": 30,
      "verse": 17,
      "name": "Исаия 30:17",
      "text": "От угрозы одного побежит тысяча, от угрозы пятерых побежите так, что остаток ваш будет как веха на вершине горы и как знамя на холме."
    },
    {
      "chapter": 30,
      "verse": 18,
      "name": "Исаия 30:18",
      "text": "И потому Господь медлит, чтобы помиловать вас, и потому еще удерживается, чтобы сжалиться над вами; ибо Господь есть Бог правды: блаженны все уповающие на Него!"
    },
    {
      "chapter": 30,
      "verse": 19,
      "name": "Исаия 30:19",
      "text": "Народ будет жить на Сионе в Иерусалиме; ты не будешь много плакать, - Он помилует тебя, по голосу вопля твоего, и как только услышит его, ответит тебе."
    },
    {
      "chapter": 30,
      "verse": 20,
      "name": "Исаия 30:20",
      "text": "И даст вам Господь хлеб в горести и воду в нужде; и учители твои уже не будут скрываться, и глаза твои будут видеть учителей твоих;"
    },
    {
      "chapter": 30,
      "verse": 21,
      "name": "Исаия 30:21",
      "text": "и уши твои будут слышать слово, говорящее позади тебя: \"вот путь, идите по нему\", если бы вы уклонились направо и если бы вы уклонились налево."
    },
    {
      "chapter": 30,
      "verse": 22,
      "name": "Исаия 30:22",
      "text": "Тогда вы будете считать скверною оклад идолов из серебра твоего и оклад истуканов из золота твоего; ты бросишь их, как нечистоту; ты скажешь им: прочь отсюда."
    },
    {
      "chapter": 30,
      "verse": 23,
      "name": "Исаия 30:23",
      "text": "И Он даст дождь на семя твое, которым засеешь поле, и хлеб, плод земли, и он будет обилен и сочен; стада твои в тот день будут пастись на обширных пастбищах."
    },
    {
      "chapter": 30,
      "verse": 24,
      "name": "Исаия 30:24",
      "text": "И волы и ослы, возделывающие поле, будут есть корм соленый, очищенный лопатою и веялом."
    },
    {
      "chapter": 30,
      "verse": 25,
      "name": "Исаия 30:25",
      "text": "И на всякой горе высокой и на всяком холме возвышенном потекут ручьи, потоки вод, в день великого поражения, когда упадут башни."
    },
    {
      "chapter": 30,
      "verse": 26,
      "name": "Исаия 30:26",
      "text": "И свет луны будет, как свет солнца, а свет солнца будет светлее всемеро, как свет семи дней, в тот день, когда Господь обвяжет рану народа Своего и исцелит нанесенные ему язвы."
    },
    {
      "chapter": 30,
      "verse": 27,
      "name": "Исаия 30:27",
      "text": "Вот, имя Господа идет издали, горит гнев Его, и пламя его сильно, уста Его исполнены негодования, и язык Его, как огонь поедающий,"
    },
    {
      "chapter": 30,
      "verse": 28,
      "name": "Исаия 30:28",
      "text": "и дыхание Его, как разлившийся поток, который поднимается даже до шеи, чтобы развеять народы до истощания; и будет в челюстях народов узда, направляющая к заблуждению."
    },
    {
      "chapter": 30,
      "verse": 29,
      "name": "Исаия 30:29",
      "text": "А у вас будут песни, как в ночь священного праздника, и веселие сердца, как у идущего со свирелью на гору Господню, к твердыне Израилевой."
    },
    {
      "chapter": 30,
      "verse": 30,
      "name": "Исаия 30:30",
      "text": "И возгремит Господь величественным гласом Своим и явит тяготеющую мышцу Свою в сильном гневе и в пламени поедающего огня, в буре и в наводнении и в каменном граде."
    },
    {
      "chapter": 30,
      "verse": 31,
      "name": "Исаия 30:31",
      "text": "Ибо от гласа Господа содрогнется Ассур, жезлом поражаемый."
    },
    {
      "chapter": 30,
      "verse": 32,
      "name": "Исаия 30:32",
      "text": "И всякое движение определенного ему жезла, который Господь направит на него, будет с тимпанами и цитрами, и Он пойдет против него войною опустошительною."
    },
    {
      "chapter": 30,
      "verse": 33,
      "name": "Исаия 30:33",
      "text": "Ибо Тофет давно уже устроен; он приготовлен и для царя, глубок и широк; в костре его много огня и дров; дуновение Господа, как поток серы, зажжет его. "
    }
  ]
}
