{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 34,
  "name": "Исаия 34",
  "verses": [
    {
      "chapter": 34,
      "verse": 1,
      "name": "Исаия 34:1",
      "text": "Приступите, народы, слушайте и внимайте, племена! да слышит земля и все, что наполняет ее, вселенная и все рождающееся в ней!"
    },
    {
      "chapter": 34,
      "verse": 2,
      "name": "Исаия 34:2",
      "text": "Ибо гнев Господа на все народы, и ярость Его на все воинство их. Он предал их заклятию, отдал их на заклание."
    },
    {
      "chapter": 34,
      "verse": 3,
      "name": "Исаия 34:3",
      "text": "И убитые их будут разбросаны, и от трупов их поднимется смрад, и горы размокнут от крови их."
    },
    {
      "chapter": 34,
      "verse": 4,
      "name": "Исаия 34:4",
      "text": "И истлеет все небесное воинство; и небеса свернутся, как свиток книжный; и все воинство их падет, как спадает лист с виноградной лозы, и как увядший лист - со смоковницы."
    },
    {
      "chapter": 34,
      "verse": 5,
      "name": "Исаия 34:5",
      "text": "Ибо упился меч Мой на небесах: вот, для суда нисходит он на Едом и на народ, преданный Мною заклятию."
    },
    {
      "chapter": 34,
      "verse": 6,
      "name": "Исаия 34:6",
      "text": "Меч Господа наполнится кровью, утучнеет от тука, от крови агнцев и козлов, от тука с почек овнов: ибо жертва у Господа в Восоре и большое заклание в земле Едома."
    },
    {
      "chapter": 34,
      "verse": 7,
      "name": "Исаия 34:7",
      "text": "И буйволы падут с ними и тельцы вместе с волами, и упьется земля их кровью, и прах их утучнеет от тука."
    },
    {
      "chapter": 34,
      "verse": 8,
      "name": "Исаия 34:8",
      "text": "Ибо день мщения у Господа, год возмездия за Сион."
    },
    {
      "chapter": 34,
      "verse": 9,
      "name": "Исаия 34:9",
      "text": "И превратятся реки его в смолу, и прах его - в серу, и будет земля его горящею смолою:"
    },
    {
      "chapter": 34,
      "verse": 10,
      "name": "Исаия 34:10",
      "text": "не будет гаснуть ни днем, ни ночью; вечно будет восходить дым ее; будет от рода в род оставаться опустелою; во веки веков никто не пройдет по ней;"
    },
    {
      "chapter": 34,
      "verse": 11,
      "name": "Исаия 34:11",
      "text": "и завладеют ею пеликан и еж; и филин и ворон поселятся в ней; и протянут по ней вервь разорения и отвес уничтожения."
    },
    {
      "chapter": 34,
      "verse": 12,
      "name": "Исаия 34:12",
      "text": "Никого не останется там из знатных ее, кого можно было бы призвать на царство, и все князья ее будут ничто."
    },
    {
      "chapter": 34,
      "verse": 13,
      "name": "Исаия 34:13",
      "text": "И зарастут дворцы ее колючими растениями, крапивою и репейником - твердыни ее; и будет она жилищем шакалов, пристанищем страусов."
    },
    {
      "chapter": 34,
      "verse": 14,
      "name": "Исаия 34:14",
      "text": "И звери пустыни будут встречаться с дикими кошками, и лешие будут перекликаться один с другим; там будет отдыхать ночное привидение и находить себе покой."
    },
    {
      "chapter": 34,
      "verse": 15,
      "name": "Исаия 34:15",
      "text": "Там угнездится летучий змей, будет класть яйца и выводить детей и собирать их под тень свою; там и коршуны будут собираться один к другому."
    },
    {
      "chapter": 34,
      "verse": 16,
      "name": "Исаия 34:16",
      "text": "Отыщите в книге Господней и прочитайте; ни одно из сих не преминет придти, и одно другим не заменится. Ибо сами уста Его повелели, и сам дух Его соберет их."
    },
    {
      "chapter": 34,
      "verse": 17,
      "name": "Исаия 34:17",
      "text": "И Сам Он бросил им жребий, и Его рука разделила им ее мерою; во веки будут они владеть ею, из рода в род будут жить на ней. "
    }
  ]
}
