{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 37,
  "name": "Исаия 37",
  "verses": [
    {
      "chapter": 37,
      "verse": 1,
      "name": "Исаия 37:1",
      "text": "Когда услышал это царь Езекия, то разодрал одежды свои и покрылся вретищем, и пошел в дом Господень;"
    },
    {
      "chapter": 37,
      "verse": 2,
      "name": "Исаия 37:2",
      "text": "и послал Елиакима, начальника дворца, и Севну писца, и старших священников, покрытых вретищами, к пророку Исаии, сыну Амосову."
    },
    {
      "chapter": 37,
      "verse": 3,
      "name": "Исаия 37:3",
      "text": "И они сказали ему: так говорит Езекия: день скорби и наказания и посрамления день сей, ибо младенцы дошли до отверстия утробы матерней, а силы нет родить."
    },
    {
      "chapter": 37,
      "verse": 4,
      "name": "Исаия 37:4",
      "text": "Может быть, услышит Господь Бог твой слова Рабсака, которого послал царь Ассирийский, господин его, хулить Бога живаго и поносить словами, какие слышал Господь, Бог твой; вознеси же молитву об оставшихся, которые находятся еще в живых."
    },
    {
      "chapter": 37,
      "verse": 5,
      "name": "Исаия 37:5",
      "text": "И пришли слуги царя Езекии к Исаии."
    },
    {
      "chapter": 37,
      "verse": 6,
      "name": "Исаия 37:6",
      "text": "И сказал им Исаия: так скажите господину вашему: так говорит Господь: не бойся слов, которые слышал ты, которыми поносили Меня слуги царя Ассирийского."
    },
    {
      "chapter": 37,
      "verse": 7,
      "name": "Исаия 37:7",
      "text": "Вот, Я пошлю в него дух, и он услышит весть, и возвратится в землю свою, и Я поражу его мечом в земле его."
    },
    {
      "chapter": 37,
      "verse": 8,
      "name": "Исаия 37:8",
      "text": "И возвратился Рабсак и нашел царя Ассирийского воюющим против Ливны; ибо он слышал, что тот отошел от Лахиса."
    },
    {
      "chapter": 37,
      "verse": 9,
      "name": "Исаия 37:9",
      "text": "И услышал он о Тиргаке, царе Ефиопском; ему сказали: вот, он вышел сразиться с тобою. Услышав это, он послал послов к Езекии, сказав:"
    },
    {
      "chapter": 37,
      "verse": 10,
      "name": "Исаия 37:10",
      "text": "так скажите Езекии, царю Иудейскому: пусть не обманывает тебя Бог твой, на Которого ты уповаешь, думая: \"не будет отдан Иерусалим в руки царя Ассирийского\"."
    },
    {
      "chapter": 37,
      "verse": 11,
      "name": "Исаия 37:11",
      "text": "Вот, ты слышал, что сделали цари Ассирийские со всеми землями, положив на них заклятие; ты ли уцелеешь?"
    },
    {
      "chapter": 37,
      "verse": 12,
      "name": "Исаия 37:12",
      "text": "Боги народов, которых разорили отцы мои, спасли ли их, спасли ли Гозан и Харан, и Рецеф, и сынов Едена, что в Фалассаре?"
    },
    {
      "chapter": 37,
      "verse": 13,
      "name": "Исаия 37:13",
      "text": "Где царь Емафа и царь Арпада, и царь города Сепарваима, Ены и Иввы?"
    },
    {
      "chapter": 37,
      "verse": 14,
      "name": "Исаия 37:14",
      "text": "И взял Езекия письмо из руки послов и прочитал его, и пошел в дом Господень, и развернул его Езекия пред лицем Господним;"
    },
    {
      "chapter": 37,
      "verse": 15,
      "name": "Исаия 37:15",
      "text": "и молился Езекия пред лицем Господним и говорил:"
    },
    {
      "chapter": 37,
      "verse": 16,
      "name": "Исаия 37:16",
      "text": "Господи Саваоф, Боже Израилев, седящий на Херувимах! Ты один Бог всех царств земли; Ты сотворил небо и землю."
    },
    {
      "chapter": 37,
      "verse": 17,
      "name": "Исаия 37:17",
      "text": "Приклони, Господи, ухо Твое и услышь; открой, Господи, очи Твои и воззри, и услышь слова Сеннахирима, который послал поносить Тебя, Бога живаго."
    },
    {
      "chapter": 37,
      "verse": 18,
      "name": "Исаия 37:18",
      "text": "Правда, о, Господи! цари Ассирийские опустошили все страны и земли их"
    },
    {
      "chapter": 37,
      "verse": 19,
      "name": "Исаия 37:19",
      "text": "и побросали богов их в огонь; но это были не боги, а изделие рук человеческих, дерево и камень, потому и истребили их."
    },
    {
      "chapter": 37,
      "verse": 20,
      "name": "Исаия 37:20",
      "text": "И ныне, Господи Боже наш, спаси нас от руки его; и узнают все царства земли, что Ты, Господи, Бог один."
    },
    {
      "chapter": 37,
      "verse": 21,
      "name": "Исаия 37:21",
      "text": "И послал Исаия, сын Амосов, к Езекии сказать: так говорит Господь, Бог Израилев: о чем ты молился Мне против Сеннахирима, царя Ассирийского, -"
    },
    {
      "chapter": 37,
      "verse": 22,
      "name": "Исаия 37:22",
      "text": "вот слово, которое Господь изрек о нем: презрит тебя, посмеется над тобою девствующая дочь Сиона, покачает вслед тебя головою дочь Иерусалима."
    },
    {
      "chapter": 37,
      "verse": 23,
      "name": "Исаия 37:23",
      "text": "Кого ты порицал и поносил? и на кого возвысил голос и поднял так высоко глаза твои? на Святаго Израилева."
    },
    {
      "chapter": 37,
      "verse": 24,
      "name": "Исаия 37:24",
      "text": "Чрез рабов твоих ты порицал Господа и сказал: \"со множеством колесниц моих я взошел на высоту гор, на ребра Ливана, и срубил рослые кедры его, отличные кипарисы его, и пришел на самую вершину его, в рощу сада его;"
    },
    {
      "chapter": 37,
      "verse": 25,
      "name": "Исаия 37:25",
      "text": "и откапывал я, и пил воду; и осушу ступнями ног моих все реки Египетские\"."
    },
    {
      "chapter": 37,
      "verse": 26,
      "name": "Исаия 37:26",
      "text": "Разве не слышал ты, что Я издавна сделал это, в древние дни предначертал это, а ныне выполнил тем, что ты опустошаешь крепкие города, превращая их в груды развалин?"
    },
    {
      "chapter": 37,
      "verse": 27,
      "name": "Исаия 37:27",
      "text": "И жители их сделались маломощны, трепещут и остаются в стыде; они стали как трава на поле и нежная зелень, как порост на кровлях и опаленный хлеб, прежде нежели выколосился."
    },
    {
      "chapter": 37,
      "verse": 28,
      "name": "Исаия 37:28",
      "text": "Сядешь ли ты, выйдешь ли, войдешь ли, Я знаю все, знаю и дерзость твою против Меня."
    },
    {
      "chapter": 37,
      "verse": 29,
      "name": "Исаия 37:29",
      "text": "За твою дерзость против Меня и за то, что надмение твое дошло до ушей Моих, Я вложу кольцо Мое в ноздри твои и удила Мои в рот твой, и возвращу тебя назад тою же дорогою, которою ты пришел."
    },
    {
      "chapter": 37,
      "verse": 30,
      "name": "Исаия 37:30",
      "text": "И вот, тебе, Езекия, знамение: ешьте в этот год выросшее от упавшего зерна, и на другой год - самородное; а на третий год сейте и жните, и садите виноградные сады, и ешьте плоды их."
    },
    {
      "chapter": 37,
      "verse": 31,
      "name": "Исаия 37:31",
      "text": "И уцелевший в доме Иудином остаток пустит опять корень внизу и принесет плод вверху,"
    },
    {
      "chapter": 37,
      "verse": 32,
      "name": "Исаия 37:32",
      "text": "ибо из Иерусалима произойдет остаток, и спасенное - от горы Сиона. Ревность Господа Саваофа соделает это."
    },
    {
      "chapter": 37,
      "verse": 33,
      "name": "Исаия 37:33",
      "text": "Посему так говорит Господь о царе Ассирийском: \"не войдет он в этот город и не бросит туда стрелы, и не приступит к нему со щитом, и не насыплет против него вала."
    },
    {
      "chapter": 37,
      "verse": 34,
      "name": "Исаия 37:34",
      "text": "По той же дороге, по которой пришел, возвратится, а в город сей не войдет, говорит Господь."
    },
    {
      "chapter": 37,
      "verse": 35,
      "name": "Исаия 37:35",
      "text": "Я буду охранять город сей, чтобы спасти его ради Себя и ради Давида, раба Моего\"."
    },
    {
      "chapter": 37,
      "verse": 36,
      "name": "Исаия 37:36",
      "text": "И вышел Ангел Господень и поразил в стане Ассирийском сто восемьдесят пять тысяч человек. И встали поутру, и вот, все тела мертвые."
    },
    {
      "chapter": 37,
      "verse": 37,
      "name": "Исаия 37:37",
      "text": "И отступил, и пошел, и возвратился Сеннахирим, царь Ассирийский, и жил в Ниневии."
    },
    {
      "chapter": 37,
      "verse": 38,
      "name": "Исаия 37:38",
      "text": "И когда он поклонялся в доме Нисроха, бога своего, Адрамелех и Шарецер, сыновья его, убили его мечом, а сами убежали в землю Араратскую. И воцарился Асардан, сын его, вместо него. "
    }
  ]
}
