{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 41,
  "name": "Исаия 41",
  "verses": [
    {
      "chapter": 41,
      "verse": 1,
      "name": "Исаия 41:1",
      "text": "Умолкните предо Мною, острова, и народы да обновят свои силы; пусть они приблизятся и скажут: \"станем вместе на суд\"."
    },
    {
      "chapter": 41,
      "verse": 2,
      "name": "Исаия 41:2",
      "text": "Кто воздвиг от востока мужа правды, призвал его следовать за собою, предал ему народы и покорил царей? Он обратил их мечом его в прах, луком его в солому, разносимую ветром."
    },
    {
      "chapter": 41,
      "verse": 3,
      "name": "Исаия 41:3",
      "text": "Он гонит их, идет спокойно дорогою, по которой никогда не ходил ногами своими."
    },
    {
      "chapter": 41,
      "verse": 4,
      "name": "Исаия 41:4",
      "text": "Кто сделал и совершил это? Тот, Кто от начала вызывает роды; Я - Господь первый, и в последних - Я тот же."
    },
    {
      "chapter": 41,
      "verse": 5,
      "name": "Исаия 41:5",
      "text": "Увидели острова и ужаснулись, концы земли затрепетали. Они сблизились и сошлись;"
    },
    {
      "chapter": 41,
      "verse": 6,
      "name": "Исаия 41:6",
      "text": "каждый помогает своему товарищу и говорит своему брату: \"крепись!\""
    },
    {
      "chapter": 41,
      "verse": 7,
      "name": "Исаия 41:7",
      "text": "Кузнец ободряет плавильщика, разглаживающий листы молотом - кующего на наковальне, говоря о спайке: \"хороша\"; и укрепляет гвоздями, чтобы было твердо."
    },
    {
      "chapter": 41,
      "verse": 8,
      "name": "Исаия 41:8",
      "text": "А ты, Израиль, раб Мой, Иаков, которого Я избрал, семя Авраама, друга Моего, -"
    },
    {
      "chapter": 41,
      "verse": 9,
      "name": "Исаия 41:9",
      "text": "ты, которого Я взял от концов земли и призвал от краев ее, и сказал тебе: \"ты Мой раб, Я избрал тебя и не отвергну тебя\":"
    },
    {
      "chapter": 41,
      "verse": 10,
      "name": "Исаия 41:10",
      "text": "не бойся, ибо Я с тобою; не смущайся, ибо Я Бог твой; Я укреплю тебя, и помогу тебе, и поддержу тебя десницею правды Моей."
    },
    {
      "chapter": 41,
      "verse": 11,
      "name": "Исаия 41:11",
      "text": "Вот, в стыде и посрамлении останутся все, раздраженные против тебя; будут как ничто и погибнут препирающиеся с тобою."
    },
    {
      "chapter": 41,
      "verse": 12,
      "name": "Исаия 41:12",
      "text": "Будешь искать их, и не найдешь их, враждующих против тебя; борющиеся с тобою будут как ничто, совершенно ничто;"
    },
    {
      "chapter": 41,
      "verse": 13,
      "name": "Исаия 41:13",
      "text": "ибо Я Господь, Бог твой; держу тебя за правую руку твою, говорю тебе: \"не бойся, Я помогаю тебе\"."
    },
    {
      "chapter": 41,
      "verse": 14,
      "name": "Исаия 41:14",
      "text": "Не бойся, червь Иаков, малолюдный Израиль, - Я помогаю тебе, говорит Господь и Искупитель твой, Святый Израилев."
    },
    {
      "chapter": 41,
      "verse": 15,
      "name": "Исаия 41:15",
      "text": "Вот, Я сделал тебя острым молотилом, новым, зубчатым; ты будешь молотить и растирать горы, и холмы сделаешь, как мякину."
    },
    {
      "chapter": 41,
      "verse": 16,
      "name": "Исаия 41:16",
      "text": "Ты будешь веять их, и ветер разнесет их, и вихрь развеет их; а ты возрадуешься о Господе, будешь хвалиться Святым Израилевым."
    },
    {
      "chapter": 41,
      "verse": 17,
      "name": "Исаия 41:17",
      "text": "Бедные и нищие ищут воды, и нет ее; язык их сохнет от жажды: Я, Господь, услышу их, Я, Бог Израилев, не оставлю их."
    },
    {
      "chapter": 41,
      "verse": 18,
      "name": "Исаия 41:18",
      "text": "Открою на горах реки и среди долин источники; пустыню сделаю озером и сухую землю - источниками воды;"
    },
    {
      "chapter": 41,
      "verse": 19,
      "name": "Исаия 41:19",
      "text": "посажу в пустыне кедр, ситтим и мирту и маслину; насажу в степи кипарис, явор и бук вместе,"
    },
    {
      "chapter": 41,
      "verse": 20,
      "name": "Исаия 41:20",
      "text": "чтобы увидели и познали, и рассмотрели и уразумели, что рука Господня соделала это, и Святый Израилев сотворил сие."
    },
    {
      "chapter": 41,
      "verse": 21,
      "name": "Исаия 41:21",
      "text": "Представьте дело ваше, говорит Господь; приведите ваши доказательства, говорит Царь Иакова."
    },
    {
      "chapter": 41,
      "verse": 22,
      "name": "Исаия 41:22",
      "text": "Пусть они представят и скажут нам, что произойдет; пусть возвестят что-либо прежде, нежели оно произошло, и мы вникнем умом своим и узнаем, как оно кончилось, или пусть предвозвестят нам о будущем."
    },
    {
      "chapter": 41,
      "verse": 23,
      "name": "Исаия 41:23",
      "text": "Скажите, что произойдет в будущем, и мы будем знать, что вы боги, или сделайте что-нибудь, доброе ли, худое ли, чтобы мы изумились и вместе с вами увидели."
    },
    {
      "chapter": 41,
      "verse": 24,
      "name": "Исаия 41:24",
      "text": "Но вы ничто, и дело ваше ничтожно; мерзость тот, кто избирает вас."
    },
    {
      "chapter": 41,
      "verse": 25,
      "name": "Исаия 41:25",
      "text": "Я воздвиг его от севера, и он придет; от восхода солнца будет призывать имя Мое и попирать владык, как грязь, и топтать, как горшечник глину."
    },
    {
      "chapter": 41,
      "verse": 26,
      "name": "Исаия 41:26",
      "text": "Кто возвестил об этом изначала, чтобы нам знать, и задолго пред тем, чтобы нам можно было сказать: \"правда\"? Но никто не сказал, никто не возвестил, никто не слыхал слов ваших."
    },
    {
      "chapter": 41,
      "verse": 27,
      "name": "Исаия 41:27",
      "text": "Я первый сказал Сиону: \"вот оно!\" и дал Иерусалиму благовестника."
    },
    {
      "chapter": 41,
      "verse": 28,
      "name": "Исаия 41:28",
      "text": "Итак Я смотрел, и не было никого, и между ними не нашлось советника, чтоб Я мог спросить их, и они дали ответ."
    },
    {
      "chapter": 41,
      "verse": 29,
      "name": "Исаия 41:29",
      "text": "Вот, все они ничто, ничтожны и дела их; ветер и пустота истуканы их. "
    }
  ]
}
