{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 43,
  "name": "Исаия 43",
  "verses": [
    {
      "chapter": 43,
      "verse": 1,
      "name": "Исаия 43:1",
      "text": "Ныне же так говорит Господь, сотворивший тебя, Иаков, и устроивший тебя, Израиль: не бойся, ибо Я искупил тебя, назвал тебя по имени твоему; ты Мой."
    },
    {
      "chapter": 43,
      "verse": 2,
      "name": "Исаия 43:2",
      "text": "Будешь ли переходить через воды, Я с тобою, - через реки ли, они не потопят тебя; пойдешь ли через огонь, не обожжешься, и пламя не опалит тебя."
    },
    {
      "chapter": 43,
      "verse": 3,
      "name": "Исаия 43:3",
      "text": "Ибо Я Господь, Бог твой, Святый Израилев, Спаситель твой; в выкуп за тебя отдал Египет, Ефиопию и Савею за тебя."
    },
    {
      "chapter": 43,
      "verse": 4,
      "name": "Исаия 43:4",
      "text": "Так как ты дорог в очах Моих, многоценен, и Я возлюбил тебя, то отдам других людей за тебя, и народы за душу твою."
    },
    {
      "chapter": 43,
      "verse": 5,
      "name": "Исаия 43:5",
      "text": "Не бойся, ибо Я с тобою; от востока приведу племя твое и от запада соберу тебя."
    },
    {
      "chapter": 43,
      "verse": 6,
      "name": "Исаия 43:6",
      "text": "Северу скажу: \"отдай\"; и югу: \"не удерживай; веди сыновей Моих издалека и дочерей Моих от концов земли,"
    },
    {
      "chapter": 43,
      "verse": 7,
      "name": "Исаия 43:7",
      "text": "каждого кто называется Моим именем, кого Я сотворил для славы Моей, образовал и устроил."
    },
    {
      "chapter": 43,
      "verse": 8,
      "name": "Исаия 43:8",
      "text": "Выведи народ слепой, хотя у него есть глаза, и глухой, хотя у него есть уши\"."
    },
    {
      "chapter": 43,
      "verse": 9,
      "name": "Исаия 43:9",
      "text": "Пусть все народы соберутся вместе, и совокупятся племена. Кто между ними предсказал это? пусть возвестят, что было от начала; пусть представят свидетелей от себя и оправдаются, чтобы можно было услышать и сказать: \"правда!\""
    },
    {
      "chapter": 43,
      "verse": 10,
      "name": "Исаия 43:10",
      "text": "А Мои свидетели, говорит Господь, вы и раб Мой, которого Я избрал, чтобы вы знали и верили Мне, и разумели, что это Я: прежде Меня не было Бога и после Меня не будет."
    },
    {
      "chapter": 43,
      "verse": 11,
      "name": "Исаия 43:11",
      "text": "Я, Я Господь, и нет Спасителя кроме Меня."
    },
    {
      "chapter": 43,
      "verse": 12,
      "name": "Исаия 43:12",
      "text": "Я предрек и спас, и возвестил; а иного нет у вас, и вы - свидетели Мои, говорит Господь, что Я Бог;"
    },
    {
      "chapter": 43,
      "verse": 13,
      "name": "Исаия 43:13",
      "text": "от начала дней Я Тот же, и никто не спасет от руки Моей; Я сделаю, и кто отменит это?"
    },
    {
      "chapter": 43,
      "verse": 14,
      "name": "Исаия 43:14",
      "text": "Так говорит Господь, Искупитель ваш, Святый Израилев: ради вас Я послал в Вавилон и сокрушил все запоры и Халдеев, величавшихся кораблями."
    },
    {
      "chapter": 43,
      "verse": 15,
      "name": "Исаия 43:15",
      "text": "Я Господь, Святый ваш, Творец Израиля, Царь ваш."
    },
    {
      "chapter": 43,
      "verse": 16,
      "name": "Исаия 43:16",
      "text": "Так говорит Господь, открывший в море дорогу, в сильных водах стезю,"
    },
    {
      "chapter": 43,
      "verse": 17,
      "name": "Исаия 43:17",
      "text": "выведший колесницы и коней, войско и силу; все легли вместе, не встали; потухли как светильня, погасли."
    },
    {
      "chapter": 43,
      "verse": 18,
      "name": "Исаия 43:18",
      "text": "Но вы не вспоминаете прежнего и о древнем не помышляете."
    },
    {
      "chapter": 43,
      "verse": 19,
      "name": "Исаия 43:19",
      "text": "Вот, Я делаю новое; ныне же оно явится; неужели вы и этого не хотите знать? Я проложу дорогу в степи, реки в пустыне."
    },
    {
      "chapter": 43,
      "verse": 20,
      "name": "Исаия 43:20",
      "text": "Полевые звери прославят Меня, шакалы и страусы, потому что Я в пустынях дам воду, реки в сухой степи, чтобы поить избранный народ Мой."
    },
    {
      "chapter": 43,
      "verse": 21,
      "name": "Исаия 43:21",
      "text": "Этот народ Я образовал для Себя; он будет возвещать славу Мою."
    },
    {
      "chapter": 43,
      "verse": 22,
      "name": "Исаия 43:22",
      "text": "А ты, Иаков, не взывал ко Мне; ты, Израиль, не трудился для Меня."
    },
    {
      "chapter": 43,
      "verse": 23,
      "name": "Исаия 43:23",
      "text": "Ты не приносил Мне агнцев твоих во всесожжение и жертвами твоими не чтил Меня. Я не заставлял тебя служить Мне хлебным приношением и не отягощал тебя фимиамом."
    },
    {
      "chapter": 43,
      "verse": 24,
      "name": "Исаия 43:24",
      "text": "Ты не покупал Мне благовонной трости за серебро и туком жертв твоих не насыщал Меня; но ты грехами твоими затруднял Меня, беззакониями твоими отягощал Меня."
    },
    {
      "chapter": 43,
      "verse": 25,
      "name": "Исаия 43:25",
      "text": "Я, Я Сам изглаживаю преступления твои ради Себя Самого и грехов твоих не помяну:"
    },
    {
      "chapter": 43,
      "verse": 26,
      "name": "Исаия 43:26",
      "text": "припомни Мне; станем судиться; говори ты, чтоб оправдаться."
    },
    {
      "chapter": 43,
      "verse": 27,
      "name": "Исаия 43:27",
      "text": "Праотец твой согрешил, и ходатаи твои отступили от Меня."
    },
    {
      "chapter": 43,
      "verse": 28,
      "name": "Исаия 43:28",
      "text": "За то Я предстоятелей святилища лишил священства и Иакова предал на заклятие и Израиля на поругание. "
    }
  ]
}
