{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 5,
  "name": "Исаия 5",
  "verses": [
    {
      "chapter": 5,
      "verse": 1,
      "name": "Исаия 5:1",
      "text": "Воспою Возлюбленному моему песнь Возлюбленного моего о винограднике Его. У Возлюбленного моего был виноградник на вершине утучненной горы,"
    },
    {
      "chapter": 5,
      "verse": 2,
      "name": "Исаия 5:2",
      "text": "и Он обнес его оградою, и очистил его от камней, и насадил в нем отборные виноградные лозы, и построил башню посреди его, и выкопал в нем точило, и ожидал, что он принесет добрые грозды, а он принес дикие ягоды."
    },
    {
      "chapter": 5,
      "verse": 3,
      "name": "Исаия 5:3",
      "text": "И ныне, жители Иерусалима и мужи Иуды, рассудите Меня с виноградником Моим."
    },
    {
      "chapter": 5,
      "verse": 4,
      "name": "Исаия 5:4",
      "text": "Что еще надлежало бы сделать для виноградника Моего, чего Я не сделал ему? Почему, когда Я ожидал, что он принесет добрые грозды, он принес дикие ягоды?"
    },
    {
      "chapter": 5,
      "verse": 5,
      "name": "Исаия 5:5",
      "text": "Итак Я скажу вам, что сделаю с виноградником Моим: отниму у него ограду, и будет он опустошаем; разрушу стены его, и будет попираем,"
    },
    {
      "chapter": 5,
      "verse": 6,
      "name": "Исаия 5:6",
      "text": "и оставлю его в запустении: не будут ни обрезывать, ни вскапывать его, - и зарастет он тернами и волчцами, и повелю облакам не проливать на него дождя."
    },
    {
      "chapter": 5,
      "verse": 7,
      "name": "Исаия 5:7",
      "text": "Виноградник Господа Саваофа есть дом Израилев, и мужи Иуды - любимое насаждение Его. И ждал Он правосудия, но вот - кровопролитие; ждал правды, и вот - вопль."
    },
    {
      "chapter": 5,
      "verse": 8,
      "name": "Исаия 5:8",
      "text": "Горе вам, прибавляющие дом к дому, присоединяющие поле к полю, так что другим не остается места, как будто вы одни поселены на земле."
    },
    {
      "chapter": 5,
      "verse": 9,
      "name": "Исаия 5:9",
      "text": "В уши мои сказал Господь Саваоф: многочисленные домы эти будут пусты, большие и красивые - без жителей;"
    },
    {
      "chapter": 5,
      "verse": 10,
      "name": "Исаия 5:10",
      "text": "десять участков в винограднике дадут один бат, и хомер посеянного зерна едва принесет ефу."
    },
    {
      "chapter": 5,
      "verse": 11,
      "name": "Исаия 5:11",
      "text": "Горе тем, которые с раннего утра ищут сикеры и до позднего вечера разгорячают себя вином;"
    },
    {
      "chapter": 5,
      "verse": 12,
      "name": "Исаия 5:12",
      "text": "и цитра и гусли, тимпан и свирель и вино на пиршествах их; а на дела Господа они не взирают и о деяниях рук Его не помышляют."
    },
    {
      "chapter": 5,
      "verse": 13,
      "name": "Исаия 5:13",
      "text": "За то народ мой пойдет в плен непредвиденно, и вельможи его будут голодать, и богачи его будут томиться жаждою."
    },
    {
      "chapter": 5,
      "verse": 14,
      "name": "Исаия 5:14",
      "text": "За то преисподняя расширилась и без меры раскрыла пасть свою: и сойдет туда слава их и богатство их, и шум их и все, что веселит их."
    },
    {
      "chapter": 5,
      "verse": 15,
      "name": "Исаия 5:15",
      "text": "И преклонится человек, и смирится муж, и глаза гордых поникнут;"
    },
    {
      "chapter": 5,
      "verse": 16,
      "name": "Исаия 5:16",
      "text": "а Господь Саваоф превознесется в суде, и Бог Святый явит святость Свою в правде."
    },
    {
      "chapter": 5,
      "verse": 17,
      "name": "Исаия 5:17",
      "text": "И будут пастись овцы по своей воле, и чужие будут питаться оставленными жирными пажитями богатых."
    },
    {
      "chapter": 5,
      "verse": 18,
      "name": "Исаия 5:18",
      "text": "Горе тем, которые влекут на себя беззаконие вервями суетности, и грех - как бы ремнями колесничными;"
    },
    {
      "chapter": 5,
      "verse": 19,
      "name": "Исаия 5:19",
      "text": "которые говорят: \"пусть Он поспешит и ускорит дело Свое, чтобы мы видели, и пусть приблизится и придет в исполнение совет Святаго Израилева, чтобы мы узнали!\""
    },
    {
      "chapter": 5,
      "verse": 20,
      "name": "Исаия 5:20",
      "text": "Горе тем, которые зло называют добром, и добро - злом, тьму почитают светом, и свет - тьмою, горькое почитают сладким, и сладкое - горьким!"
    },
    {
      "chapter": 5,
      "verse": 21,
      "name": "Исаия 5:21",
      "text": "Горе тем, которые мудры в своих глазах и разумны пред самими собою!"
    },
    {
      "chapter": 5,
      "verse": 22,
      "name": "Исаия 5:22",
      "text": "Горе тем, которые храбры пить вино и сильны приготовлять крепкий напиток,"
    },
    {
      "chapter": 5,
      "verse": 23,
      "name": "Исаия 5:23",
      "text": "которые за подарки оправдывают виновного и правых лишают законного!"
    },
    {
      "chapter": 5,
      "verse": 24,
      "name": "Исаия 5:24",
      "text": "За то, как огонь съедает солому, и пламя истребляет сено, так истлеет корень их, и цвет их разнесется, как прах; потому что они отвергли закон Господа Саваофа и презрели слово Святаго Израилева."
    },
    {
      "chapter": 5,
      "verse": 25,
      "name": "Исаия 5:25",
      "text": "За то возгорится гнев Господа на народ Его, и прострет Он руку Свою на него и поразит его, так что содрогнутся горы, и трупы их будут как помет на улицах. И при всем этом гнев Его не отвратится, и рука Его еще будет простерта."
    },
    {
      "chapter": 5,
      "verse": 26,
      "name": "Исаия 5:26",
      "text": "И поднимет знамя народам дальним, и даст знак живущему на краю земли, - и вот, он легко и скоро придет;"
    },
    {
      "chapter": 5,
      "verse": 27,
      "name": "Исаия 5:27",
      "text": "не будет у него ни усталого, ни изнемогающего; ни один не задремлет и не заснет, и не снимется пояс с чресл его, и не разорвется ремень у обуви его;"
    },
    {
      "chapter": 5,
      "verse": 28,
      "name": "Исаия 5:28",
      "text": "стрелы его заострены, и все луки его натянуты; копыта коней его подобны кремню, и колеса его - как вихрь;"
    },
    {
      "chapter": 5,
      "verse": 29,
      "name": "Исаия 5:29",
      "text": "рев его - как рев львицы; он рыкает подобно скимнам, и заревет, и схватит добычу и унесет, и никто не отнимет."
    },
    {
      "chapter": 5,
      "verse": 30,
      "name": "Исаия 5:30",
      "text": "И заревет на него в тот день как бы рев разъяренного моря; и взглянет он на землю, и вот - тьма, горе, и свет померк в облаках. "
    }
  ]
}
