{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 59,
  "name": "Исаия 59",
  "verses": [
    {
      "chapter": 59,
      "verse": 1,
      "name": "Исаия 59:1",
      "text": "Вот, рука Господа не сократилась на то, чтобы спасать, и ухо Его не отяжелело для того, чтобы слышать."
    },
    {
      "chapter": 59,
      "verse": 2,
      "name": "Исаия 59:2",
      "text": "Но беззакония ваши произвели разделение между вами и Богом вашим, и грехи ваши отвращают лице Его от вас, чтобы не слышать."
    },
    {
      "chapter": 59,
      "verse": 3,
      "name": "Исаия 59:3",
      "text": "Ибо руки ваши осквернены кровью и персты ваши - беззаконием; уста ваши говорят ложь, язык ваш произносит неправду."
    },
    {
      "chapter": 59,
      "verse": 4,
      "name": "Исаия 59:4",
      "text": "Никто не возвышает голоса за правду, и никто не вступается за истину; надеются на пустое и говорят ложь, зачинают зло и рождают злодейство;"
    },
    {
      "chapter": 59,
      "verse": 5,
      "name": "Исаия 59:5",
      "text": "высиживают змеиные яйца и ткут паутину; кто поест яиц их, - умрет, а если раздавит, - выползет ехидна."
    },
    {
      "chapter": 59,
      "verse": 6,
      "name": "Исаия 59:6",
      "text": "Паутины их для одежды негодны, и они не покроются своим произведением; дела их - дела неправедные, и насилие в руках их."
    },
    {
      "chapter": 59,
      "verse": 7,
      "name": "Исаия 59:7",
      "text": "Ноги их бегут ко злу, и они спешат на пролитие невинной крови; мысли их - мысли нечестивые; опустошение и гибель на стезях их."
    },
    {
      "chapter": 59,
      "verse": 8,
      "name": "Исаия 59:8",
      "text": "Пути мира они не знают, и нет суда на стезях их; пути их искривлены, и никто, идущий по ним, не знает мира."
    },
    {
      "chapter": 59,
      "verse": 9,
      "name": "Исаия 59:9",
      "text": "Потому-то и далек от нас суд, и правосудие не достигает до нас; ждем света, и вот тьма, - озарения, и ходим во мраке."
    },
    {
      "chapter": 59,
      "verse": 10,
      "name": "Исаия 59:10",
      "text": "Осязаем, как слепые стену, и, как без глаз, ходим ощупью; спотыкаемся в полдень, как в сумерки, между живыми - как мертвые."
    },
    {
      "chapter": 59,
      "verse": 11,
      "name": "Исаия 59:11",
      "text": "Все мы ревем, как медведи, и стонем, как голуби; ожидаем суда, и нет его, - спасения, но оно далеко от нас."
    },
    {
      "chapter": 59,
      "verse": 12,
      "name": "Исаия 59:12",
      "text": "Ибо преступления наши многочисленны пред Тобою, и грехи наши свидетельствуют против нас; ибо преступления наши с нами, и беззакония наши мы знаем."
    },
    {
      "chapter": 59,
      "verse": 13,
      "name": "Исаия 59:13",
      "text": "Мы изменили и солгали пред Господом, и отступили от Бога нашего; говорили клевету и измену, зачинали и рождали из сердца лживые слова."
    },
    {
      "chapter": 59,
      "verse": 14,
      "name": "Исаия 59:14",
      "text": "И суд отступил назад, и правда стала вдали, ибо истина преткнулась на площади, и честность не может войти."
    },
    {
      "chapter": 59,
      "verse": 15,
      "name": "Исаия 59:15",
      "text": "И не стало истины, и удаляющийся от зла подвергается оскорблению. И Господь увидел это, и противно было очам Его, что нет суда."
    },
    {
      "chapter": 59,
      "verse": 16,
      "name": "Исаия 59:16",
      "text": "И видел, что нет человека, и дивился, что нет заступника; и помогла Ему мышца Его, и правда Его поддержала Его."
    },
    {
      "chapter": 59,
      "verse": 17,
      "name": "Исаия 59:17",
      "text": "И Он возложил на Себя правду, как броню, и шлем спасения на главу Свою; и облекся в ризу мщения, как в одежду, и покрыл Себя ревностью, как плащом."
    },
    {
      "chapter": 59,
      "verse": 18,
      "name": "Исаия 59:18",
      "text": "По мере возмездия, по этой мере Он воздаст противникам Своим - яростью, врагам Своим - местью, островам воздаст должное."
    },
    {
      "chapter": 59,
      "verse": 19,
      "name": "Исаия 59:19",
      "text": "И убоятся имени Господа на западе и славы Его - на восходе солнца. Если враг придет как река, дуновение Господа прогонит его."
    },
    {
      "chapter": 59,
      "verse": 20,
      "name": "Исаия 59:20",
      "text": "И придет Искупитель Сиона и сынов Иакова, обратившихся от нечестия, говорит Господь."
    },
    {
      "chapter": 59,
      "verse": 21,
      "name": "Исаия 59:21",
      "text": "И вот завет Мой с ними, говорит Господь: Дух Мой, Который на тебе, и слова Мои, которые вложил Я в уста твои, не отступят от уст твоих и от уст потомства твоего, и от уст потомков потомства твоего, говорит Господь, отныне и до века. "
    }
  ]
}
