{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 6,
  "name": "Исаия 6",
  "verses": [
    {
      "chapter": 6,
      "verse": 1,
      "name": "Исаия 6:1",
      "text": "В год смерти царя Озии видел я Господа, сидящего на престоле высоком и превознесенном, и края риз Его наполняли весь храм."
    },
    {
      "chapter": 6,
      "verse": 2,
      "name": "Исаия 6:2",
      "text": "Вокруг Него стояли Серафимы; у каждого из них по шести крыл: двумя закрывал каждый лице свое, и двумя закрывал ноги свои, и двумя летал."
    },
    {
      "chapter": 6,
      "verse": 3,
      "name": "Исаия 6:3",
      "text": "И взывали они друг ко другу и говорили: Свят, Свят, Свят Господь Саваоф! вся земля полна славы Его!"
    },
    {
      "chapter": 6,
      "verse": 4,
      "name": "Исаия 6:4",
      "text": "И поколебались верхи врат от гласа восклицающих, и дом наполнился курениями."
    },
    {
      "chapter": 6,
      "verse": 5,
      "name": "Исаия 6:5",
      "text": "И сказал я: горе мне! погиб я! ибо я человек с нечистыми устами, и живу среди народа также с нечистыми устами, - и глаза мои видели Царя, Господа Саваофа."
    },
    {
      "chapter": 6,
      "verse": 6,
      "name": "Исаия 6:6",
      "text": "Тогда прилетел ко мне один из Серафимов, и в руке у него горящий уголь, который он взял клещами с жертвенника,"
    },
    {
      "chapter": 6,
      "verse": 7,
      "name": "Исаия 6:7",
      "text": "и коснулся уст моих и сказал: вот, это коснулось уст твоих, и беззаконие твое удалено от тебя, и грех твой очищен."
    },
    {
      "chapter": 6,
      "verse": 8,
      "name": "Исаия 6:8",
      "text": "И услышал я голос Господа, говорящего: кого Мне послать? и кто пойдет для Нас? И я сказал: вот я, пошли меня."
    },
    {
      "chapter": 6,
      "verse": 9,
      "name": "Исаия 6:9",
      "text": "И сказал Он: пойди и скажи этому народу: слухом услышите - и не уразумеете, и очами смотреть будете - и не увидите."
    },
    {
      "chapter": 6,
      "verse": 10,
      "name": "Исаия 6:10",
      "text": "Ибо огрубело сердце народа сего, и ушами с трудом слышат, и очи свои сомкнули, да не узрят очами, и не услышат ушами, и не уразумеют сердцем, и не обратятся, чтобы Я исцелил их."
    },
    {
      "chapter": 6,
      "verse": 11,
      "name": "Исаия 6:11",
      "text": "И сказал я: надолго ли, Господи? Он сказал: доколе не опустеют города, и останутся без жителей, и домы без людей, и доколе земля эта совсем не опустеет."
    },
    {
      "chapter": 6,
      "verse": 12,
      "name": "Исаия 6:12",
      "text": "И удалит Господь людей, и великое запустение будет на этой земле."
    },
    {
      "chapter": 6,
      "verse": 13,
      "name": "Исаия 6:13",
      "text": "И если еще останется десятая часть на ней и возвратится, и она опять будет разорена; но как от теревинфа и как от дуба, когда они и срублены, остается корень их, так святое семя будет корнем ее. "
    }
  ]
}
