{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 60,
  "name": "Исаия 60",
  "verses": [
    {
      "chapter": 60,
      "verse": 1,
      "name": "Исаия 60:1",
      "text": "Восстань, светись, [Иерусалим], ибо пришел свет твой, и слава Господня взошла над тобою."
    },
    {
      "chapter": 60,
      "verse": 2,
      "name": "Исаия 60:2",
      "text": "Ибо вот, тьма покроет землю, и мрак - народы; а над тобою воссияет Господь, и слава Его явится над тобою."
    },
    {
      "chapter": 60,
      "verse": 3,
      "name": "Исаия 60:3",
      "text": "И придут народы к свету твоему, и цари - к восходящему над тобою сиянию."
    },
    {
      "chapter": 60,
      "verse": 4,
      "name": "Исаия 60:4",
      "text": "Возведи очи твои и посмотри вокруг: все они собираются, идут к тебе; сыновья твои издалека идут и дочерей твоих на руках несут."
    },
    {
      "chapter": 60,
      "verse": 5,
      "name": "Исаия 60:5",
      "text": "Тогда увидишь, и возрадуешься, и затрепещет и расширится сердце твое, потому что богатство моря обратится к тебе, достояние народов придет к тебе."
    },
    {
      "chapter": 60,
      "verse": 6,
      "name": "Исаия 60:6",
      "text": "Множество верблюдов покроет тебя - дромадеры из Мадиама и Ефы; все они из Савы придут, принесут золото и ладан и возвестят славу Господа."
    },
    {
      "chapter": 60,
      "verse": 7,
      "name": "Исаия 60:7",
      "text": "Все овцы Кидарские будут собраны к тебе; овны Неваиофские послужат тебе: взойдут на алтарь Мой жертвою благоугодною, и Я прославлю дом славы Моей."
    },
    {
      "chapter": 60,
      "verse": 8,
      "name": "Исаия 60:8",
      "text": "Кто это летят, как облака, и как голуби - к голубятням своим?"
    },
    {
      "chapter": 60,
      "verse": 9,
      "name": "Исаия 60:9",
      "text": "Так, Меня ждут острова и впереди их - корабли Фарсисские, чтобы перевезти сынов твоих издалека и с ними серебро их и золото их, во имя Господа Бога твоего и Святаго Израилева, потому что Он прославил тебя."
    },
    {
      "chapter": 60,
      "verse": 10,
      "name": "Исаия 60:10",
      "text": "Тогда сыновья иноземцев будут строить стены твои, и цари их - служить тебе; ибо во гневе Моем Я поражал тебя, но в благоволении Моем буду милостив к тебе."
    },
    {
      "chapter": 60,
      "verse": 11,
      "name": "Исаия 60:11",
      "text": "И будут всегда отверсты врата твои, не будут затворяться ни днем ни ночью, чтобы приносимо было к тебе достояние народов и приводимы были цари их."
    },
    {
      "chapter": 60,
      "verse": 12,
      "name": "Исаия 60:12",
      "text": "Ибо народ и царства, которые не захотят служить тебе, - погибнут, и такие народы совершенно истребятся."
    },
    {
      "chapter": 60,
      "verse": 13,
      "name": "Исаия 60:13",
      "text": "Слава Ливана придет к тебе, кипарис и певг и вместе кедр, чтобы украсить место святилища Моего, и Я прославлю подножие ног Моих."
    },
    {
      "chapter": 60,
      "verse": 14,
      "name": "Исаия 60:14",
      "text": "И придут к тебе с покорностью сыновья угнетавших тебя, и падут к стопам ног твоих все, презиравшие тебя, и назовут тебя городом Господа, Сионом Святаго Израилева."
    },
    {
      "chapter": 60,
      "verse": 15,
      "name": "Исаия 60:15",
      "text": "Вместо того, что ты был оставлен и ненавидим, так что никто не проходил чрез тебя, Я соделаю тебя величием навеки, радостью в роды родов."
    },
    {
      "chapter": 60,
      "verse": 16,
      "name": "Исаия 60:16",
      "text": "Ты будешь насыщаться молоком народов, и груди царские сосать будешь, и узнаешь, что Я Господь - Спаситель твой и Искупитель твой, Сильный Иаковлев."
    },
    {
      "chapter": 60,
      "verse": 17,
      "name": "Исаия 60:17",
      "text": "Вместо меди буду доставлять тебе золото, и вместо железа серебро, и вместо дерева медь, и вместо камней железо; и поставлю правителем твоим мир и надзирателями твоими - правду."
    },
    {
      "chapter": 60,
      "verse": 18,
      "name": "Исаия 60:18",
      "text": "Не слышно будет более насилия в земле твоей, опустошения и разорения - в пределах твоих; и будешь называть стены твои спасением и ворота твои - славою."
    },
    {
      "chapter": 60,
      "verse": 19,
      "name": "Исаия 60:19",
      "text": "Не будет уже солнце служить тебе светом дневным, и сияние луны - светить тебе; но Господь будет тебе вечным светом, и Бог твой - славою твоею."
    },
    {
      "chapter": 60,
      "verse": 20,
      "name": "Исаия 60:20",
      "text": "Не зайдет уже солнце твое, и луна твоя не сокроется, ибо Господь будет для тебя вечным светом, и окончатся дни сетования твоего."
    },
    {
      "chapter": 60,
      "verse": 21,
      "name": "Исаия 60:21",
      "text": "И народ твой весь будет праведный, на веки наследует землю, - отрасль насаждения Моего, дело рук Моих, к прославлению Моему."
    },
    {
      "chapter": 60,
      "verse": 22,
      "name": "Исаия 60:22",
      "text": "От малого произойдет тысяча, и от самого слабого - сильный народ. Я, Господь, ускорю совершить это в свое время. "
    }
  ]
}
