{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 61,
  "name": "Исаия 61",
  "verses": [
    {
      "chapter": 61,
      "verse": 1,
      "name": "Исаия 61:1",
      "text": "Дух Господа Бога на Мне, ибо Господь помазал Меня благовествовать нищим, послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение и узникам открытие темницы,"
    },
    {
      "chapter": 61,
      "verse": 2,
      "name": "Исаия 61:2",
      "text": "проповедывать лето Господне благоприятное и день мщения Бога нашего, утешить всех сетующих,"
    },
    {
      "chapter": 61,
      "verse": 3,
      "name": "Исаия 61:3",
      "text": "возвестить сетующим на Сионе, что им вместо пепла дастся украшение, вместо плача - елей радости, вместо унылого духа - славная одежда, и назовут их сильными правдою, насаждением Господа во славу Его."
    },
    {
      "chapter": 61,
      "verse": 4,
      "name": "Исаия 61:4",
      "text": "И застроят пустыни вековые, восстановят древние развалины и возобновят города разоренные, остававшиеся в запустении с давних родов."
    },
    {
      "chapter": 61,
      "verse": 5,
      "name": "Исаия 61:5",
      "text": "И придут иноземцы и будут пасти стада ваши; и сыновья чужестранцев будут вашими земледельцами и вашими виноградарями."
    },
    {
      "chapter": 61,
      "verse": 6,
      "name": "Исаия 61:6",
      "text": "А вы будете называться священниками Господа, служителями Бога нашего будут именовать вас; будете пользоваться достоянием народов и славиться славою их."
    },
    {
      "chapter": 61,
      "verse": 7,
      "name": "Исаия 61:7",
      "text": "За посрамление вам будет вдвое; за поношение они будут радоваться своей доле, потому что в земле своей вдвое получат; веселие вечное будет у них."
    },
    {
      "chapter": 61,
      "verse": 8,
      "name": "Исаия 61:8",
      "text": "Ибо Я, Господь, люблю правосудие, ненавижу грабительство с насилием, и воздам награду им по истине, и завет вечный поставлю с ними;"
    },
    {
      "chapter": 61,
      "verse": 9,
      "name": "Исаия 61:9",
      "text": "и будет известно между народами семя их, и потомство их - среди племен; все видящие их познают, что они семя, благословенное Господом."
    },
    {
      "chapter": 61,
      "verse": 10,
      "name": "Исаия 61:10",
      "text": "Радостью буду радоваться о Господе, возвеселится душа моя о Боге моем; ибо Он облек меня в ризы спасения, одеждою правды одел меня, как на жениха возложил венец и, как невесту, украсил убранством."
    },
    {
      "chapter": 61,
      "verse": 11,
      "name": "Исаия 61:11",
      "text": "Ибо, как земля производит растения свои, и как сад произращает посеянное в нем, так Господь Бог проявит правду и славу пред всеми народами. "
    }
  ]
}
