{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 63,
  "name": "Исаия 63",
  "verses": [
    {
      "chapter": 63,
      "verse": 1,
      "name": "Исаия 63:1",
      "text": "Кто это идет от Едома, в червленых ризах от Восора, столь величественный в Своей одежде, выступающий в полноте силы Своей? \"Я - изрекающий правду, сильный, чтобы спасать\"."
    },
    {
      "chapter": 63,
      "verse": 2,
      "name": "Исаия 63:2",
      "text": "Отчего же одеяние Твое красно, и ризы у Тебя, как у топтавшего в точиле?"
    },
    {
      "chapter": 63,
      "verse": 3,
      "name": "Исаия 63:3",
      "text": "\"Я топтал точило один, и из народов никого не было со Мною; и Я топтал их во гневе Моем и попирал их в ярости Моей; кровь их брызгала на ризы Мои, и Я запятнал все одеяние Свое;"
    },
    {
      "chapter": 63,
      "verse": 4,
      "name": "Исаия 63:4",
      "text": "ибо день мщения - в сердце Моем, и год Моих искупленных настал."
    },
    {
      "chapter": 63,
      "verse": 5,
      "name": "Исаия 63:5",
      "text": "Я смотрел, и не было помощника; дивился, что не было поддерживающего; но помогла Мне мышца Моя, и ярость Моя - она поддержала Меня:"
    },
    {
      "chapter": 63,
      "verse": 6,
      "name": "Исаия 63:6",
      "text": "и попрал Я народы во гневе Моем, и сокрушил их в ярости Моей, и вылил на землю кровь их\"."
    },
    {
      "chapter": 63,
      "verse": 7,
      "name": "Исаия 63:7",
      "text": "Воспомяну милости Господни и славу Господню за все, что Господь даровал нам, и великую благость Его к дому Израилеву, какую оказал Он ему по милосердию Своему и по множеству щедрот Своих."
    },
    {
      "chapter": 63,
      "verse": 8,
      "name": "Исаия 63:8",
      "text": "Он сказал: \"подлинно они народ Мой, дети, которые не солгут\", и Он был для них Спасителем."
    },
    {
      "chapter": 63,
      "verse": 9,
      "name": "Исаия 63:9",
      "text": "Во всякой скорби их Он не оставлял их, и Ангел лица Его спасал их; по любви Своей и благосердию Своему Он искупил их, взял и носил их во все дни древние."
    },
    {
      "chapter": 63,
      "verse": 10,
      "name": "Исаия 63:10",
      "text": "Но они возмутились и огорчили Святаго Духа Его; поэтому Он обратился в неприятеля их: Сам воевал против них."
    },
    {
      "chapter": 63,
      "verse": 11,
      "name": "Исаия 63:11",
      "text": "Тогда народ Его вспомнил древние дни, Моисеевы: где Тот, Который вывел их из моря с пастырем овец Своих? где Тот, Который вложил в сердце его Святаго Духа Своего,"
    },
    {
      "chapter": 63,
      "verse": 12,
      "name": "Исаия 63:12",
      "text": "Который вел Моисея за правую руку величественною мышцею Своею, разделил пред ними воды, чтобы сделать Себе вечное имя,"
    },
    {
      "chapter": 63,
      "verse": 13,
      "name": "Исаия 63:13",
      "text": "Который вел их чрез бездны, как коня по степи, и они не спотыкались?"
    },
    {
      "chapter": 63,
      "verse": 14,
      "name": "Исаия 63:14",
      "text": "Как стадо сходит в долину, Дух Господень вел их к покою. Так вел Ты народ Твой, чтобы сделать Себе славное имя."
    },
    {
      "chapter": 63,
      "verse": 15,
      "name": "Исаия 63:15",
      "text": "Призри с небес и посмотри из жилища святыни Твоей и славы Твоей: где ревность Твоя и могущество Твое? - благоутробие Твое и милости Твои ко мне удержаны."
    },
    {
      "chapter": 63,
      "verse": 16,
      "name": "Исаия 63:16",
      "text": "Только Ты - Отец наш; ибо Авраам не узнает нас, и Израиль не признает нас своими; Ты, Господи, Отец наш, от века имя Твое: \"Искупитель наш\"."
    },
    {
      "chapter": 63,
      "verse": 17,
      "name": "Исаия 63:17",
      "text": "Для чего, Господи, Ты попустил нам совратиться с путей Твоих, ожесточиться сердцу нашему, чтобы не бояться Тебя? обратись ради рабов Твоих, ради колен наследия Твоего."
    },
    {
      "chapter": 63,
      "verse": 18,
      "name": "Исаия 63:18",
      "text": "Короткое время владел им народ святыни Твоей: враги наши попрали святилище Твое."
    },
    {
      "chapter": 63,
      "verse": 19,
      "name": "Исаия 63:19",
      "text": "Мы сделались такими, над которыми Ты как бы никогда не владычествовал и над которыми не именовалось имя Твое. "
    }
  ]
}
