{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 64,
  "name": "Исаия 64",
  "verses": [
    {
      "chapter": 64,
      "verse": 1,
      "name": "Исаия 64:1",
      "text": "О, если бы Ты расторг небеса и сошел! горы растаяли бы от лица Твоего,"
    },
    {
      "chapter": 64,
      "verse": 2,
      "name": "Исаия 64:2",
      "text": "как от плавящего огня, как от кипятящего воду, чтобы имя Твое сделать известным врагам Твоим; от лица Твоего содрогнулись бы народы."
    },
    {
      "chapter": 64,
      "verse": 3,
      "name": "Исаия 64:3",
      "text": "Когда Ты совершал страшные дела, нами неожиданные, и нисходил, - горы таяли от лица Твоего."
    },
    {
      "chapter": 64,
      "verse": 4,
      "name": "Исаия 64:4",
      "text": "Ибо от века не слыхали, не внимали ухом, и никакой глаз не видал другого бога, кроме Тебя, который столько сделал бы для надеющихся на него."
    },
    {
      "chapter": 64,
      "verse": 5,
      "name": "Исаия 64:5",
      "text": "Ты милостиво встречал радующегося и делающего правду, поминающего Тебя на путях Твоих. Но вот, Ты прогневался, потому что мы издавна грешили; и как же мы будем спасены?"
    },
    {
      "chapter": 64,
      "verse": 6,
      "name": "Исаия 64:6",
      "text": "Все мы сделались - как нечистый, и вся праведность наша - как запачканная одежда; и все мы поблекли, как лист, и беззакония наши, как ветер, уносят нас."
    },
    {
      "chapter": 64,
      "verse": 7,
      "name": "Исаия 64:7",
      "text": "И нет призывающего имя Твое, который положил бы крепко держаться за Тебя; поэтому Ты сокрыл от нас лице Твое и оставил нас погибать от беззаконий наших."
    },
    {
      "chapter": 64,
      "verse": 8,
      "name": "Исаия 64:8",
      "text": "Но ныне, Господи, Ты - Отец наш; мы - глина, а Ты - образователь наш, и все мы - дело руки Твоей."
    },
    {
      "chapter": 64,
      "verse": 9,
      "name": "Исаия 64:9",
      "text": "Не гневайся, Господи, без меры, и не вечно помни беззаконие. Воззри же: мы все народ Твой."
    },
    {
      "chapter": 64,
      "verse": 10,
      "name": "Исаия 64:10",
      "text": "Города святыни Твоей сделались пустынею; пустынею стал Сион; Иерусалим опустошен."
    },
    {
      "chapter": 64,
      "verse": 11,
      "name": "Исаия 64:11",
      "text": "Дом освящения нашего и славы нашей, где отцы наши прославляли Тебя, сожжен огнем, и все драгоценности наши разграблены."
    },
    {
      "chapter": 64,
      "verse": 12,
      "name": "Исаия 64:12",
      "text": "После этого будешь ли еще удерживаться, Господи, будешь ли молчать и карать нас без меры? "
    }
  ]
}
