{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 65,
  "name": "Исаия 65",
  "verses": [
    {
      "chapter": 65,
      "verse": 1,
      "name": "Исаия 65:1",
      "text": "Я открылся не вопрошавшим обо Мне; Меня нашли не искавшие Меня. \"Вот Я! вот Я!\" говорил Я народу, не именовавшемуся именем Моим."
    },
    {
      "chapter": 65,
      "verse": 2,
      "name": "Исаия 65:2",
      "text": "Всякий день простирал Я руки Мои к народу непокорному, ходившему путем недобрым, по своим помышлениям, -"
    },
    {
      "chapter": 65,
      "verse": 3,
      "name": "Исаия 65:3",
      "text": "к народу, который постоянно оскорбляет Меня в лице, приносит жертвы в рощах и сожигает фимиам на черепках,"
    },
    {
      "chapter": 65,
      "verse": 4,
      "name": "Исаия 65:4",
      "text": "сидит в гробах и ночует в пещерах; ест свиное мясо, и мерзкое варево в сосудах у него;"
    },
    {
      "chapter": 65,
      "verse": 5,
      "name": "Исаия 65:5",
      "text": "который говорит: \"остановись, не подходи ко мне, потому что я свят для тебя\". Они - дым для обоняния Моего, огонь, горящий всякий день."
    },
    {
      "chapter": 65,
      "verse": 6,
      "name": "Исаия 65:6",
      "text": "Вот что написано пред лицем Моим: не умолчу, но воздам, воздам в недро их"
    },
    {
      "chapter": 65,
      "verse": 7,
      "name": "Исаия 65:7",
      "text": "беззакония ваши, говорит Господь, и вместе беззакония отцов ваших, которые воскуряли фимиам на горах, и на холмах поносили Меня; и отмерю в недра их прежние деяния их."
    },
    {
      "chapter": 65,
      "verse": 8,
      "name": "Исаия 65:8",
      "text": "Так говорит Господь: когда в виноградной кисти находится сок, тогда говорят: \"не повреди ее, ибо в ней благословение\"; то же сделаю Я и ради рабов Моих, чтобы не всех погубить."
    },
    {
      "chapter": 65,
      "verse": 9,
      "name": "Исаия 65:9",
      "text": "И произведу от Иакова семя, и от Иуды наследника гор Моих, и наследуют это избранные Мои, и рабы Мои будут жить там."
    },
    {
      "chapter": 65,
      "verse": 10,
      "name": "Исаия 65:10",
      "text": "И будет Сарон пастбищем для овец и долина Ахор - местом отдыха для волов народа Моего, который взыскал Меня."
    },
    {
      "chapter": 65,
      "verse": 11,
      "name": "Исаия 65:11",
      "text": "А вас, которые оставили Господа, забыли святую гору Мою, приготовляете трапезу для Гада и растворяете полную чашу для Мени, -"
    },
    {
      "chapter": 65,
      "verse": 12,
      "name": "Исаия 65:12",
      "text": "вас обрекаю Я мечу, и все вы преклонитесь на заклание: потому что Я звал, и вы не отвечали; говорил, и вы не слушали, но делали злое в очах Моих и избирали то, что было неугодно Мне."
    },
    {
      "chapter": 65,
      "verse": 13,
      "name": "Исаия 65:13",
      "text": "Посему так говорит Господь Бог: вот, рабы Мои будут есть, а вы будете голодать; рабы Мои будут пить, а вы будете томиться жаждою;"
    },
    {
      "chapter": 65,
      "verse": 14,
      "name": "Исаия 65:14",
      "text": "рабы Мои будут веселиться, а вы будете в стыде; рабы Мои будут петь от сердечной радости, а вы будете кричать от сердечной скорби и рыдать от сокрушения духа."
    },
    {
      "chapter": 65,
      "verse": 15,
      "name": "Исаия 65:15",
      "text": "И оставите имя ваше избранным Моим для проклятия; и убьет тебя Господь Бог, а рабов Своих назовет иным именем,"
    },
    {
      "chapter": 65,
      "verse": 16,
      "name": "Исаия 65:16",
      "text": "которым кто будет благословлять себя на земле, будет благословляться Богом истины; и кто будет клясться на земле, будет клясться Богом истины, - потому что прежние скорби будут забыты и сокрыты от очей Моих."
    },
    {
      "chapter": 65,
      "verse": 17,
      "name": "Исаия 65:17",
      "text": "Ибо вот, Я творю новое небо и новую землю, и прежние уже не будут воспоминаемы и не придут на сердце."
    },
    {
      "chapter": 65,
      "verse": 18,
      "name": "Исаия 65:18",
      "text": "А вы будете веселиться и радоваться вовеки о том, что Я творю: ибо вот, Я творю Иерусалим веселием и народ его радостью."
    },
    {
      "chapter": 65,
      "verse": 19,
      "name": "Исаия 65:19",
      "text": "И буду радоваться о Иерусалиме и веселиться о народе Моем; и не услышится в нем более голос плача и голос вопля."
    },
    {
      "chapter": 65,
      "verse": 20,
      "name": "Исаия 65:20",
      "text": "Там не будет более малолетнего и старца, который не достигал бы полноты дней своих; ибо столетний будет умирать юношею, но столетний грешник будет проклинаем."
    },
    {
      "chapter": 65,
      "verse": 21,
      "name": "Исаия 65:21",
      "text": "И буду строить домы и жить в них, и насаждать виноградники и есть плоды их."
    },
    {
      "chapter": 65,
      "verse": 22,
      "name": "Исаия 65:22",
      "text": "Не будут строить, чтобы другой жил, не будут насаждать, чтобы другой ел; ибо дни народа Моего будут, как дни дерева, и избранные Мои долго будут пользоваться изделием рук своих."
    },
    {
      "chapter": 65,
      "verse": 23,
      "name": "Исаия 65:23",
      "text": "Не будут трудиться напрасно и рождать детей на горе; ибо будут семенем, благословенным от Господа, и потомки их с ними."
    },
    {
      "chapter": 65,
      "verse": 24,
      "name": "Исаия 65:24",
      "text": "И будет, прежде нежели они воззовут, Я отвечу; они еще будут говорить, и Я уже услышу."
    },
    {
      "chapter": 65,
      "verse": 25,
      "name": "Исаия 65:25",
      "text": "Волк и ягненок будут пастись вместе, и лев, как вол, будет есть солому, а для змея прах будет пищею: они не будут причинять зла и вреда на всей святой горе Моей, говорит Господь. "
    }
  ]
}
