{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 9,
  "name": "Исаия 9",
  "verses": [
    {
      "chapter": 9,
      "verse": 1,
      "name": "Исаия 9:1",
      "text": "Прежнее время умалило землю Завулонову и землю Неффалимову; но последующее возвеличит приморский путь, Заиорданскую страну, Галилею языческую."
    },
    {
      "chapter": 9,
      "verse": 2,
      "name": "Исаия 9:2",
      "text": "Народ, ходящий во тьме, увидит свет великий; на живущих в стране тени смертной свет воссияет."
    },
    {
      "chapter": 9,
      "verse": 3,
      "name": "Исаия 9:3",
      "text": "Ты умножишь народ, увеличишь радость его. Он будет веселиться пред Тобою, как веселятся во время жатвы, как радуются при разделе добычи."
    },
    {
      "chapter": 9,
      "verse": 4,
      "name": "Исаия 9:4",
      "text": "Ибо ярмо, тяготившее его, и жезл, поражавший его, и трость притеснителя его Ты сокрушишь, как в день Мадиама."
    },
    {
      "chapter": 9,
      "verse": 5,
      "name": "Исаия 9:5",
      "text": "Ибо всякая обувь воина во время брани и одежда, обагренная кровью, будут отданы на сожжение, в пищу огню."
    },
    {
      "chapter": 9,
      "verse": 6,
      "name": "Исаия 9:6",
      "text": "Ибо младенец родился нам - Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира."
    },
    {
      "chapter": 9,
      "verse": 7,
      "name": "Исаия 9:7",
      "text": "Умножению владычества Его и мира нет предела на престоле Давида и в царстве его, чтобы Ему утвердить его и укрепить его судом и правдою отныне и до века. Ревность Господа Саваофа соделает это."
    },
    {
      "chapter": 9,
      "verse": 8,
      "name": "Исаия 9:8",
      "text": "Слово посылает Господь на Иакова, и оно нисходит на Израиля,"
    },
    {
      "chapter": 9,
      "verse": 9,
      "name": "Исаия 9:9",
      "text": "чтобы знал весь народ, Ефрем и жители Самарии, которые с гордостью и надменным сердцем говорят:"
    },
    {
      "chapter": 9,
      "verse": 10,
      "name": "Исаия 9:10",
      "text": "кирпичи пали - построим из тесаного камня; сикоморы вырублены - заменим их кедрами."
    },
    {
      "chapter": 9,
      "verse": 11,
      "name": "Исаия 9:11",
      "text": "И воздвигнет Господь против него врагов Рецина, и неприятелей его вооружит:"
    },
    {
      "chapter": 9,
      "verse": 12,
      "name": "Исаия 9:12",
      "text": "Сириян с востока, а Филистимлян с запада; и будут они пожирать Израиля полным ртом. При всем этом не отвратится гнев Его, и рука Его еще простерта."
    },
    {
      "chapter": 9,
      "verse": 13,
      "name": "Исаия 9:13",
      "text": "Но народ не обращается к Биющему его, и к Господу Саваофу не прибегает."
    },
    {
      "chapter": 9,
      "verse": 14,
      "name": "Исаия 9:14",
      "text": "И отсечет Господь у Израиля голову и хвост, пальму и трость, в один день:"
    },
    {
      "chapter": 9,
      "verse": 15,
      "name": "Исаия 9:15",
      "text": "старец и знатный, - это голова; а пророк-лжеучитель есть хвост."
    },
    {
      "chapter": 9,
      "verse": 16,
      "name": "Исаия 9:16",
      "text": "И вожди сего народа введут его в заблуждение, и водимые ими погибнут."
    },
    {
      "chapter": 9,
      "verse": 17,
      "name": "Исаия 9:17",
      "text": "Поэтому о юношах его не порадуется Господь, и сирот его и вдов его не помилует: ибо все они - лицемеры и злодеи, и уста всех говорят нечестиво. При всем этом не отвратится гнев Его, и рука Его еще простерта."
    },
    {
      "chapter": 9,
      "verse": 18,
      "name": "Исаия 9:18",
      "text": "Ибо беззаконие, как огонь, разгорелось, пожирает терновник и колючий кустарник и пылает в чащах леса, и поднимаются столбы дыма."
    },
    {
      "chapter": 9,
      "verse": 19,
      "name": "Исаия 9:19",
      "text": "Ярость Господа Саваофа опалит землю, и народ сделается как бы пищею огня; не пощадит человек брата своего."
    },
    {
      "chapter": 9,
      "verse": 20,
      "name": "Исаия 9:20",
      "text": "И будут резать по правую сторону, и останутся голодны; и будут есть по левую, и не будут сыты; каждый будет пожирать плоть мышцы своей:"
    },
    {
      "chapter": 9,
      "verse": 21,
      "name": "Исаия 9:21",
      "text": "Манассия - Ефрема, и Ефрем - Манассию, оба вместе - Иуду. При всем этом не отвратится гнев Его, и рука Его еще простерта. "
    }
  ]
}
