{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 38,
  "book_name": "Захария",
  "chapter": 1,
  "name": "Захария 1",
  "verses": [
    {
      "chapter": 1,
      "verse": 1,
      "name": "Захария 1:1",
      "text": "В восьмом месяце, во второй год Дария, было слово Господне к Захарии, сыну Варахиину, сыну Аддову, пророку:"
    },
    {
      "chapter": 1,
      "verse": 2,
      "name": "Захария 1:2",
      "text": "прогневался Господь на отцов ваших великим гневом,"
    },
    {
      "chapter": 1,
      "verse": 3,
      "name": "Захария 1:3",
      "text": "и ты скажи им: так говорит Господь Саваоф: обратитесь ко Мне, говорит Господь Саваоф, и Я обращусь к вам, говорит Господь Саваоф."
    },
    {
      "chapter": 1,
      "verse": 4,
      "name": "Захария 1:4",
      "text": "Не будьте такими, как отцы ваши, к которым взывали прежде бывшие пророки, говоря: \"так говорит Господь Саваоф: обратитесь от злых путей ваших и от злых дел ваших\"; но они не слушались и не внимали Мне, говорит Господь."
    },
    {
      "chapter": 1,
      "verse": 5,
      "name": "Захария 1:5",
      "text": "Отцы ваши - где они? да и пророки, будут ли они вечно жить?"
    },
    {
      "chapter": 1,
      "verse": 6,
      "name": "Захария 1:6",
      "text": "Но слова Мои и определения Мои, которые заповедал Я рабам Моим, пророкам, разве не постигли отцов ваших? и они обращались и говорили: \"как определил Господь Саваоф поступить с нами по нашим путям и по нашим делам, так и поступил с нами\"."
    },
    {
      "chapter": 1,
      "verse": 7,
      "name": "Захария 1:7",
      "text": "В двадцать четвертый день одиннадцатого месяца, - это месяц Шеват, - во второй год Дария, было слово Господне к Захарии, сыну Варахиину, сыну Аддову, пророку:"
    },
    {
      "chapter": 1,
      "verse": 8,
      "name": "Захария 1:8",
      "text": "видел я ночью: вот, муж на рыжем коне стоит между миртами, которые в углублении, а позади него кони рыжие, пегие и белые, -"
    },
    {
      "chapter": 1,
      "verse": 9,
      "name": "Захария 1:9",
      "text": "и сказал я: кто они, господин мой? И сказал мне Ангел, говоривший со мною: я покажу тебе, кто они."
    },
    {
      "chapter": 1,
      "verse": 10,
      "name": "Захария 1:10",
      "text": "И отвечал муж, который стоял между миртами, и сказал: это те, которых Господь послал обойти землю."
    },
    {
      "chapter": 1,
      "verse": 11,
      "name": "Захария 1:11",
      "text": "И они отвечали Ангелу Господню, стоявшему между миртами, и сказали: обошли мы землю, и вот, вся земля населена и спокойна."
    },
    {
      "chapter": 1,
      "verse": 12,
      "name": "Захария 1:12",
      "text": "И отвечал Ангел Господень и сказал: Господи Вседержителю! Доколе Ты не умилосердишься над Иерусалимом и над городами Иуды, на которые Ты гневаешься вот уже семьдесят лет?"
    },
    {
      "chapter": 1,
      "verse": 13,
      "name": "Захария 1:13",
      "text": "Тогда в ответ Ангелу, говорившему со мною, изрек Господь слова благие, слова утешительные."
    },
    {
      "chapter": 1,
      "verse": 14,
      "name": "Захария 1:14",
      "text": "И сказал мне Ангел, говоривший со мною: провозгласи и скажи: так говорит Господь Саваоф: возревновал Я о Иерусалиме и о Сионе ревностью великою;"
    },
    {
      "chapter": 1,
      "verse": 15,
      "name": "Захария 1:15",
      "text": "и великим негодованием негодую на народы, живущие в покое; ибо, когда Я мало прогневался, они усилили зло."
    },
    {
      "chapter": 1,
      "verse": 16,
      "name": "Захария 1:16",
      "text": "Посему так говорит Господь: Я обращаюсь к Иерусалиму с милосердием; в нем соорудится дом Мой, говорит Господь Саваоф, и землемерная вервь протянется по Иерусалиму."
    },
    {
      "chapter": 1,
      "verse": 17,
      "name": "Захария 1:17",
      "text": "Еще провозгласи и скажи: так говорит Господь Саваоф: снова переполнятся города Мои добром, и утешит Господь Сион, и снова изберет Иерусалим."
    },
    {
      "chapter": 1,
      "verse": 18,
      "name": "Захария 1:18",
      "text": "И поднял я глаза мои и увидел: вот четыре рога."
    },
    {
      "chapter": 1,
      "verse": 19,
      "name": "Захария 1:19",
      "text": "И сказал я Ангелу, говорившему со мною: что это? И он ответил мне: это роги, которые разбросали Иуду, Израиля и Иерусалим."
    },
    {
      "chapter": 1,
      "verse": 20,
      "name": "Захария 1:20",
      "text": "Потом показал мне Господь четырех рабочих."
    },
    {
      "chapter": 1,
      "verse": 21,
      "name": "Захария 1:21",
      "text": "И сказал я: что они идут делать? Он сказал мне так: эти роги разбросали Иуду, так что никто не может поднять головы своей; а сии пришли устрашить их, сбить роги народов, поднявших рог свой против земли Иуды, чтобы рассеять ее. "
    }
  ]
}
