{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 38,
  "book_name": "Захария",
  "chapter": 11,
  "name": "Захария 11",
  "verses": [
    {
      "chapter": 11,
      "verse": 1,
      "name": "Захария 11:1",
      "text": "Отворяй, Ливан, ворота твои, и да пожрет огонь кедры твои."
    },
    {
      "chapter": 11,
      "verse": 2,
      "name": "Захария 11:2",
      "text": "Рыдай, кипарис, ибо упал кедр, ибо и величавые опустошены; рыдайте, дубы Васанские, ибо повалился непроходимый лес."
    },
    {
      "chapter": 11,
      "verse": 3,
      "name": "Захария 11:3",
      "text": "Слышен голос рыдания пастухов, потому что опустошено приволье их; слышно рыкание молодых львов, потому что опустошена краса Иордана."
    },
    {
      "chapter": 11,
      "verse": 4,
      "name": "Захария 11:4",
      "text": "Так говорит Господь Бог мой: паси овец, обреченных на заклание,"
    },
    {
      "chapter": 11,
      "verse": 5,
      "name": "Захария 11:5",
      "text": "которых купившие убивают ненаказанно, а продавшие говорят: \"благословен Господь; я разбогател!\" и пастухи их не жалеют о них."
    },
    {
      "chapter": 11,
      "verse": 6,
      "name": "Захария 11:6",
      "text": "Ибо Я не буду более миловать жителей земли сей, говорит Господь; и вот, Я предам людей, каждого в руки ближнего его и в руки царя его, и они будут поражать землю, и Я не избавлю от рук их."
    },
    {
      "chapter": 11,
      "verse": 7,
      "name": "Захария 11:7",
      "text": "И буду пасти овец, обреченных на заклание, овец поистине бедных. И возьму Себе два жезла, и назову один - благоволением, другой - узами, и ими буду пасти овец."
    },
    {
      "chapter": 11,
      "verse": 8,
      "name": "Захария 11:8",
      "text": "И истреблю трех из пастырей в один месяц; и отвратится душа Моя от них, как и их душа отвращается от Меня."
    },
    {
      "chapter": 11,
      "verse": 9,
      "name": "Захария 11:9",
      "text": "Тогда скажу: не буду пасти вас: умирающая - пусть умирает, и гибнущая - пусть гибнет, а остающиеся пусть едят плоть одна другой."
    },
    {
      "chapter": 11,
      "verse": 10,
      "name": "Захария 11:10",
      "text": "И возьму жезл Мой - благоволения и переломлю его, чтобы уничтожить завет, который заключил Я со всеми народами."
    },
    {
      "chapter": 11,
      "verse": 11,
      "name": "Захария 11:11",
      "text": "И он уничтожен будет в тот день, и тогда узнают бедные из овец, ожидающие Меня, что это слово Господа."
    },
    {
      "chapter": 11,
      "verse": 12,
      "name": "Захария 11:12",
      "text": "И скажу им: если угодно вам, то дайте Мне плату Мою; если же нет, - не давайте; и они отвесят в уплату Мне тридцать сребренников."
    },
    {
      "chapter": 11,
      "verse": 13,
      "name": "Захария 11:13",
      "text": "И сказал мне Господь: брось их в церковное хранилище, - высокая цена, в какую они оценили Меня! И взял Я тридцать сребренников и бросил их в дом Господень для горшечника."
    },
    {
      "chapter": 11,
      "verse": 14,
      "name": "Захария 11:14",
      "text": "И переломил Я другой жезл Мой - \"узы\", чтобы расторгнуть братство между Иудою и Израилем."
    },
    {
      "chapter": 11,
      "verse": 15,
      "name": "Захария 11:15",
      "text": "И Господь сказал мне: еще возьми себе снаряд одного из глупых пастухов."
    },
    {
      "chapter": 11,
      "verse": 16,
      "name": "Захария 11:16",
      "text": "Ибо вот, Я поставлю на этой земле пастуха, который о погибающих не позаботится, потерявшихся не будет искать и больных не будет лечить, здоровых не будет кормить, а мясо тучных будет есть и копыта их оторвет."
    },
    {
      "chapter": 11,
      "verse": 17,
      "name": "Захария 11:17",
      "text": "Горе негодному пастуху, оставляющему стадо! меч на руку его и на правый глаз его! рука его совершенно иссохнет, и правый глаз его совершенно потускнет. "
    }
  ]
}
