{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 38,
  "book_name": "Захария",
  "chapter": 12,
  "name": "Захария 12",
  "verses": [
    {
      "chapter": 12,
      "verse": 1,
      "name": "Захария 12:1",
      "text": "Пророческое слово Господа об Израиле. Господь, распростерший небо, основавший землю и образовавший дух человека внутри него, говорит:"
    },
    {
      "chapter": 12,
      "verse": 2,
      "name": "Захария 12:2",
      "text": "вот, Я сделаю Иерусалим чашею исступления для всех окрестных народов, и также для Иуды во время осады Иерусалима."
    },
    {
      "chapter": 12,
      "verse": 3,
      "name": "Захария 12:3",
      "text": "И будет в тот день, сделаю Иерусалим тяжелым камнем для всех племен; все, которые будут поднимать его, надорвут себя, а соберутся против него все народы земли."
    },
    {
      "chapter": 12,
      "verse": 4,
      "name": "Захария 12:4",
      "text": "В тот день, говорит Господь, Я поражу всякого коня бешенством и всадника его безумием, а на дом Иудин отверзу очи Мои; всякого же коня у народов поражу слепотою."
    },
    {
      "chapter": 12,
      "verse": 5,
      "name": "Захария 12:5",
      "text": "И скажут князья Иудины в сердцах своих: сила моя - жители Иерусалима в Господе Саваофе, Боге их."
    },
    {
      "chapter": 12,
      "verse": 6,
      "name": "Захария 12:6",
      "text": "В тот день Я сделаю князей Иудиных, как жаровню с огнем между дровами и как горящий светильник среди снопов, и они истребят все окрестные народы, справа и слева, и снова населен будет Иерусалим на своем месте, в Иерусалиме."
    },
    {
      "chapter": 12,
      "verse": 7,
      "name": "Захария 12:7",
      "text": "И спасет Господь сначала шатры Иуды, чтобы величие дома Давидова и величие жителей Иерусалима не возносилось над Иудою."
    },
    {
      "chapter": 12,
      "verse": 8,
      "name": "Захария 12:8",
      "text": "В тот день защищать будет Господь жителей Иерусалима, и самый слабый между ними в тот день будет как Давид, а дом Давида будет как Бог, как Ангел Господень перед ними."
    },
    {
      "chapter": 12,
      "verse": 9,
      "name": "Захария 12:9",
      "text": "И будет в тот день, Я истреблю все народы, нападающие на Иерусалим."
    },
    {
      "chapter": 12,
      "verse": 10,
      "name": "Захария 12:10",
      "text": "А на дом Давида и на жителей Иерусалима изолью дух благодати и умиления, и они воззрят на Него, Которого пронзили, и будут рыдать о Нем, как рыдают об единородном сыне, и скорбеть, как скорбят о первенце."
    },
    {
      "chapter": 12,
      "verse": 11,
      "name": "Захария 12:11",
      "text": "В тот день поднимется большой плач в Иерусалиме, как плач Гададриммона в долине Мегиддонской."
    },
    {
      "chapter": 12,
      "verse": 12,
      "name": "Захария 12:12",
      "text": "И будет рыдать земля, каждое племя особо: племя дома Давидова особо, и жены их особо; племя дома Нафанова особо, и жены их особо;"
    },
    {
      "chapter": 12,
      "verse": 13,
      "name": "Захария 12:13",
      "text": "племя дома Левиина особо, и жены их особо; племя Симеоново особо, и жены их особо."
    },
    {
      "chapter": 12,
      "verse": 14,
      "name": "Захария 12:14",
      "text": "Все остальные племена - каждое племя особо, и жены их особо. "
    }
  ]
}
