{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 38,
  "book_name": "Захария",
  "chapter": 4,
  "name": "Захария 4",
  "verses": [
    {
      "chapter": 4,
      "verse": 1,
      "name": "Захария 4:1",
      "text": "И возвратился тот Ангел, который говорил со мною, и пробудил меня, как пробуждают человека от сна его."
    },
    {
      "chapter": 4,
      "verse": 2,
      "name": "Захария 4:2",
      "text": "И сказал он мне: что ты видишь? И отвечал я: вижу, вот светильник весь из золота, и чашечка для елея наверху его, и семь лампад на нем, и по семи трубочек у лампад, которые наверху его;"
    },
    {
      "chapter": 4,
      "verse": 3,
      "name": "Захария 4:3",
      "text": "и две маслины на нем, одна с правой стороны чашечки, другая с левой стороны ее."
    },
    {
      "chapter": 4,
      "verse": 4,
      "name": "Захария 4:4",
      "text": "И отвечал я и сказал Ангелу, говорившему со мною: что это, господин мой?"
    },
    {
      "chapter": 4,
      "verse": 5,
      "name": "Захария 4:5",
      "text": "И Ангел, говоривший со мною, отвечал и сказал мне: ты не знаешь, что это? И сказал я: не знаю, господин мой."
    },
    {
      "chapter": 4,
      "verse": 6,
      "name": "Захария 4:6",
      "text": "Тогда отвечал он и сказал мне так: это слово Господа к Зоровавелю, выражающее: не воинством и не силою, но Духом Моим, говорит Господь Саваоф."
    },
    {
      "chapter": 4,
      "verse": 7,
      "name": "Захария 4:7",
      "text": "Кто ты, великая гора, перед Зоровавелем? ты - равнина, и вынесет он краеугольный камень при шумных восклицаниях: \"благодать, благодать на нем!\""
    },
    {
      "chapter": 4,
      "verse": 8,
      "name": "Захария 4:8",
      "text": "И было ко мне слово Господне:"
    },
    {
      "chapter": 4,
      "verse": 9,
      "name": "Захария 4:9",
      "text": "руки Зоровавеля положили основание дому сему; его руки и окончат его, и узнаешь, что Господь Саваоф послал Меня к вам."
    },
    {
      "chapter": 4,
      "verse": 10,
      "name": "Захария 4:10",
      "text": "Ибо кто может считать день сей маловажным, когда радостно смотрят на строительный отвес в руках Зоровавеля те семь, - это очи Господа, которые объемлют взором всю землю?"
    },
    {
      "chapter": 4,
      "verse": 11,
      "name": "Захария 4:11",
      "text": "Тогда отвечал я и сказал ему: что значат те две маслины с правой стороны светильника и с левой стороны его?"
    },
    {
      "chapter": 4,
      "verse": 12,
      "name": "Захария 4:12",
      "text": "Вторично стал я говорить и сказал ему: что значат две масличные ветви, которые через две золотые трубочки изливают из себя золото?"
    },
    {
      "chapter": 4,
      "verse": 13,
      "name": "Захария 4:13",
      "text": "И сказал он мне: ты не знаешь, что это? Я отвечал: не знаю, господин мой."
    },
    {
      "chapter": 4,
      "verse": 14,
      "name": "Захария 4:14",
      "text": "И сказал он: это два помазанные елеем, предстоящие Господу всей земли. "
    }
  ]
}
