{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 38,
  "book_name": "Захария",
  "chapter": 5,
  "name": "Захария 5",
  "verses": [
    {
      "chapter": 5,
      "verse": 1,
      "name": "Захария 5:1",
      "text": "И опять поднял я глаза мои и увидел: вот летит свиток."
    },
    {
      "chapter": 5,
      "verse": 2,
      "name": "Захария 5:2",
      "text": "И сказал он мне: что видишь ты? Я отвечал: вижу летящий свиток; длина его двадцать локтей, а ширина его десять локтей."
    },
    {
      "chapter": 5,
      "verse": 3,
      "name": "Захария 5:3",
      "text": "Он сказал мне: это проклятие, исходящее на лице всей земли; ибо всякий, кто крадет, будет истреблен, как написано на одной стороне, и всякий, клянущийся ложно, истреблен будет, как написано на другой стороне."
    },
    {
      "chapter": 5,
      "verse": 4,
      "name": "Захария 5:4",
      "text": "Я навел его, говорит Господь Саваоф, и оно войдет в дом татя и в дом клянущегося Моим именем ложно, и пребудет в доме его, и истребит его, и дерева его, и камни его."
    },
    {
      "chapter": 5,
      "verse": 5,
      "name": "Захария 5:5",
      "text": "И вышел Ангел, говоривший со мною, и сказал мне: подними еще глаза твои и посмотри, что это выходит?"
    },
    {
      "chapter": 5,
      "verse": 6,
      "name": "Захария 5:6",
      "text": "Когда же я сказал: что это? Он отвечал: это выходит ефа, и сказал: это образ их по всей земле."
    },
    {
      "chapter": 5,
      "verse": 7,
      "name": "Захария 5:7",
      "text": "И вот, кусок свинца поднялся, и там сидела одна женщина посреди ефы."
    },
    {
      "chapter": 5,
      "verse": 8,
      "name": "Захария 5:8",
      "text": "И сказал он: эта женщина - само нечестие, и бросил ее в средину ефы, а на отверстие ее бросил свинцовый кусок."
    },
    {
      "chapter": 5,
      "verse": 9,
      "name": "Захария 5:9",
      "text": "И поднял я глаза мои и увидел: вот, появились две женщины, и ветер был в крыльях их, и крылья у них как крылья аиста; и подняли они ефу и понесли ее между землею и небом."
    },
    {
      "chapter": 5,
      "verse": 10,
      "name": "Захария 5:10",
      "text": "И сказал я Ангелу, говорившему со мною: куда несут они эту ефу?"
    },
    {
      "chapter": 5,
      "verse": 11,
      "name": "Захария 5:11",
      "text": "Тогда сказал он мне: чтобы устроить для нее дом в земле Сеннаар, и когда будет все приготовлено, то она поставится там на своей основе. "
    }
  ]
}
