{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 38,
  "book_name": "Захария",
  "chapter": 6,
  "name": "Захария 6",
  "verses": [
    {
      "chapter": 6,
      "verse": 1,
      "name": "Захария 6:1",
      "text": "И опять поднял я глаза мои и вижу: вот, четыре колесницы выходят из ущелья между двумя горами; и горы те были горы медные."
    },
    {
      "chapter": 6,
      "verse": 2,
      "name": "Захария 6:2",
      "text": "В первой колеснице кони рыжие, а во второй колеснице кони вороные;"
    },
    {
      "chapter": 6,
      "verse": 3,
      "name": "Захария 6:3",
      "text": "в третьей колеснице кони белые, а в четвертой колеснице кони пегие, сильные."
    },
    {
      "chapter": 6,
      "verse": 4,
      "name": "Захария 6:4",
      "text": "И, начав речь, я сказал Ангелу, говорившему со мною: что это, господин мой?"
    },
    {
      "chapter": 6,
      "verse": 5,
      "name": "Захария 6:5",
      "text": "И отвечал Ангел и сказал мне: это выходят четыре духа небесных, которые предстоят пред Господом всей земли."
    },
    {
      "chapter": 6,
      "verse": 6,
      "name": "Захария 6:6",
      "text": "Вороные кони там выходят к стране северной и белые идут за ними, а пегие идут к стране полуденной."
    },
    {
      "chapter": 6,
      "verse": 7,
      "name": "Захария 6:7",
      "text": "И сильные вышли и стремились идти, чтобы пройти землю; и он сказал: идите, пройдите землю, - и они прошли землю."
    },
    {
      "chapter": 6,
      "verse": 8,
      "name": "Захария 6:8",
      "text": "Тогда позвал он меня и сказал мне так: смотри, вышедшие в землю северную успокоили дух Мой на земле северной."
    },
    {
      "chapter": 6,
      "verse": 9,
      "name": "Захария 6:9",
      "text": "И было слово Господне ко мне:"
    },
    {
      "chapter": 6,
      "verse": 10,
      "name": "Захария 6:10",
      "text": "возьми у пришедших из плена, у Хелдая, у Товии и у Иедая, и пойди в тот самый день, пойди в дом Иосии, сына Софониева, куда они пришли из Вавилона,"
    },
    {
      "chapter": 6,
      "verse": 11,
      "name": "Захария 6:11",
      "text": "возьми у них серебро и золото и сделай венцы, и возложи на голову Иисуса, сына Иоседекова, иерея великого,"
    },
    {
      "chapter": 6,
      "verse": 12,
      "name": "Захария 6:12",
      "text": "и скажи ему: так говорит Господь Саваоф: вот Муж, - имя Ему ОТРАСЛЬ, Он произрастет из Своего корня и создаст храм Господень."
    },
    {
      "chapter": 6,
      "verse": 13,
      "name": "Захария 6:13",
      "text": "Он создаст храм Господень и примет славу, и воссядет, и будет владычествовать на престоле Своем; будет и священником на престоле Своем, и совет мира будет между тем и другим."
    },
    {
      "chapter": 6,
      "verse": 14,
      "name": "Захария 6:14",
      "text": "А венцы те будут Хелему и Товии, Иедаю и Хену, сыну Софониеву, на память в храме Господнем."
    },
    {
      "chapter": 6,
      "verse": 15,
      "name": "Захария 6:15",
      "text": "И издали придут, и примут участие в построении храма Господня, и вы узнаете, что Господь Саваоф послал меня к вам, и это будет, если вы усердно будете слушаться гласа Господа Бога вашего. "
    }
  ]
}
