{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 38,
  "book_name": "Захария",
  "chapter": 7,
  "name": "Захария 7",
  "verses": [
    {
      "chapter": 7,
      "verse": 1,
      "name": "Захария 7:1",
      "text": "В четвертый год царя Дария было слово Господне к Захарии, в четвертый день девятого месяца, Хаслева,"
    },
    {
      "chapter": 7,
      "verse": 2,
      "name": "Захария 7:2",
      "text": "когда Вефиль послал Сарецера и Регем-Мелеха и спутников его помолиться пред лицем Господа"
    },
    {
      "chapter": 7,
      "verse": 3,
      "name": "Захария 7:3",
      "text": "и спросить у священников, которые в доме Господа Саваофа, и у пророков, говоря: \"плакать ли мне в пятый месяц и поститься, как я делал это уже много лет?\""
    },
    {
      "chapter": 7,
      "verse": 4,
      "name": "Захария 7:4",
      "text": "И было ко мне слово Господа Саваофа:"
    },
    {
      "chapter": 7,
      "verse": 5,
      "name": "Захария 7:5",
      "text": "скажи всему народу земли сей и священникам так: когда вы постились и плакали в пятом и седьмом месяце, притом уже семьдесят лет, для Меня ли вы постились? для Меня ли?"
    },
    {
      "chapter": 7,
      "verse": 6,
      "name": "Захария 7:6",
      "text": "И когда вы едите и когда пьете, не для себя ли вы едите, не для себя ли вы пьете?"
    },
    {
      "chapter": 7,
      "verse": 7,
      "name": "Захария 7:7",
      "text": "Не те же ли слова провозглашал Господь через прежних пророков, когда еще Иерусалим был населен и покоен, и города вокруг него, южная страна и низменность, были населены?"
    },
    {
      "chapter": 7,
      "verse": 8,
      "name": "Захария 7:8",
      "text": "И было слово Господне к Захарии:"
    },
    {
      "chapter": 7,
      "verse": 9,
      "name": "Захария 7:9",
      "text": "так говорил тогда Господь Саваоф: производите суд справедливый и оказывайте милость и сострадание каждый брату своему;"
    },
    {
      "chapter": 7,
      "verse": 10,
      "name": "Захария 7:10",
      "text": "вдовы и сироты, пришельца и бедного не притесняйте и зла друг против друга не мыслите в сердце вашем."
    },
    {
      "chapter": 7,
      "verse": 11,
      "name": "Захария 7:11",
      "text": "Но они не хотели внимать, отворотились от Меня, и уши свои отяготили, чтобы не слышать."
    },
    {
      "chapter": 7,
      "verse": 12,
      "name": "Захария 7:12",
      "text": "И сердце свое окаменили, чтобы не слышать закона и слов, которые посылал Господь Саваоф Духом Своим через прежних пророков; за то и постиг их великий гнев Господа Саваофа."
    },
    {
      "chapter": 7,
      "verse": 13,
      "name": "Захария 7:13",
      "text": "И было: как Он взывал, а они не слушали, так и они взывали, а Я не слушал, говорит Господь Саваоф."
    },
    {
      "chapter": 7,
      "verse": 14,
      "name": "Захария 7:14",
      "text": "И Я развеял их по всем народам, которых они не знали, и земля сия опустела после них, так что никто не ходил по ней ни взад, ни вперед, и они сделали вожделенную страну пустынею. "
    }
  ]
}
