{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 26,
  "book_name": "Иезекииль",
  "chapter": 10,
  "name": "Иезекииль 10",
  "verses": [
    {
      "chapter": 10,
      "verse": 1,
      "name": "Иезекииль 10:1",
      "text": "И видел я, и вот на своде, который над главами Херувимов, как бы камень сапфир, как бы нечто, похожее на престол, видимо было над ними."
    },
    {
      "chapter": 10,
      "verse": 2,
      "name": "Иезекииль 10:2",
      "text": "И говорил Он человеку, одетому в льняную одежду, и сказал: войди между колесами под Херувимов и возьми полные пригоршни горящих угольев между Херувимами, и брось на город; и он вошел в моих глазах."
    },
    {
      "chapter": 10,
      "verse": 3,
      "name": "Иезекииль 10:3",
      "text": "Херувимы же стояли по правую сторону дома, когда вошел тот человек, и облако наполняло внутренний двор."
    },
    {
      "chapter": 10,
      "verse": 4,
      "name": "Иезекииль 10:4",
      "text": "И поднялась слава Господня с Херувима к порогу дома, и дом наполнился облаком, и двор наполнился сиянием славы Господа."
    },
    {
      "chapter": 10,
      "verse": 5,
      "name": "Иезекииль 10:5",
      "text": "И шум от крыльев Херувимов слышен был даже на внешнем дворе, как бы глас Бога Всемогущего, когда Он говорит."
    },
    {
      "chapter": 10,
      "verse": 6,
      "name": "Иезекииль 10:6",
      "text": "И когда Он дал повеление человеку, одетому в льняную одежду, сказав: \"возьми огня между колесами, между Херувимами\", и когда он вошел и стал у колеса, -"
    },
    {
      "chapter": 10,
      "verse": 7,
      "name": "Иезекииль 10:7",
      "text": "тогда из среды Херувимов один Херувим простер руку свою к огню, который между Херувимами, и взял и дал в пригоршни одетому в льняную одежду. Он взял и вышел."
    },
    {
      "chapter": 10,
      "verse": 8,
      "name": "Иезекииль 10:8",
      "text": "И видно было у Херувимов подобие рук человеческих под крыльями их."
    },
    {
      "chapter": 10,
      "verse": 9,
      "name": "Иезекииль 10:9",
      "text": "И видел я: и вот четыре колеса подле Херувимов, по одному колесу подле каждого Херувима, и колеса по виду как бы из камня топаза."
    },
    {
      "chapter": 10,
      "verse": 10,
      "name": "Иезекииль 10:10",
      "text": "И по виду все четыре сходны, как будто бы колесо находилось в колесе."
    },
    {
      "chapter": 10,
      "verse": 11,
      "name": "Иезекииль 10:11",
      "text": "Когда шли они, то шли на четыре свои стороны; во время шествия своего не оборачивались, но к тому месту, куда обращена была голова, и они туда шли; во время шествия своего не оборачивались."
    },
    {
      "chapter": 10,
      "verse": 12,
      "name": "Иезекииль 10:12",
      "text": "И все тело их, и спина их, и руки их, и крылья их, и колеса кругом были полны очей, все четыре колеса их."
    },
    {
      "chapter": 10,
      "verse": 13,
      "name": "Иезекииль 10:13",
      "text": "К колесам сим, как я слышал, сказано было: \"галгал\"."
    },
    {
      "chapter": 10,
      "verse": 14,
      "name": "Иезекииль 10:14",
      "text": "И у каждого из животных четыре лица: первое лице - лице херувимово, второе лице - лице человеческое, третье лице львиное и четвертое лице орлиное."
    },
    {
      "chapter": 10,
      "verse": 15,
      "name": "Иезекииль 10:15",
      "text": "Херувимы поднялись. Это были те же животные, которых видел я при реке Ховаре."
    },
    {
      "chapter": 10,
      "verse": 16,
      "name": "Иезекииль 10:16",
      "text": "И когда шли Херувимы, тогда шли подле них и колеса; и когда Херувимы поднимали крылья свои, чтобы подняться от земли, и колеса не отделялись, но были при них."
    },
    {
      "chapter": 10,
      "verse": 17,
      "name": "Иезекииль 10:17",
      "text": "Когда те стояли, стояли и они; когда те поднимались, поднимались и они; ибо в них был дух животных."
    },
    {
      "chapter": 10,
      "verse": 18,
      "name": "Иезекииль 10:18",
      "text": "И отошла слава Господня от порога дома и стала над Херувимами."
    },
    {
      "chapter": 10,
      "verse": 19,
      "name": "Иезекииль 10:19",
      "text": "И подняли Херувимы крылья свои, и поднялись в глазах моих от земли; когда они уходили, то и колеса подле них; и стали у входа в восточные врата Дома Господня, и слава Бога Израилева вверху над ними."
    },
    {
      "chapter": 10,
      "verse": 20,
      "name": "Иезекииль 10:20",
      "text": "Это были те же животные, которых видел я в подножии Бога Израилева при реке Ховаре. И я узнал, что это Херувимы."
    },
    {
      "chapter": 10,
      "verse": 21,
      "name": "Иезекииль 10:21",
      "text": "У каждого по четыре лица, и у каждого по четыре крыла, и под крыльями их подобие рук человеческих."
    },
    {
      "chapter": 10,
      "verse": 22,
      "name": "Иезекииль 10:22",
      "text": "А подобие лиц их то же, какие лица видел я при реке Ховаре, - и вид их, и сами они. Каждый шел прямо в ту сторону, которая была перед лицем его. "
    }
  ]
}
