{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 26,
  "book_name": "Иезекииль",
  "chapter": 11,
  "name": "Иезекииль 11",
  "verses": [
    {
      "chapter": 11,
      "verse": 1,
      "name": "Иезекииль 11:1",
      "text": "И поднял меня дух, и привел меня к восточным воротам дома Господня, которые обращены к востоку. И вот, у входа в ворота двадцать пять человек; и между ними я видел Иазанию, сына Азурова, и Фалтию, сына Ванеева, князей народа."
    },
    {
      "chapter": 11,
      "verse": 2,
      "name": "Иезекииль 11:2",
      "text": "И Он сказал мне: сын человеческий! вот люди, у которых на уме беззаконие и которые дают худой совет в городе сем,"
    },
    {
      "chapter": 11,
      "verse": 3,
      "name": "Иезекииль 11:3",
      "text": "говоря: \"еще не близко; будем строить домы; он котел, а мы мясо\"."
    },
    {
      "chapter": 11,
      "verse": 4,
      "name": "Иезекииль 11:4",
      "text": "Посему изреки на них пророчество, пророчествуй, сын человеческий."
    },
    {
      "chapter": 11,
      "verse": 5,
      "name": "Иезекииль 11:5",
      "text": "И нисшел на меня Дух Господень и сказал мне: скажи, так говорит Господь: что говорите вы, дом Израилев, и что на ум вам приходит, это Я знаю."
    },
    {
      "chapter": 11,
      "verse": 6,
      "name": "Иезекииль 11:6",
      "text": "Много убитых ваших вы положили в сем городе и улицы его наполнили трупами."
    },
    {
      "chapter": 11,
      "verse": 7,
      "name": "Иезекииль 11:7",
      "text": "Посему так говорит Господь Бог: убитые ваши, которых вы положили среди него, суть мясо, а он - котел; но вас Я выведу из него."
    },
    {
      "chapter": 11,
      "verse": 8,
      "name": "Иезекииль 11:8",
      "text": "Вы боитесь меча, и Я наведу на вас меч, говорит Господь Бог."
    },
    {
      "chapter": 11,
      "verse": 9,
      "name": "Иезекииль 11:9",
      "text": "И выведу вас из него, и отдам вас в руку чужих, и произведу над вами суд."
    },
    {
      "chapter": 11,
      "verse": 10,
      "name": "Иезекииль 11:10",
      "text": "От меча падете; на пределах Израилевых будут судить вас, и узнаете, что Я Господь."
    },
    {
      "chapter": 11,
      "verse": 11,
      "name": "Иезекииль 11:11",
      "text": "Он не будет для вас котлом, и вы не будете мясом в нем; на пределах Израилевых буду судить вас."
    },
    {
      "chapter": 11,
      "verse": 12,
      "name": "Иезекииль 11:12",
      "text": "И узнаете, что Я Господь; ибо по заповедям Моим вы не ходили и уставов Моих не выполняли, а поступали по уставам народов, окружающих вас."
    },
    {
      "chapter": 11,
      "verse": 13,
      "name": "Иезекииль 11:13",
      "text": "И было, когда я пророчествовал, Фалтия, сын Ванеев, умер. И пал я на лице, и возопил громким голосом, и сказал: о, Господи Боже! неужели Ты хочешь до конца истребить остаток Израиля?"
    },
    {
      "chapter": 11,
      "verse": 14,
      "name": "Иезекииль 11:14",
      "text": "И было ко мне слово Господне:"
    },
    {
      "chapter": 11,
      "verse": 15,
      "name": "Иезекииль 11:15",
      "text": "сын человеческий! твоим братьям, твоим братьям, твоим единокровным и всему дому Израилеву, всем им говорят живущие в Иерусалиме: \"живите вдали от Господа; нам во владение отдана эта земля\"."
    },
    {
      "chapter": 11,
      "verse": 16,
      "name": "Иезекииль 11:16",
      "text": "На это скажи: так говорит Господь Бог: хотя Я и удалил их к народам и хотя рассеял их по землям, но Я буду для них некоторым святилищем в тех землях, куда пошли они."
    },
    {
      "chapter": 11,
      "verse": 17,
      "name": "Иезекииль 11:17",
      "text": "Затем скажи: так говорит Господь Бог: Я соберу вас из народов, и возвращу вас из земель, в которые вы рассеяны; и дам вам землю Израилеву."
    },
    {
      "chapter": 11,
      "verse": 18,
      "name": "Иезекииль 11:18",
      "text": "И придут туда, и извергнут из нее все гнусности ее и все мерзости ее."
    },
    {
      "chapter": 11,
      "verse": 19,
      "name": "Иезекииль 11:19",
      "text": "И дам им сердце единое, и дух новый вложу в них, и возьму из плоти их сердце каменное, и дам им сердце плотяное,"
    },
    {
      "chapter": 11,
      "verse": 20,
      "name": "Иезекииль 11:20",
      "text": "чтобы они ходили по заповедям Моим, и соблюдали уставы Мои, и выполняли их; и будут Моим народом, а Я буду их Богом."
    },
    {
      "chapter": 11,
      "verse": 21,
      "name": "Иезекииль 11:21",
      "text": "А чье сердце увлечется вслед гнусностей их и мерзостей их, поведение тех обращу на их голову, говорит Господь Бог."
    },
    {
      "chapter": 11,
      "verse": 22,
      "name": "Иезекииль 11:22",
      "text": "Тогда Херувимы подняли крылья свои, и колеса подле них; и слава Бога Израилева вверху над ними."
    },
    {
      "chapter": 11,
      "verse": 23,
      "name": "Иезекииль 11:23",
      "text": "И поднялась слава Господа из среды города и остановилась над горою, которая на восток от города."
    },
    {
      "chapter": 11,
      "verse": 24,
      "name": "Иезекииль 11:24",
      "text": "И дух поднял меня и перенес меня в Халдею, к переселенцам, в видении, Духом Божиим. И отошло от меня видение, которое я видел."
    },
    {
      "chapter": 11,
      "verse": 25,
      "name": "Иезекииль 11:25",
      "text": "И я пересказал переселенцам все слова Господа, которые Он открыл мне. "
    }
  ]
}
