{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 26,
  "book_name": "Иезекииль",
  "chapter": 14,
  "name": "Иезекииль 14",
  "verses": [
    {
      "chapter": 14,
      "verse": 1,
      "name": "Иезекииль 14:1",
      "text": "И пришли ко мне несколько человек из старейшин Израилевых и сели перед лицем моим."
    },
    {
      "chapter": 14,
      "verse": 2,
      "name": "Иезекииль 14:2",
      "text": "И было ко мне слово Господне:"
    },
    {
      "chapter": 14,
      "verse": 3,
      "name": "Иезекииль 14:3",
      "text": "сын человеческий! Сии люди допустили идолов своих в сердце свое и поставили соблазн нечестия своего перед лицем своим: могу ли Я отвечать им?"
    },
    {
      "chapter": 14,
      "verse": 4,
      "name": "Иезекииль 14:4",
      "text": "Посему говори с ними и скажи им: так говорит Господь Бог: если кто из дома Израилева допустит идолов своих в сердце свое и поставит соблазн нечестия своего перед лицем своим, и придет к пророку, - то Я, Господь, могу ли, при множестве идолов его, дать ему ответ?"
    },
    {
      "chapter": 14,
      "verse": 5,
      "name": "Иезекииль 14:5",
      "text": "Пусть дом Израилев поймет в сердце своем, что все они через своих идолов сделались чужими для Меня."
    },
    {
      "chapter": 14,
      "verse": 6,
      "name": "Иезекииль 14:6",
      "text": "Посему скажи дому Израилеву: так говорит Господь Бог: обратитесь и отвратитесь от идолов ваших, и от всех мерзостей ваших отвратите лице ваше."
    },
    {
      "chapter": 14,
      "verse": 7,
      "name": "Иезекииль 14:7",
      "text": "Ибо если кто из дома Израилева и из пришельцев, которые живут у Израиля, отложится от Меня и допустит идолов своих в сердце свое, и поставит соблазн нечестия своего перед лицем своим, и придет к пророку вопросить Меня через него, - то Я, Господь, дам ли ему ответ от Себя?"
    },
    {
      "chapter": 14,
      "verse": 8,
      "name": "Иезекииль 14:8",
      "text": "Я обращу лице Мое против того человека и сокрушу его в знамение и притчу, и истреблю его из народа Моего, и узнаете, что Я Господь."
    },
    {
      "chapter": 14,
      "verse": 9,
      "name": "Иезекииль 14:9",
      "text": "А если пророк допустит обольстить себя и скажет слово так, как бы Я, Господь, научил этого пророка, то Я простру на него руку Мою и истреблю его из народа Моего, Израиля."
    },
    {
      "chapter": 14,
      "verse": 10,
      "name": "Иезекииль 14:10",
      "text": "И понесут вину беззакония своего: какова вина вопрошающего, такова будет вина и пророка,"
    },
    {
      "chapter": 14,
      "verse": 11,
      "name": "Иезекииль 14:11",
      "text": "чтобы впредь дом Израилев не уклонялся от Меня и чтобы более не оскверняли себя всякими беззакониями своими, но чтобы были Моим народом, и Я был их Богом, говорит Господь Бог."
    },
    {
      "chapter": 14,
      "verse": 12,
      "name": "Иезекииль 14:12",
      "text": "И было ко мне слово Господне:"
    },
    {
      "chapter": 14,
      "verse": 13,
      "name": "Иезекииль 14:13",
      "text": "сын человеческий! если бы какая земля согрешила предо Мною, вероломно отступив от Меня, и Я простер на нее руку Мою, и истребил в ней хлебную опору, и послал на нее голод, и стал губить на ней людей и скот;"
    },
    {
      "chapter": 14,
      "verse": 14,
      "name": "Иезекииль 14:14",
      "text": "и если бы нашлись в ней сии три мужа: Ной, Даниил и Иов, - то они праведностью своею спасли бы только свои души, говорит Господь Бог."
    },
    {
      "chapter": 14,
      "verse": 15,
      "name": "Иезекииль 14:15",
      "text": "Или, если бы Я послал на эту землю лютых зверей, которые осиротили бы ее, и она по причине зверей сделалась пустою и непроходимою:"
    },
    {
      "chapter": 14,
      "verse": 16,
      "name": "Иезекииль 14:16",
      "text": "то сии три мужа среди нее, - живу Я, говорит Господь Бог, - не спасли бы ни сыновей, ни дочерей, а они, только они спаслись бы, земля же сделалась бы пустынею."
    },
    {
      "chapter": 14,
      "verse": 17,
      "name": "Иезекииль 14:17",
      "text": "Или, если бы Я навел на ту землю меч и сказал: \"меч, пройди по земле!\", и стал истреблять на ней людей и скот,"
    },
    {
      "chapter": 14,
      "verse": 18,
      "name": "Иезекииль 14:18",
      "text": "то сии три мужа среди нее, - живу Я, говорит Господь Бог, - не спасли бы ни сыновей, ни дочерей, а они только спаслись бы."
    },
    {
      "chapter": 14,
      "verse": 19,
      "name": "Иезекииль 14:19",
      "text": "Или, если бы Я послал на ту землю моровую язву и излил на нее ярость Мою в кровопролитии, чтобы истребить на ней людей и скот:"
    },
    {
      "chapter": 14,
      "verse": 20,
      "name": "Иезекииль 14:20",
      "text": "то Ной, Даниил и Иов среди нее, - живу Я, говорит Господь Бог, - не спасли бы ни сыновей, ни дочерей; праведностью своею они спасли бы только свои души."
    },
    {
      "chapter": 14,
      "verse": 21,
      "name": "Иезекииль 14:21",
      "text": "Ибо так говорит Господь Бог: если и четыре тяжкие казни Мои: меч, и голод, и лютых зверей, и моровую язву пошлю на Иерусалим, чтобы истребить в нем людей и скот,"
    },
    {
      "chapter": 14,
      "verse": 22,
      "name": "Иезекииль 14:22",
      "text": "и тогда останется в нем остаток, сыновья и дочери, которые будут выведены оттуда; вот, они выйдут к вам, и вы увидите поведение их и дела их, и утешитесь о том бедствии, которое Я навел на Иерусалим, о всем, что Я навел на него."
    },
    {
      "chapter": 14,
      "verse": 23,
      "name": "Иезекииль 14:23",
      "text": "Они утешат вас, когда вы увидите поведение их и дела их; и узнаете, что Я не напрасно сделал все то, что сделал в нем, говорит Господь Бог. "
    }
  ]
}
