{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 26,
  "book_name": "Иезекииль",
  "chapter": 19,
  "name": "Иезекииль 19",
  "verses": [
    {
      "chapter": 19,
      "verse": 1,
      "name": "Иезекииль 19:1",
      "text": "А ты подними плач о князьях Израиля"
    },
    {
      "chapter": 19,
      "verse": 2,
      "name": "Иезекииль 19:2",
      "text": "и скажи: что за львица мать твоя? расположилась среди львов, между молодыми львами растила львенков своих."
    },
    {
      "chapter": 19,
      "verse": 3,
      "name": "Иезекииль 19:3",
      "text": "И вскормила одного из львенков своих; он сделался молодым львом и научился ловить добычу, ел людей."
    },
    {
      "chapter": 19,
      "verse": 4,
      "name": "Иезекииль 19:4",
      "text": "И услышали о нем народы; он пойман был в яму их, и в цепях отвели его в землю Египетскую."
    },
    {
      "chapter": 19,
      "verse": 5,
      "name": "Иезекииль 19:5",
      "text": "И когда, пождав, увидела она, что надежда ее пропала, тогда взяла другого из львенков своих и сделала его молодым львом."
    },
    {
      "chapter": 19,
      "verse": 6,
      "name": "Иезекииль 19:6",
      "text": "И, сделавшись молодым львом, он стал ходить между львами и научился ловить добычу, ел людей"
    },
    {
      "chapter": 19,
      "verse": 7,
      "name": "Иезекииль 19:7",
      "text": "и осквернял вдов их и города их опустошал; и опустела земля и все селения ее от рыкания его."
    },
    {
      "chapter": 19,
      "verse": 8,
      "name": "Иезекииль 19:8",
      "text": "Тогда восстали на него народы из окрестных областей и раскинули на него сеть свою; он пойман был в яму их."
    },
    {
      "chapter": 19,
      "verse": 9,
      "name": "Иезекииль 19:9",
      "text": "И посадили его в клетку на цепи и отвели его к царю Вавилонскому; отвели его в крепость, чтобы не слышен уже был голос его на горах Израилевых."
    },
    {
      "chapter": 19,
      "verse": 10,
      "name": "Иезекииль 19:10",
      "text": "Твоя мать была, как виноградная лоза, посаженная у воды; плодовита и ветвиста была она от обилия воды."
    },
    {
      "chapter": 19,
      "verse": 11,
      "name": "Иезекииль 19:11",
      "text": "И были у нее ветви крепкие для скипетров властителей, и высоко поднялся ствол ее между густыми ветвями; и выдавалась она высотою своею со множеством ветвей своих."
    },
    {
      "chapter": 19,
      "verse": 12,
      "name": "Иезекииль 19:12",
      "text": "Но во гневе вырвана, брошена на землю, и восточный ветер иссушил плод ее; отторжены и иссохли крепкие ветви ее, огонь пожрал их."
    },
    {
      "chapter": 19,
      "verse": 13,
      "name": "Иезекииль 19:13",
      "text": "А теперь она пересажена в пустыню, в землю сухую и жаждущую."
    },
    {
      "chapter": 19,
      "verse": 14,
      "name": "Иезекииль 19:14",
      "text": "И вышел огонь из ствола ветвей ее, пожрал плоды ее и не осталось на ней ветвей крепких для скипетра властителя. Это плачевная песнь, и останется для плача. "
    }
  ]
}
