{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 26,
  "book_name": "Иезекииль",
  "chapter": 26,
  "name": "Иезекииль 26",
  "verses": [
    {
      "chapter": 26,
      "verse": 1,
      "name": "Иезекииль 26:1",
      "text": "В одиннадцатом году, в первый день первого месяца, было ко мне слово Господне:"
    },
    {
      "chapter": 26,
      "verse": 2,
      "name": "Иезекииль 26:2",
      "text": "сын человеческий! за то, что Тир говорит о Иерусалиме: \"а! а! он сокрушен - врата народов; он обращается ко мне; наполнюсь; он опустошен\", -"
    },
    {
      "chapter": 26,
      "verse": 3,
      "name": "Иезекииль 26:3",
      "text": "за то, так говорит Господь Бог: вот, Я - на тебя, Тир, и подниму на тебя многие народы, как море поднимает волны свои."
    },
    {
      "chapter": 26,
      "verse": 4,
      "name": "Иезекииль 26:4",
      "text": "И разобьют стены Тира и разрушат башни его; и вымету из него прах его и сделаю его голою скалою."
    },
    {
      "chapter": 26,
      "verse": 5,
      "name": "Иезекииль 26:5",
      "text": "Местом для расстилания сетей будет он среди моря; ибо Я сказал это, говорит Господь Бог: и будет он на расхищение народам."
    },
    {
      "chapter": 26,
      "verse": 6,
      "name": "Иезекииль 26:6",
      "text": "А дочери его, которые на земле, убиты будут мечом, и узнают, что Я Господь."
    },
    {
      "chapter": 26,
      "verse": 7,
      "name": "Иезекииль 26:7",
      "text": "Ибо так говорит Господь Бог: вот, Я приведу против Тира от севера Навуходоносора, царя Вавилонского, царя царей, с конями и с колесницами, и со всадниками, и с войском, и с многочисленным народом."
    },
    {
      "chapter": 26,
      "verse": 8,
      "name": "Иезекииль 26:8",
      "text": "Дочерей твоих на земле он побьет мечом и устроит против тебя осадные башни, и насыплет против тебя вал, и поставит против тебя щиты;"
    },
    {
      "chapter": 26,
      "verse": 9,
      "name": "Иезекииль 26:9",
      "text": "и к стенам твоим придвинет стенобитные машины и башни твои разрушит секирами своими."
    },
    {
      "chapter": 26,
      "verse": 10,
      "name": "Иезекииль 26:10",
      "text": "От множества коней его покроет тебя пыль, от шума всадников и колес и колесниц потрясутся стены твои, когда он будет входить в ворота твои, как входят в разбитый город."
    },
    {
      "chapter": 26,
      "verse": 11,
      "name": "Иезекииль 26:11",
      "text": "Копытами коней своих он истопчет все улицы твои, народ твой побьет мечом и памятники могущества твоего повергнет на землю."
    },
    {
      "chapter": 26,
      "verse": 12,
      "name": "Иезекииль 26:12",
      "text": "И разграбят богатство твое, и расхитят товары твои, и разрушат стены твои, и разобьют красивые домы твои, и камни твои и дерева твои, и землю твою бросят в воду."
    },
    {
      "chapter": 26,
      "verse": 13,
      "name": "Иезекииль 26:13",
      "text": "И прекращу шум песней твоих, и звук цитр твоих уже не будет слышен."
    },
    {
      "chapter": 26,
      "verse": 14,
      "name": "Иезекииль 26:14",
      "text": "И сделаю тебя голою скалою, будешь местом для расстилания сетей; не будешь вновь построен: ибо Я, Господь, сказал это, говорит Господь Бог."
    },
    {
      "chapter": 26,
      "verse": 15,
      "name": "Иезекииль 26:15",
      "text": "Так говорит Господь Бог Тиру: от шума падения твоего, от стона раненых, когда будет производимо среди тебя избиение, не содрогнутся ли острова?"
    },
    {
      "chapter": 26,
      "verse": 16,
      "name": "Иезекииль 26:16",
      "text": "И сойдут все князья моря с престолов своих, и сложат с себя мантии свои, и снимут с себя узорчатые одежды свои, облекутся в трепет, сядут на землю, и ежеминутно будут содрогаться и изумляться о тебе."
    },
    {
      "chapter": 26,
      "verse": 17,
      "name": "Иезекииль 26:17",
      "text": "И поднимут плач о тебе и скажут тебе: как погиб ты, населенный мореходцами, город знаменитый, который был силен на море, сам и жители его, наводившие страх на всех обитателей его!"
    },
    {
      "chapter": 26,
      "verse": 18,
      "name": "Иезекииль 26:18",
      "text": "Ныне, в день падения твоего, содрогнулись острова; острова на море приведены в смятение погибелью твоею."
    },
    {
      "chapter": 26,
      "verse": 19,
      "name": "Иезекииль 26:19",
      "text": "Ибо так говорит Господь Бог: когда Я сделаю тебя городом опустелым, подобным городам необитаемым, когда подниму на тебя пучину, и покроют тебя большие воды;"
    },
    {
      "chapter": 26,
      "verse": 20,
      "name": "Иезекииль 26:20",
      "text": "тогда низведу тебя с отходящими в могилу к народу давно бывшему, и помещу тебя в преисподних земли, в пустынях вечных, с отшедшими в могилу, чтобы ты не был более населен; и явлю Я славу на земле живых."
    },
    {
      "chapter": 26,
      "verse": 21,
      "name": "Иезекииль 26:21",
      "text": "Ужасом сделаю тебя, и не будет тебя, и будут искать тебя, но уже не найдут тебя во веки, говорит Господь Бог. "
    }
  ]
}
