{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 26,
  "book_name": "Иезекииль",
  "chapter": 28,
  "name": "Иезекииль 28",
  "verses": [
    {
      "chapter": 28,
      "verse": 1,
      "name": "Иезекииль 28:1",
      "text": "И было ко мне слово Господне:"
    },
    {
      "chapter": 28,
      "verse": 2,
      "name": "Иезекииль 28:2",
      "text": "сын человеческий! скажи начальствующему в Тире: так говорит Господь Бог: за то, что вознеслось сердце твое и ты говоришь: \"я бог, восседаю на седалище божием, в сердце морей\", и будучи человеком, а не Богом, ставишь ум твой наравне с умом Божиим, -"
    },
    {
      "chapter": 28,
      "verse": 3,
      "name": "Иезекииль 28:3",
      "text": "вот, ты премудрее Даниила, нет тайны, сокрытой от тебя;"
    },
    {
      "chapter": 28,
      "verse": 4,
      "name": "Иезекииль 28:4",
      "text": "твоею мудростью и твоим разумом ты приобрел себе богатство и в сокровищницы твои собрал золота и серебра;"
    },
    {
      "chapter": 28,
      "verse": 5,
      "name": "Иезекииль 28:5",
      "text": "большою мудростью твоею, посредством торговли твоей, ты умножил богатство твое, и ум твой возгордился богатством твоим, -"
    },
    {
      "chapter": 28,
      "verse": 6,
      "name": "Иезекииль 28:6",
      "text": "за то так говорит Господь Бог: так как ты ум твой ставишь наравне с умом Божиим,"
    },
    {
      "chapter": 28,
      "verse": 7,
      "name": "Иезекииль 28:7",
      "text": "вот, Я приведу на тебя иноземцев, лютейших из народов, и они обнажат мечи свои против красы твоей мудрости и помрачат блеск твой;"
    },
    {
      "chapter": 28,
      "verse": 8,
      "name": "Иезекииль 28:8",
      "text": "низведут тебя в могилу, и умрешь в сердце морей смертью убитых."
    },
    {
      "chapter": 28,
      "verse": 9,
      "name": "Иезекииль 28:9",
      "text": "Скажешь ли тогда перед твоим убийцею: \"я бог\", тогда как в руке поражающего тебя ты будешь человек, а не бог?"
    },
    {
      "chapter": 28,
      "verse": 10,
      "name": "Иезекииль 28:10",
      "text": "Ты умрешь от руки иноземцев смертью необрезанных; ибо Я сказал это, говорит Господь Бог."
    },
    {
      "chapter": 28,
      "verse": 11,
      "name": "Иезекииль 28:11",
      "text": "И было ко мне слово Господне:"
    },
    {
      "chapter": 28,
      "verse": 12,
      "name": "Иезекииль 28:12",
      "text": "сын человеческий! плачь о царе Тирском и скажи ему: так говорит Господь Бог: ты печать совершенства, полнота мудрости и венец красоты."
    },
    {
      "chapter": 28,
      "verse": 13,
      "name": "Иезекииль 28:13",
      "text": "Ты находился в Едеме, в саду Божием; твои одежды были украшены всякими драгоценными камнями; рубин, топаз и алмаз, хризолит, оникс, яспис, сапфир, карбункул и изумруд и золото, все, искусно усаженное у тебя в гнездышках и нанизанное на тебе, приготовлено было в день сотворения твоего."
    },
    {
      "chapter": 28,
      "verse": 14,
      "name": "Иезекииль 28:14",
      "text": "Ты был помазанным херувимом, чтобы осенять, и Я поставил тебя на то; ты был на святой горе Божией, ходил среди огнистых камней."
    },
    {
      "chapter": 28,
      "verse": 15,
      "name": "Иезекииль 28:15",
      "text": "Ты совершен был в путях твоих со дня сотворения твоего, доколе не нашлось в тебе беззакония."
    },
    {
      "chapter": 28,
      "verse": 16,
      "name": "Иезекииль 28:16",
      "text": "От обширности торговли твоей внутреннее твое исполнилось неправды, и ты согрешил; и Я низвергнул тебя, как нечистого, с горы Божией, изгнал тебя, херувим осеняющий, из среды огнистых камней."
    },
    {
      "chapter": 28,
      "verse": 17,
      "name": "Иезекииль 28:17",
      "text": "От красоты твоей возгордилось сердце твое, от тщеславия твоего ты погубил мудрость твою; за то Я повергну тебя на землю, перед царями отдам тебя на позор."
    },
    {
      "chapter": 28,
      "verse": 18,
      "name": "Иезекииль 28:18",
      "text": "Множеством беззаконий твоих в неправедной торговле твоей ты осквернил святилища твои; и Я извлеку из среды тебя огонь, который и пожрет тебя: и Я превращу тебя в пепел на земле перед глазами всех, видящих тебя."
    },
    {
      "chapter": 28,
      "verse": 19,
      "name": "Иезекииль 28:19",
      "text": "Все, знавшие тебя среди народов, изумятся о тебе; ты сделаешься ужасом, и не будет тебя во веки."
    },
    {
      "chapter": 28,
      "verse": 20,
      "name": "Иезекииль 28:20",
      "text": "И было ко мне слово Господне:"
    },
    {
      "chapter": 28,
      "verse": 21,
      "name": "Иезекииль 28:21",
      "text": "сын человеческий! обрати лице твое к Сидону и изреки на него пророчество,"
    },
    {
      "chapter": 28,
      "verse": 22,
      "name": "Иезекииль 28:22",
      "text": "и скажи: вот, Я - на тебя, Сидон, и прославлюсь среди тебя, и узнают, что Я Господь, когда произведу суд над ним и явлю в нем святость Мою;"
    },
    {
      "chapter": 28,
      "verse": 23,
      "name": "Иезекииль 28:23",
      "text": "и пошлю на него моровую язву и кровопролитие на улицы его, и падут среди него убитые мечом, пожирающим его отовсюду; и узнают, что Я Господь."
    },
    {
      "chapter": 28,
      "verse": 24,
      "name": "Иезекииль 28:24",
      "text": "И не будет он впредь для дома Израилева колючим терном и причиняющим боль волчцом, более всех соседей зложелательствующим ему, и узнают, что Я Господь Бог."
    },
    {
      "chapter": 28,
      "verse": 25,
      "name": "Иезекииль 28:25",
      "text": "Так говорит Господь Бог: когда Я соберу дом Израилев из народов, между которыми они рассеяны, и явлю в них святость Мою перед глазами племен, и они будут жить на земле своей, которую Я дал рабу Моему Иакову:"
    },
    {
      "chapter": 28,
      "verse": 26,
      "name": "Иезекииль 28:26",
      "text": "тогда они будут жить на ней безопасно, и построят домы, и насадят виноградники, и будут жить в безопасности, потому что Я произведу суд над всеми зложелателями их вокруг них, и узнают, что Я Господь Бог их. "
    }
  ]
}
