{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 26,
  "book_name": "Иезекииль",
  "chapter": 32,
  "name": "Иезекииль 32",
  "verses": [
    {
      "chapter": 32,
      "verse": 1,
      "name": "Иезекииль 32:1",
      "text": "В двенадцатом году, в двенадцатом месяце, в первый день месяца, было ко мне слово Господне:"
    },
    {
      "chapter": 32,
      "verse": 2,
      "name": "Иезекииль 32:2",
      "text": "сын человеческий! подними плач о фараоне, царе Египетском, и скажи ему: ты как молодой лев между народами и как чудовище в морях, кидаешься в реках твоих, и мутишь ногами твоими воды, и попираешь потоки их."
    },
    {
      "chapter": 32,
      "verse": 3,
      "name": "Иезекииль 32:3",
      "text": "Так говорит Господь Бог: Я закину на тебя сеть Мою в собрании многих народов, и они вытащат тебя Моею мрежею."
    },
    {
      "chapter": 32,
      "verse": 4,
      "name": "Иезекииль 32:4",
      "text": "И выкину тебя на землю, на открытом поле брошу тебя, и будут садиться на тебя всякие небесные птицы, и насыщаться тобою звери всей земли."
    },
    {
      "chapter": 32,
      "verse": 5,
      "name": "Иезекииль 32:5",
      "text": "И раскидаю мясо твое по горам, и долины наполню твоими трупами."
    },
    {
      "chapter": 32,
      "verse": 6,
      "name": "Иезекииль 32:6",
      "text": "И землю плавания твоего напою кровью твоею до самых гор; и рытвины будут наполнены тобою."
    },
    {
      "chapter": 32,
      "verse": 7,
      "name": "Иезекииль 32:7",
      "text": "И когда ты угаснешь, закрою небеса и звезды их помрачу, солнце закрою облаком, и луна не будет светить светом своим."
    },
    {
      "chapter": 32,
      "verse": 8,
      "name": "Иезекииль 32:8",
      "text": "Все светила, светящиеся на небе, помрачу над тобою и на землю твою наведу тьму, говорит Господь Бог."
    },
    {
      "chapter": 32,
      "verse": 9,
      "name": "Иезекииль 32:9",
      "text": "Приведу в смущение сердце многих народов, когда разглашу о падении твоем между народами, по землям, которых ты не знал."
    },
    {
      "chapter": 32,
      "verse": 10,
      "name": "Иезекииль 32:10",
      "text": "И приведу тобою в ужас многие народы, и цари их содрогнутся о тебе в страхе, когда мечом Моим потрясу перед лицем их, и поминутно будут трепетать каждый за душу свою в день падения твоего."
    },
    {
      "chapter": 32,
      "verse": 11,
      "name": "Иезекииль 32:11",
      "text": "Ибо так говорит Господь Бог: меч царя Вавилонского придет на тебя."
    },
    {
      "chapter": 32,
      "verse": 12,
      "name": "Иезекииль 32:12",
      "text": "От мечей сильных падет народ твой; все они - лютейшие из народов, и уничтожат гордость Египта, и погибнет все множество его."
    },
    {
      "chapter": 32,
      "verse": 13,
      "name": "Иезекииль 32:13",
      "text": "И истреблю весь скот его при великих водах, и вперед не будет мутить их нога человеческая, и копыта скота не будут мутить их."
    },
    {
      "chapter": 32,
      "verse": 14,
      "name": "Иезекииль 32:14",
      "text": "Тогда дам покой водам их, и сделаю, что реки их потекут, как масло, говорит Господь Бог."
    },
    {
      "chapter": 32,
      "verse": 15,
      "name": "Иезекииль 32:15",
      "text": "Когда сделаю землю Египетскую пустынею, и когда лишится земля всего, наполняющего ее; когда поражу всех живущих на ней, тогда узнают, что Я Господь."
    },
    {
      "chapter": 32,
      "verse": 16,
      "name": "Иезекииль 32:16",
      "text": "Вот плачевная песнь, которую будут петь; дочери народов будут петь ее; о Египте и обо всем множестве его будут петь ее, говорит Господь Бог."
    },
    {
      "chapter": 32,
      "verse": 17,
      "name": "Иезекииль 32:17",
      "text": "В двенадцатом году, в пятнадцатый день того же месяца, было ко мне слово Господне:"
    },
    {
      "chapter": 32,
      "verse": 18,
      "name": "Иезекииль 32:18",
      "text": "сын человеческий! оплачь народ Египетский, и низринь его, его и дочерей знаменитых народов в преисподнюю, с отходящими в могилу."
    },
    {
      "chapter": 32,
      "verse": 19,
      "name": "Иезекииль 32:19",
      "text": "Кого ты превосходишь? сойди, и лежи с необрезанными."
    },
    {
      "chapter": 32,
      "verse": 20,
      "name": "Иезекииль 32:20",
      "text": "Те падут среди убитых мечом, и он отдан мечу; влеките его и все множество его."
    },
    {
      "chapter": 32,
      "verse": 21,
      "name": "Иезекииль 32:21",
      "text": "Среди преисподней будут говорить о нем и о союзниках его первые из героев; они пали и лежат там между необрезанными, сраженные мечом."
    },
    {
      "chapter": 32,
      "verse": 22,
      "name": "Иезекииль 32:22",
      "text": "Там Ассур и все полчище его, вокруг него гробы их, все пораженные, павшие от меча."
    },
    {
      "chapter": 32,
      "verse": 23,
      "name": "Иезекииль 32:23",
      "text": "Гробы его поставлены в самой глубине преисподней, и полчище его вокруг гробницы его, все пораженные, павшие от меча, те, которые распространяли ужас на земле живых."
    },
    {
      "chapter": 32,
      "verse": 24,
      "name": "Иезекииль 32:24",
      "text": "Так Елам со всем множеством своим вокруг гробницы его, все они пораженные, павшие от меча, которые необрезанными сошли в преисподнюю, которые распространили собою ужас на земле живых и несут позор свой с отшедшими в могилу."
    },
    {
      "chapter": 32,
      "verse": 25,
      "name": "Иезекииль 32:25",
      "text": "Среди пораженных дали ложе ему со всем множеством его; вокруг него гробы их, все необрезанные, пораженные мечом; и как они распространяли ужас на земле живых, то и несут на себе позор наравне с отшедшими в могилу и положены среди пораженных."
    },
    {
      "chapter": 32,
      "verse": 26,
      "name": "Иезекииль 32:26",
      "text": "Там Мешех и Фувал со всем множеством своим; вокруг него гробы их, все необрезанные, пораженные мечом, потому что они распространяли ужас на земле живых."
    },
    {
      "chapter": 32,
      "verse": 27,
      "name": "Иезекииль 32:27",
      "text": "Не должны ли и они лежать с павшими героями необрезанными, которые с воинским оружием своим сошли в преисподнюю и мечи свои положили себе под головы, и осталось беззаконие их на костях их, потому что они, как сильные, были ужасом на земле живых."
    },
    {
      "chapter": 32,
      "verse": 28,
      "name": "Иезекииль 32:28",
      "text": "И ты будешь сокрушен среди необрезанных и лежать с пораженными мечом."
    },
    {
      "chapter": 32,
      "verse": 29,
      "name": "Иезекииль 32:29",
      "text": "Там Едом и цари его и все князья его, которые при всей своей храбрости положены среди пораженных мечом; они лежат с необрезанными и сошедшими в могилу."
    },
    {
      "chapter": 32,
      "verse": 30,
      "name": "Иезекииль 32:30",
      "text": "Там властелины севера, все они и все Сидоняне, которые сошли туда с пораженными, быв посрамлены в могуществе своем, наводившем ужас, и лежат они с необрезанными, пораженными мечом, и несут позор свой с отшедшими в могилу."
    },
    {
      "chapter": 32,
      "verse": 31,
      "name": "Иезекииль 32:31",
      "text": "Увидит их фараон и утешится о всем множестве своем, пораженном мечом, фараон и все войско его, говорит Господь Бог."
    },
    {
      "chapter": 32,
      "verse": 32,
      "name": "Иезекииль 32:32",
      "text": "Ибо Я распространю страх Мой на земле живых, и положен будет фараон и все множество его среди необрезанных с пораженными мечом, говорит Господь Бог. "
    }
  ]
}
