{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 26,
  "book_name": "Иезекииль",
  "chapter": 36,
  "name": "Иезекииль 36",
  "verses": [
    {
      "chapter": 36,
      "verse": 1,
      "name": "Иезекииль 36:1",
      "text": "И ты, сын человеческий, изреки пророчество на горы Израилевы и скажи: горы Израилевы! слушайте слово Господне."
    },
    {
      "chapter": 36,
      "verse": 2,
      "name": "Иезекииль 36:2",
      "text": "Так говорит Господь Бог: так как враг говорит о вас: \"а! а! и вечные высоты достались нам в удел\","
    },
    {
      "chapter": 36,
      "verse": 3,
      "name": "Иезекииль 36:3",
      "text": "то изреки пророчество и скажи: так говорит Господь Бог: за то, именно за то, что опустошают вас и поглощают вас со всех сторон, чтобы вы сделались достоянием прочих народов и подверглись злоречию и пересудам людей, -"
    },
    {
      "chapter": 36,
      "verse": 4,
      "name": "Иезекииль 36:4",
      "text": "за это, горы Израилевы, выслушайте слово Господа Бога: так говорит Господь Бог горам и холмам, лощинам и долинам, и опустелым развалинам, и оставленным городам, которые сделались добычею и посмеянием прочим окрестным народам;"
    },
    {
      "chapter": 36,
      "verse": 5,
      "name": "Иезекииль 36:5",
      "text": "за это так говорит Господь Бог: в огне ревности Моей Я изрек слово на прочие народы и на всю Идумею, которые назначили землю Мою во владение себе, с сердечною радостью и с презрением в душе обрекая ее в добычу себе."
    },
    {
      "chapter": 36,
      "verse": 6,
      "name": "Иезекииль 36:6",
      "text": "Посему изреки пророчество о земле Израилевой и скажи горам и холмам, лощинам и долинам: так говорит Господь Бог: вот, Я изрек сие в ревности Моей и в ярости Моей, потому что вы несете на себе посмеяние от народов."
    },
    {
      "chapter": 36,
      "verse": 7,
      "name": "Иезекииль 36:7",
      "text": "Посему так говорит Господь Бог: Я поднял руку Мою с клятвою, что народы, которые вокруг вас, сами понесут срам свой."
    },
    {
      "chapter": 36,
      "verse": 8,
      "name": "Иезекииль 36:8",
      "text": "А вы, горы Израилевы, распустите ветви ваши и будете приносить плоды ваши народу Моему Израилю; ибо они скоро придут."
    },
    {
      "chapter": 36,
      "verse": 9,
      "name": "Иезекииль 36:9",
      "text": "Ибо вот, Я к вам обращусь, и вы будете возделываемы и засеваемы."
    },
    {
      "chapter": 36,
      "verse": 10,
      "name": "Иезекииль 36:10",
      "text": "И поселю на вас множество людей, весь дом Израилев, весь, и заселены будут города и застроены развалины."
    },
    {
      "chapter": 36,
      "verse": 11,
      "name": "Иезекииль 36:11",
      "text": "И умножу на вас людей и скот, и они будут плодиться и размножаться, и заселю вас, как было в прежние времена ваши, и буду благотворить вам больше, нежели в прежние времена ваши, и узнаете, что Я Господь."
    },
    {
      "chapter": 36,
      "verse": 12,
      "name": "Иезекииль 36:12",
      "text": "И приведу на вас людей, народ Мой, Израиля, и они будут владеть тобою, земля! и ты будешь наследием их и не будешь более делать их бездетными."
    },
    {
      "chapter": 36,
      "verse": 13,
      "name": "Иезекииль 36:13",
      "text": "Так говорит Господь Бог: за то, что говорят о вас: \"ты - земля, поедающая людей и делающая народ твой бездетным\":"
    },
    {
      "chapter": 36,
      "verse": 14,
      "name": "Иезекииль 36:14",
      "text": "за то уже не будешь поедать людей и народа твоего не будешь вперед делать бездетным, говорит Господь Бог."
    },
    {
      "chapter": 36,
      "verse": 15,
      "name": "Иезекииль 36:15",
      "text": "И не будешь более слышать посмеяния от народов, и поругания от племен не понесешь уже на себе, и народа твоего вперед не будешь делать бездетным, говорит Господь Бог."
    },
    {
      "chapter": 36,
      "verse": 16,
      "name": "Иезекииль 36:16",
      "text": "И было ко мне слово Господне:"
    },
    {
      "chapter": 36,
      "verse": 17,
      "name": "Иезекииль 36:17",
      "text": "сын человеческий! когда дом Израилев жил на земле своей, он осквернял ее поведением своим и делами своими; путь их пред лицем Моим был как нечистота женщины во время очищения ее."
    },
    {
      "chapter": 36,
      "verse": 18,
      "name": "Иезекииль 36:18",
      "text": "И Я излил на них гнев Мой за кровь, которую они проливали на этой земле, и за то, что они оскверняли ее идолами своими."
    },
    {
      "chapter": 36,
      "verse": 19,
      "name": "Иезекииль 36:19",
      "text": "И Я рассеял их по народам, и они развеяны по землям; Я судил их по путям их и по делам их."
    },
    {
      "chapter": 36,
      "verse": 20,
      "name": "Иезекииль 36:20",
      "text": "И пришли они к народам, куда пошли, и обесславили святое имя Мое, потому что о них говорят: \"они - народ Господа, и вышли из земли Его\"."
    },
    {
      "chapter": 36,
      "verse": 21,
      "name": "Иезекииль 36:21",
      "text": "И пожалел Я святое имя Мое, которое обесславил дом Израилев у народов, куда пришел."
    },
    {
      "chapter": 36,
      "verse": 22,
      "name": "Иезекииль 36:22",
      "text": "Посему скажи дому Израилеву: так говорит Господь Бог: не для вас Я сделаю это, дом Израилев, а ради святаго имени Моего, которое вы обесславили у народов, куда пришли."
    },
    {
      "chapter": 36,
      "verse": 23,
      "name": "Иезекииль 36:23",
      "text": "И освящу великое имя Мое, бесславимое у народов, среди которых вы обесславили его, и узнают народы, что Я Господь, говорит Господь Бог, когда явлю на вас святость Мою перед глазами их."
    },
    {
      "chapter": 36,
      "verse": 24,
      "name": "Иезекииль 36:24",
      "text": "И возьму вас из народов, и соберу вас из всех стран, и приведу вас в землю вашу."
    },
    {
      "chapter": 36,
      "verse": 25,
      "name": "Иезекииль 36:25",
      "text": "И окроплю вас чистою водою, и вы очиститесь от всех скверн ваших, и от всех идолов ваших очищу вас."
    },
    {
      "chapter": 36,
      "verse": 26,
      "name": "Иезекииль 36:26",
      "text": "И дам вам сердце новое, и дух новый дам вам; и возьму из плоти вашей сердце каменное, и дам вам сердце плотяное."
    },
    {
      "chapter": 36,
      "verse": 27,
      "name": "Иезекииль 36:27",
      "text": "Вложу внутрь вас дух Мой и сделаю то, что вы будете ходить в заповедях Моих и уставы Мои будете соблюдать и выполнять."
    },
    {
      "chapter": 36,
      "verse": 28,
      "name": "Иезекииль 36:28",
      "text": "И будете жить на земле, которую Я дал отцам вашим, и будете Моим народом, и Я буду вашим Богом."
    },
    {
      "chapter": 36,
      "verse": 29,
      "name": "Иезекииль 36:29",
      "text": "И освобожу вас от всех нечистот ваших, и призову хлеб, и умножу его, и не дам вам терпеть голода."
    },
    {
      "chapter": 36,
      "verse": 30,
      "name": "Иезекииль 36:30",
      "text": "И умножу плоды на деревах и произведения полей, чтобы вперед не терпеть вам поношения от народов из-за голода."
    },
    {
      "chapter": 36,
      "verse": 31,
      "name": "Иезекииль 36:31",
      "text": "Тогда вспомните о злых путях ваших и недобрых делах ваших и почувствуете отвращение к самим себе за беззакония ваши и за мерзости ваши."
    },
    {
      "chapter": 36,
      "verse": 32,
      "name": "Иезекииль 36:32",
      "text": "Не ради вас Я сделаю это, говорит Господь Бог, да будет вам известно. Краснейте и стыдитесь путей ваших, дом Израилев."
    },
    {
      "chapter": 36,
      "verse": 33,
      "name": "Иезекииль 36:33",
      "text": "Так говорит Господь Бог: в тот день, когда очищу вас от всех беззаконий ваших и населю города, и обстроены будут развалины,"
    },
    {
      "chapter": 36,
      "verse": 34,
      "name": "Иезекииль 36:34",
      "text": "и опустошенная земля будет возделываема, быв пустынею в глазах всякого мимоходящего,"
    },
    {
      "chapter": 36,
      "verse": 35,
      "name": "Иезекииль 36:35",
      "text": "тогда скажут: \"эта опустелая земля сделалась, как сад Едемский; и эти развалившиеся и опустелые и разоренные города укреплены и населены\"."
    },
    {
      "chapter": 36,
      "verse": 36,
      "name": "Иезекииль 36:36",
      "text": "И узнают народы, которые останутся вокруг вас, что Я, Господь, вновь созидаю разрушенное, засаждаю опустелое. Я, Господь, сказал - и сделал."
    },
    {
      "chapter": 36,
      "verse": 37,
      "name": "Иезекииль 36:37",
      "text": "Так говорит Господь Бог: вот, еще и в том явлю милость Мою дому Израилеву, умножу их людьми как стадо."
    },
    {
      "chapter": 36,
      "verse": 38,
      "name": "Иезекииль 36:38",
      "text": "Как много бывает жертвенных овец в Иерусалиме во время праздников его, так полны будут людьми опустелые города, и узнают, что Я Господь. "
    }
  ]
}
