{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 26,
  "book_name": "Иезекииль",
  "chapter": 37,
  "name": "Иезекииль 37",
  "verses": [
    {
      "chapter": 37,
      "verse": 1,
      "name": "Иезекииль 37:1",
      "text": "Была на мне рука Господа, и Господь вывел меня духом и поставил меня среди поля, и оно было полно костей,"
    },
    {
      "chapter": 37,
      "verse": 2,
      "name": "Иезекииль 37:2",
      "text": "и обвел меня кругом около них, и вот весьма много их на поверхности поля, и вот они весьма сухи."
    },
    {
      "chapter": 37,
      "verse": 3,
      "name": "Иезекииль 37:3",
      "text": "И сказал мне: сын человеческий! оживут ли кости сии? Я сказал: Господи Боже! Ты знаешь это."
    },
    {
      "chapter": 37,
      "verse": 4,
      "name": "Иезекииль 37:4",
      "text": "И сказал мне: изреки пророчество на кости сии и скажи им: \"кости сухие! слушайте слово Господне!\""
    },
    {
      "chapter": 37,
      "verse": 5,
      "name": "Иезекииль 37:5",
      "text": "Так говорит Господь Бог костям сим: вот, Я введу дух в вас, и оживете."
    },
    {
      "chapter": 37,
      "verse": 6,
      "name": "Иезекииль 37:6",
      "text": "И обложу вас жилами, и выращу на вас плоть, и покрою вас кожею, и введу в вас дух, и оживете, и узнаете, что Я Господь."
    },
    {
      "chapter": 37,
      "verse": 7,
      "name": "Иезекииль 37:7",
      "text": "Я изрек пророчество, как повелено было мне; и когда я пророчествовал, произошел шум, и вот движение, и стали сближаться кости, кость с костью своею."
    },
    {
      "chapter": 37,
      "verse": 8,
      "name": "Иезекииль 37:8",
      "text": "И видел я: и вот, жилы были на них, и плоть выросла, и кожа покрыла их сверху, а духа не было в них."
    },
    {
      "chapter": 37,
      "verse": 9,
      "name": "Иезекииль 37:9",
      "text": "Тогда сказал Он мне: изреки пророчество духу, изреки пророчество, сын человеческий, и скажи духу: так говорит Господь Бог: от четырех ветров приди, дух, и дохни на этих убитых, и они оживут."
    },
    {
      "chapter": 37,
      "verse": 10,
      "name": "Иезекииль 37:10",
      "text": "И я изрек пророчество, как Он повелел мне, и вошел в них дух, и они ожили, и стали на ноги свои - весьма, весьма великое полчище."
    },
    {
      "chapter": 37,
      "verse": 11,
      "name": "Иезекииль 37:11",
      "text": "И сказал Он мне: сын человеческий! кости сии - весь дом Израилев. Вот, они говорят: \"иссохли кости наши, и погибла надежда наша, мы оторваны от корня\"."
    },
    {
      "chapter": 37,
      "verse": 12,
      "name": "Иезекииль 37:12",
      "text": "Посему изреки пророчество и скажи им: так говорит Господь Бог: вот, Я открою гробы ваши и выведу вас, народ Мой, из гробов ваших и введу вас в землю Израилеву."
    },
    {
      "chapter": 37,
      "verse": 13,
      "name": "Иезекииль 37:13",
      "text": "И узнаете, что Я Господь, когда открою гробы ваши и выведу вас, народ Мой, из гробов ваших,"
    },
    {
      "chapter": 37,
      "verse": 14,
      "name": "Иезекииль 37:14",
      "text": "и вложу в вас дух Мой, и оживете, и помещу вас на земле вашей, и узнаете, что Я, Господь, сказал это - и сделал, говорит Господь."
    },
    {
      "chapter": 37,
      "verse": 15,
      "name": "Иезекииль 37:15",
      "text": "И было ко мне слово Господне:"
    },
    {
      "chapter": 37,
      "verse": 16,
      "name": "Иезекииль 37:16",
      "text": "ты же, сын человеческий, возьми себе один жезл и напиши на нем: \"Иуде и сынам Израилевым, союзным с ним\"; и еще возьми жезл и напиши на нем: \"Иосифу\"; это жезл Ефрема и всего дома Израилева, союзного с ним."
    },
    {
      "chapter": 37,
      "verse": 17,
      "name": "Иезекииль 37:17",
      "text": "И сложи их у себя один с другим в один жезл, чтобы они в руке твоей были одно."
    },
    {
      "chapter": 37,
      "verse": 18,
      "name": "Иезекииль 37:18",
      "text": "И когда спросят у тебя сыны народа твоего: \"не объяснишь ли нам, что это у тебя?\","
    },
    {
      "chapter": 37,
      "verse": 19,
      "name": "Иезекииль 37:19",
      "text": "тогда скажи им: так говорит Господь Бог: вот, Я возьму жезл Иосифов, который в руке Ефрема и союзных с ним колен Израилевых, и приложу их к нему, к жезлу Иуды, и сделаю их одним жезлом, и будут одно в руке Моей."
    },
    {
      "chapter": 37,
      "verse": 20,
      "name": "Иезекииль 37:20",
      "text": "Когда же оба жезла, на которых ты напишешь, будут в руке твоей перед глазами их,"
    },
    {
      "chapter": 37,
      "verse": 21,
      "name": "Иезекииль 37:21",
      "text": "то скажи им: так говорит Господь Бог: вот, Я возьму сынов Израилевых из среды народов, между которыми они находятся, и соберу их отовсюду и приведу их в землю их."
    },
    {
      "chapter": 37,
      "verse": 22,
      "name": "Иезекииль 37:22",
      "text": "На этой земле, на горах Израиля Я сделаю их одним народом, и один Царь будет царем у всех их, и не будут более двумя народами, и уже не будут вперед разделяться на два царства."
    },
    {
      "chapter": 37,
      "verse": 23,
      "name": "Иезекииль 37:23",
      "text": "И не будут уже осквернять себя идолами своими и мерзостями своими и всякими пороками своими, и освобожу их из всех мест жительства их, где они грешили, и очищу их, и будут Моим народом, и Я буду их Богом."
    },
    {
      "chapter": 37,
      "verse": 24,
      "name": "Иезекииль 37:24",
      "text": "А раб Мой Давид будет Царем над ними и Пастырем всех их, и они будут ходить в заповедях Моих, и уставы Мои будут соблюдать и выполнять их."
    },
    {
      "chapter": 37,
      "verse": 25,
      "name": "Иезекииль 37:25",
      "text": "И будут жить на земле, которую Я дал рабу Моему Иакову, на которой жили отцы их; там будут жить они и дети их, и дети детей их во веки; и раб Мой Давид будет князем у них вечно."
    },
    {
      "chapter": 37,
      "verse": 26,
      "name": "Иезекииль 37:26",
      "text": "И заключу с ними завет мира, завет вечный будет с ними. И устрою их, и размножу их, и поставлю среди них святилище Мое на веки."
    },
    {
      "chapter": 37,
      "verse": 27,
      "name": "Иезекииль 37:27",
      "text": "И будет у них жилище Мое, и буду их Богом, а они будут Моим народом."
    },
    {
      "chapter": 37,
      "verse": 28,
      "name": "Иезекииль 37:28",
      "text": "И узнают народы, что Я Господь, освящающий Израиля, когда святилище Мое будет среди них во веки. "
    }
  ]
}
