{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 26,
  "book_name": "Иезекииль",
  "chapter": 44,
  "name": "Иезекииль 44",
  "verses": [
    {
      "chapter": 44,
      "verse": 1,
      "name": "Иезекииль 44:1",
      "text": "И привел он меня обратно ко внешним воротам святилища, обращенным лицом на восток, и они были затворены."
    },
    {
      "chapter": 44,
      "verse": 2,
      "name": "Иезекииль 44:2",
      "text": "И сказал мне Господь: ворота сии будут затворены, не отворятся, и никакой человек не войдет ими, ибо Господь, Бог Израилев, вошел ими, и они будут затворены."
    },
    {
      "chapter": 44,
      "verse": 3,
      "name": "Иезекииль 44:3",
      "text": "Что до князя, он, как князь, сядет в них, чтобы есть хлеб пред Господом; войдет путем притвора этих ворот, и тем же путем выйдет."
    },
    {
      "chapter": 44,
      "verse": 4,
      "name": "Иезекииль 44:4",
      "text": "Потом привел меня путем ворот северных перед лице храма, и я видел, и вот, слава Господа наполняла дом Господа, и пал я на лице мое."
    },
    {
      "chapter": 44,
      "verse": 5,
      "name": "Иезекииль 44:5",
      "text": "И сказал мне Господь: сын человеческий! прилагай сердце твое ко всему, и смотри глазами твоими, и слушай ушами твоими все, что Я говорю тебе о всех постановлениях дома Господа и всех законах его; и прилагай сердце твое ко входу в храм и ко всем выходам из святилища."
    },
    {
      "chapter": 44,
      "verse": 6,
      "name": "Иезекииль 44:6",
      "text": "И скажи мятежному дому Израилеву: так говорит Господь Бог: довольно вам, дом Израилев, делать все мерзости ваши,"
    },
    {
      "chapter": 44,
      "verse": 7,
      "name": "Иезекииль 44:7",
      "text": "вводить сынов чужой, необрезанных сердцем и необрезанных плотью, чтобы они были в Моем святилище и оскверняли храм Мой, подносить хлеб Мой, тук и кровь, и разрушать завет Мой всякими мерзостями вашими."
    },
    {
      "chapter": 44,
      "verse": 8,
      "name": "Иезекииль 44:8",
      "text": "Вы не исполняли стражи у святынь Моих, а ставили вместо себя их для стражи в Моем святилище."
    },
    {
      "chapter": 44,
      "verse": 9,
      "name": "Иезекииль 44:9",
      "text": "Так говорит Господь Бог: никакой сын чужой, необрезанный сердцем и необрезанный плотью, не должен входить во святилище Мое, даже и тот сын чужой, который живет среди сынов Израиля."
    },
    {
      "chapter": 44,
      "verse": 10,
      "name": "Иезекииль 44:10",
      "text": "Равно и левиты, которые удалились от Меня во время отступничества Израилева, которые, оставив Меня, блуждали вслед идолов своих, понесут наказание за вину свою."
    },
    {
      "chapter": 44,
      "verse": 11,
      "name": "Иезекииль 44:11",
      "text": "Они будут служить во святилище Моем, как сторожа у ворот храма и прислужники у храма; они будут заколать для народа всесожжение и другие жертвы, и будут стоять пред ними для служения им."
    },
    {
      "chapter": 44,
      "verse": 12,
      "name": "Иезекииль 44:12",
      "text": "За то, что они служили им пред идолами их и были для дома Израилева соблазном к нечестию, Я поднял на них руку Мою, говорит Господь Бог, и они понесут наказание за вину свою;"
    },
    {
      "chapter": 44,
      "verse": 13,
      "name": "Иезекииль 44:13",
      "text": "они не будут приближаться ко Мне, чтобы священнодействовать предо Мною и приступать ко всем святыням Моим, к Святому Святых, но будут нести на себе бесславие свое и мерзости свои, какие делали."
    },
    {
      "chapter": 44,
      "verse": 14,
      "name": "Иезекииль 44:14",
      "text": "Сделаю их стражами храма для всех служб его и для всего, что производится в нем."
    },
    {
      "chapter": 44,
      "verse": 15,
      "name": "Иезекииль 44:15",
      "text": "А священники из колена Левиина, сыны Садока, которые, во время отступления сынов Израилевых от Меня, постоянно стояли на страже святилища Моего, те будут приближаться ко Мне, чтобы служить Мне, и будут предстоять пред лицем Моим, чтобы приносить Мне тук и кровь, говорит Господь Бог."
    },
    {
      "chapter": 44,
      "verse": 16,
      "name": "Иезекииль 44:16",
      "text": "Они будут входить во святилище Мое и приближаться к трапезе Моей, чтобы служить Мне и соблюдать стражу Мою."
    },
    {
      "chapter": 44,
      "verse": 17,
      "name": "Иезекииль 44:17",
      "text": "Когда придут к воротам внутреннего двора, тогда оденутся в одежды льняные, а шерстяное не должно быть на них во время служения их в воротах внутреннего двора и внутри храма."
    },
    {
      "chapter": 44,
      "verse": 18,
      "name": "Иезекииль 44:18",
      "text": "Увясла на головах их должны быть также льняные; и исподняя одежда на чреслах их должна быть также льняная; в поту они не должны опоясываться."
    },
    {
      "chapter": 44,
      "verse": 19,
      "name": "Иезекииль 44:19",
      "text": "А когда надобно будет выйти на внешний двор, на внешний двор к народу, тогда они должны будут снять одежды свои, в которых они служили, и оставить их в священных комнатах, и одеться в другие одежды, чтобы священными одеждами своими не прикасаться к народу."
    },
    {
      "chapter": 44,
      "verse": 20,
      "name": "Иезекииль 44:20",
      "text": "И головы своей они не должны брить, и не должны отпускать волос, а пусть непременно стригут головы свои."
    },
    {
      "chapter": 44,
      "verse": 21,
      "name": "Иезекииль 44:21",
      "text": "И вина не должен пить ни один священник, когда идет во внутренний двор."
    },
    {
      "chapter": 44,
      "verse": 22,
      "name": "Иезекииль 44:22",
      "text": "Ни вдовы, ни разведенной с мужем они не должны брать себе в жены, а только могут брать себе девиц из племени дома Израилева и вдову, оставшуюся вдовою от священника."
    },
    {
      "chapter": 44,
      "verse": 23,
      "name": "Иезекииль 44:23",
      "text": "Они должны учить народ Мой отличать священное от несвященного и объяснять им, что нечисто и что чисто."
    },
    {
      "chapter": 44,
      "verse": 24,
      "name": "Иезекииль 44:24",
      "text": "При спорных делах они должны присутствовать в суде, и по уставам Моим судить их, и наблюдать законы Мои и постановления Мои о всех праздниках Моих, и свято хранить субботы Мои."
    },
    {
      "chapter": 44,
      "verse": 25,
      "name": "Иезекииль 44:25",
      "text": "К мертвому человеку никто из них не должен подходить, чтобы не сделаться нечистым; только ради отца и матери, ради сына и дочери, брата и сестры, которая не была замужем, можно им сделать себя нечистыми."
    },
    {
      "chapter": 44,
      "verse": 26,
      "name": "Иезекииль 44:26",
      "text": "По очищении же такого, еще семь дней надлежит отсчитать ему."
    },
    {
      "chapter": 44,
      "verse": 27,
      "name": "Иезекииль 44:27",
      "text": "И в тот день, когда ему надобно будет приступать ко святыне во внутреннем дворе, чтобы служить при святыне, он должен принести жертву за грех, говорит Господь Бог."
    },
    {
      "chapter": 44,
      "verse": 28,
      "name": "Иезекииль 44:28",
      "text": "А что до удела их, то Я их удел. И владения не давайте им в Израиле: Я их владение."
    },
    {
      "chapter": 44,
      "verse": 29,
      "name": "Иезекииль 44:29",
      "text": "Они будут есть от хлебного приношения, от жертвы за грех и жертвы за преступление; и все заклятое у Израиля им же принадлежит."
    },
    {
      "chapter": 44,
      "verse": 30,
      "name": "Иезекииль 44:30",
      "text": "И начатки из всех плодов ваших и всякого рода приношения, из чего ни состояли бы приношения ваши, принадлежат священникам; и начатки молотого вами отдавайте священнику, чтобы над домом твоим почивало благословение."
    },
    {
      "chapter": 44,
      "verse": 31,
      "name": "Иезекииль 44:31",
      "text": "Никакой мертвечины и ничего, растерзанного зверем, ни из птиц, ни из скота, не должны есть священники. "
    }
  ]
}
