{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 26,
  "book_name": "Иезекииль",
  "chapter": 45,
  "name": "Иезекииль 45",
  "verses": [
    {
      "chapter": 45,
      "verse": 1,
      "name": "Иезекииль 45:1",
      "text": "Когда будете по жребию делить землю на уделы, тогда отделите священный участок Господу в двадцать пять тысяч тростей длины и десять тысяч ширины; да будет свято это место во всем объеме своем, кругом."
    },
    {
      "chapter": 45,
      "verse": 2,
      "name": "Иезекииль 45:2",
      "text": "От него к святилищу отойдет четырехугольник по пятисот тростей кругом, и кругом него площадь в пятьдесят локтей."
    },
    {
      "chapter": 45,
      "verse": 3,
      "name": "Иезекииль 45:3",
      "text": "Из этой меры отмерь двадцать пять тысяч тростей в длину и десять тысяч в ширину, где будет находиться святилище, Святое Святых."
    },
    {
      "chapter": 45,
      "verse": 4,
      "name": "Иезекииль 45:4",
      "text": "Эта священная часть земли принадлежать будет священникам, служителям святилища, приступающим к служению Господу: это будет для них местом для домов и святынею для святилища."
    },
    {
      "chapter": 45,
      "verse": 5,
      "name": "Иезекииль 45:5",
      "text": "Двадцать пять тысяч тростей длины и десять тысяч ширины будут принадлежать левитам, служителям храма, как их владение для обитания их."
    },
    {
      "chapter": 45,
      "verse": 6,
      "name": "Иезекииль 45:6",
      "text": "И во владение городу дайте пять тысяч ширины и двадцать пять тысяч длины, против священного места, отделенного Господу; это принадлежать должно всему дому Израилеву."
    },
    {
      "chapter": 45,
      "verse": 7,
      "name": "Иезекииль 45:7",
      "text": "И князю дайте долю по ту и другую сторону, как подле священного места, отделенного Господу, так и подле городского владения, к западу с западной стороны и к востоку с восточной стороны, длиною наравне с одним из оных уделов от западного предела до восточного."
    },
    {
      "chapter": 45,
      "verse": 8,
      "name": "Иезекииль 45:8",
      "text": "Это его земля, его владение в Израиле, чтобы князья Мои вперед не теснили народа Моего и чтобы предоставили землю дому Израилеву по коленам его."
    },
    {
      "chapter": 45,
      "verse": 9,
      "name": "Иезекииль 45:9",
      "text": "Так говорит Господь Бог: довольно вам, князья Израилевы! отложите обиды и угнетения и творите суд и правду, перестаньте вытеснять народ Мой из владения его, говорит Господь Бог."
    },
    {
      "chapter": 45,
      "verse": 10,
      "name": "Иезекииль 45:10",
      "text": "Да будут у вас правильные весы и правильная ефа и правильный бат."
    },
    {
      "chapter": 45,
      "verse": 11,
      "name": "Иезекииль 45:11",
      "text": "Ефа и бат должны быть одинаковой меры, так чтобы бат вмещал в себе десятую часть хомера и ефа десятую часть хомера; мера их должна определяться по хомеру."
    },
    {
      "chapter": 45,
      "verse": 12,
      "name": "Иезекииль 45:12",
      "text": "В сикле двадцать гер; а двадцать сиклей, двадцать пять сиклей и пятнадцать сиклей составлять будут у вас мину."
    },
    {
      "chapter": 45,
      "verse": 13,
      "name": "Иезекииль 45:13",
      "text": "Вот дань, какую вы должны давать князю: шестую часть ефы от хомера пшеницы и шестую часть ефы от хомера ячменя;"
    },
    {
      "chapter": 45,
      "verse": 14,
      "name": "Иезекииль 45:14",
      "text": "постановление об елее: от кора елея десятую часть бата; десять батов составят хомер, потому что в хомере десять батов;"
    },
    {
      "chapter": 45,
      "verse": 15,
      "name": "Иезекииль 45:15",
      "text": "одну овцу от стада в двести овец с тучной пажити Израиля: все это для хлебного приношения и всесожжения, и благодарственной жертвы, в очищение их, говорит Господь Бог."
    },
    {
      "chapter": 45,
      "verse": 16,
      "name": "Иезекииль 45:16",
      "text": "Весь народ земли обязывается делать сие приношение князю в Израиле."
    },
    {
      "chapter": 45,
      "verse": 17,
      "name": "Иезекииль 45:17",
      "text": "А на обязанности князя будут лежать всесожжение и хлебное приношение, и возлияние в праздники и в новомесячия, и в субботы, во все торжества дома Израилева; он должен будет приносить жертву за грех и хлебное приношение, и всесожжение, и жертву благодарственную для очищения дома Израилева."
    },
    {
      "chapter": 45,
      "verse": 18,
      "name": "Иезекииль 45:18",
      "text": "Так говорит Господь Бог: в первом месяце, в первый день месяца, возьми из стада волов тельца без порока, и очисти святилище."
    },
    {
      "chapter": 45,
      "verse": 19,
      "name": "Иезекииль 45:19",
      "text": "Священник пусть возьмет крови от этой жертвы за грех и покропит ею на вереи храма и на четыре угла площадки у жертвенника и на вереи ворот внутреннего двора."
    },
    {
      "chapter": 45,
      "verse": 20,
      "name": "Иезекииль 45:20",
      "text": "То же сделай и в седьмой день месяца за согрешающих умышленно и по простоте, и так очищайте храм."
    },
    {
      "chapter": 45,
      "verse": 21,
      "name": "Иезекииль 45:21",
      "text": "В первом месяце, в четырнадцатый день месяца, должна быть у вас Пасха, праздник семидневный, когда должно есть опресноки."
    },
    {
      "chapter": 45,
      "verse": 22,
      "name": "Иезекииль 45:22",
      "text": "В этот день князь за себя и за весь народ земли принесет тельца в жертву за грех."
    },
    {
      "chapter": 45,
      "verse": 23,
      "name": "Иезекииль 45:23",
      "text": "И в эти семь дней праздника он должен приносить во всесожжение Господу каждый день по семи тельцов и по семи овнов без порока, и в жертву за грех каждый день по козлу из козьего стада."
    },
    {
      "chapter": 45,
      "verse": 24,
      "name": "Иезекииль 45:24",
      "text": "Хлебного приношения он должен приносить по ефе на тельца и по ефе на овна и по гину елея на ефу."
    },
    {
      "chapter": 45,
      "verse": 25,
      "name": "Иезекииль 45:25",
      "text": "В седьмом месяце, в пятнадцатый день месяца, в праздник, в течение семи дней он должен приносить то же: такую же жертву за грех, такое же всесожжение, и столько же хлебного приношения и столько же елея. "
    }
  ]
}
