{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 26,
  "book_name": "Иезекииль",
  "chapter": 47,
  "name": "Иезекииль 47",
  "verses": [
    {
      "chapter": 47,
      "verse": 1,
      "name": "Иезекииль 47:1",
      "text": "Потом привел он меня обратно к дверям храма, и вот, из-под порога храма течет вода на восток, ибо храм стоял лицом на восток, и вода текла из-под правого бока храма, по южную сторону жертвенника."
    },
    {
      "chapter": 47,
      "verse": 2,
      "name": "Иезекииль 47:2",
      "text": "И вывел меня северными воротами, и внешним путем обвел меня к внешним воротам, путем, обращенным к востоку; и вот, вода течет по правую сторону."
    },
    {
      "chapter": 47,
      "verse": 3,
      "name": "Иезекииль 47:3",
      "text": "Когда тот муж пошел на восток, то в руке держал шнур, и отмерил тысячу локтей, и повел меня по воде; воды было по лодыжку."
    },
    {
      "chapter": 47,
      "verse": 4,
      "name": "Иезекииль 47:4",
      "text": "И еще отмерил тысячу, и повел меня по воде; воды было по колено. И еще отмерил тысячу, и повел меня; воды было по поясницу."
    },
    {
      "chapter": 47,
      "verse": 5,
      "name": "Иезекииль 47:5",
      "text": "И еще отмерил тысячу, и уже тут был такой поток, через который я не мог идти, потому что вода была так высока, что надлежало плыть, а переходить нельзя было этот поток."
    },
    {
      "chapter": 47,
      "verse": 6,
      "name": "Иезекииль 47:6",
      "text": "И сказал мне: \"видел, сын человеческий?\" и повел меня обратно к берегу этого потока."
    },
    {
      "chapter": 47,
      "verse": 7,
      "name": "Иезекииль 47:7",
      "text": "И когда я пришел назад, и вот, на берегах потока много было дерев по ту и другую сторону."
    },
    {
      "chapter": 47,
      "verse": 8,
      "name": "Иезекииль 47:8",
      "text": "И сказал мне: эта вода течет в восточную сторону земли, сойдет на равнину и войдет в море; и воды его сделаются здоровыми."
    },
    {
      "chapter": 47,
      "verse": 9,
      "name": "Иезекииль 47:9",
      "text": "И всякое живущее существо, пресмыкающееся там, где войдут две струи, будет живо; и рыбы будет весьма много, потому что войдет туда эта вода, и воды в море сделаются здоровыми, и, куда войдет этот поток, все будет живо там."
    },
    {
      "chapter": 47,
      "verse": 10,
      "name": "Иезекииль 47:10",
      "text": "И будут стоять подле него рыболовы от Ен-Гадди до Эглаима, будут закидывать сети. Рыба будет в своем виде и, как в большом море, рыбы будет весьма много."
    },
    {
      "chapter": 47,
      "verse": 11,
      "name": "Иезекииль 47:11",
      "text": "Болота его и лужи его, которые не сделаются здоровыми, будут оставлены для соли."
    },
    {
      "chapter": 47,
      "verse": 12,
      "name": "Иезекииль 47:12",
      "text": "У потока по берегам его, с той и другой стороны, будут расти всякие дерева, доставляющие пищу: листья их не будут увядать, и плоды на них не будут истощаться; каждый месяц будут созревать новые, потому что вода для них течет из святилища; плоды их будут употребляемы в пищу, а листья на врачевание."
    },
    {
      "chapter": 47,
      "verse": 13,
      "name": "Иезекииль 47:13",
      "text": "Так говорит Господь Бог: вот распределение, по которому вы должны разделить землю в наследие двенадцати коленам Израилевым: Иосифу два удела."
    },
    {
      "chapter": 47,
      "verse": 14,
      "name": "Иезекииль 47:14",
      "text": "И наследуйте ее, как один, так и другой; так как Я, подняв руку Мою, клялся отдать ее отцам вашим, то и будет земля сия наследием вашим."
    },
    {
      "chapter": 47,
      "verse": 15,
      "name": "Иезекииль 47:15",
      "text": "И вот предел земли: на северном конце, начиная от великого моря, через Хетлон, по дороге в Цедад,"
    },
    {
      "chapter": 47,
      "verse": 16,
      "name": "Иезекииль 47:16",
      "text": "Емаф, Берот, Сивраим, находящийся между Дамасскою и Емафскою областями Гацар-Тихон, который на границе Аврана."
    },
    {
      "chapter": 47,
      "verse": 17,
      "name": "Иезекииль 47:17",
      "text": "И будет граница от моря до Гацар-Енон, граница с Дамаском, и далее на севере область Емаф; и вот северный край."
    },
    {
      "chapter": 47,
      "verse": 18,
      "name": "Иезекииль 47:18",
      "text": "Черту восточного края ведите между Авраном и Дамаском, между Галаадом и землею Израильскою, по Иордану, от северного края до восточного моря; это восточный край."
    },
    {
      "chapter": 47,
      "verse": 19,
      "name": "Иезекииль 47:19",
      "text": "А южный край с полуденной стороны от Тамары до вод пререкания при Кадисе, и по течению потока до великого моря; это полуденный край на юге."
    },
    {
      "chapter": 47,
      "verse": 20,
      "name": "Иезекииль 47:20",
      "text": "Западный же предел - великое море, от южной границы до места против Емафа; это западный край."
    },
    {
      "chapter": 47,
      "verse": 21,
      "name": "Иезекииль 47:21",
      "text": "И разделите себе землю сию на уделы по коленам Израилевым."
    },
    {
      "chapter": 47,
      "verse": 22,
      "name": "Иезекииль 47:22",
      "text": "И разделите ее по жребию в наследие себе и иноземцам, живущим у вас, которые родили у вас детей; и они среди сынов Израилевых должны считаться наравне с природными жителями, и они с вами войдут в долю среди колен Израилевых."
    },
    {
      "chapter": 47,
      "verse": 23,
      "name": "Иезекииль 47:23",
      "text": "В котором колене живет иноземец, в том и дайте ему наследие его, говорит Господь Бог. "
    }
  ]
}
