{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 26,
  "book_name": "Иезекииль",
  "chapter": 48,
  "name": "Иезекииль 48",
  "verses": [
    {
      "chapter": 48,
      "verse": 1,
      "name": "Иезекииль 48:1",
      "text": "Вот имена колен. На северном краю по дороге от Хетлона, ведущей в Емаф, Гацар-Енон, от северной границы Дамаска по пути к Емафу: все это от востока до моря один удел Дану."
    },
    {
      "chapter": 48,
      "verse": 2,
      "name": "Иезекииль 48:2",
      "text": "Подле границы Дана, от восточного края до западного, это один удел Асиру."
    },
    {
      "chapter": 48,
      "verse": 3,
      "name": "Иезекииль 48:3",
      "text": "Подле границы Асира, от восточного края до западного, это один удел Неффалиму."
    },
    {
      "chapter": 48,
      "verse": 4,
      "name": "Иезекииль 48:4",
      "text": "Подле границы Неффалима, от восточного края до западного, это один удел Манассии."
    },
    {
      "chapter": 48,
      "verse": 5,
      "name": "Иезекииль 48:5",
      "text": "Подле границы Манассии, от восточного края до западного, это один удел Ефрему."
    },
    {
      "chapter": 48,
      "verse": 6,
      "name": "Иезекииль 48:6",
      "text": "Подле границы Ефрема, от восточного края до западного, это один удел Рувиму."
    },
    {
      "chapter": 48,
      "verse": 7,
      "name": "Иезекииль 48:7",
      "text": "Подле границы Рувима, от восточного края до западного, это один удел Иуде."
    },
    {
      "chapter": 48,
      "verse": 8,
      "name": "Иезекииль 48:8",
      "text": "А подле границы Иуды, от восточного края до западного, священный участок, шириною в двадцать пять тысяч тростей, а длиною наравне с другими уделами, от восточного края до западного; среди него будет святилище."
    },
    {
      "chapter": 48,
      "verse": 9,
      "name": "Иезекииль 48:9",
      "text": "Участок, который вы посвятите Господу, длиною будет в двадцать пять тысяч, а шириною в десять тысяч тростей."
    },
    {
      "chapter": 48,
      "verse": 10,
      "name": "Иезекииль 48:10",
      "text": "И этот священный участок должен принадлежать священникам, к северу двадцать пять тысяч и к морю в ширину десять тысяч, и к востоку в ширину десять тысяч, а к югу в длину двадцать пять тысяч тростей, и среди него будет святилище Господне."
    },
    {
      "chapter": 48,
      "verse": 11,
      "name": "Иезекииль 48:11",
      "text": "Это посвятите священникам из сынов Садока, которые стояли на страже Моей, которые во время отступничества сынов Израилевых не отступили от Меня, как отступили другие левиты."
    },
    {
      "chapter": 48,
      "verse": 12,
      "name": "Иезекииль 48:12",
      "text": "Им будет принадлежать эта часть земли из священного участка, святыня из святынь, у предела левитов."
    },
    {
      "chapter": 48,
      "verse": 13,
      "name": "Иезекииль 48:13",
      "text": "И левиты получат также у священнического предела двадцать пять тысяч в длину и десять тысяч тростей в ширину; вся длина двадцать пять тысяч, а ширина десять тысяч тростей."
    },
    {
      "chapter": 48,
      "verse": 14,
      "name": "Иезекииль 48:14",
      "text": "И из этой части они не могут ни продать, ни променять; и начатки земли не могут переходить к другим, потому что это святыня Господня."
    },
    {
      "chapter": 48,
      "verse": 15,
      "name": "Иезекииль 48:15",
      "text": "А остальные пять тысяч в ширину с двадцатью пятью тысячами в длину назначаются для города в общее употребление, на заселение и на предместья; город будет в средине."
    },
    {
      "chapter": 48,
      "verse": 16,
      "name": "Иезекииль 48:16",
      "text": "И вот размеры его: северная сторона четыре тысячи пятьсот и южная сторона четыре тысячи пятьсот, восточная сторона четыре тысячи пятьсот и западная сторона четыре тысячи пятьсот тростей."
    },
    {
      "chapter": 48,
      "verse": 17,
      "name": "Иезекииль 48:17",
      "text": "А предместья города к северу двести пятьдесят, и к востоку двести пятьдесят, и к югу двести пятьдесят, и к западу двести пятьдесят тростей."
    },
    {
      "chapter": 48,
      "verse": 18,
      "name": "Иезекииль 48:18",
      "text": "А что остается из длины против священного участка, десять тысяч к востоку и десять тысяч к западу, против священного участка, произведения с этой земли должны быть для продовольствия работающих в городе."
    },
    {
      "chapter": 48,
      "verse": 19,
      "name": "Иезекииль 48:19",
      "text": "Работать же в городе могут работники из всех колен Израилевых."
    },
    {
      "chapter": 48,
      "verse": 20,
      "name": "Иезекииль 48:20",
      "text": "Весь отделенный участок в двадцать пять тысяч длины и в двадцать пять тысяч ширины, четырехугольный, выделите в священный удел, со включением владений города;"
    },
    {
      "chapter": 48,
      "verse": 21,
      "name": "Иезекииль 48:21",
      "text": "а остальное князю. Как со стороны священного участка, так и со стороны владений города, против двадцати пяти тысяч тростей до восточной границы участка, и на запад против двадцати пяти тысяч у западной границы соразмерно с сими уделами, удел князю, так что священный участок и святилище будет в средине его."
    },
    {
      "chapter": 48,
      "verse": 22,
      "name": "Иезекииль 48:22",
      "text": "И то, что от владений левитских и от владений города остается в промежутке, принадлежит также князю; промежуток между границею Иуды и между границею Вениамина будет принадлежать князю."
    },
    {
      "chapter": 48,
      "verse": 23,
      "name": "Иезекииль 48:23",
      "text": "Остальное же от колен, от восточного края до западного - один удел Вениамину."
    },
    {
      "chapter": 48,
      "verse": 24,
      "name": "Иезекииль 48:24",
      "text": "Подле границы Вениамина, от восточного края до западного - один удел Симеону."
    },
    {
      "chapter": 48,
      "verse": 25,
      "name": "Иезекииль 48:25",
      "text": "Подле границы Симеона, от восточного края до западного - один удел Иссахару."
    },
    {
      "chapter": 48,
      "verse": 26,
      "name": "Иезекииль 48:26",
      "text": "Подле границы Иссахара, от восточного края до западного - один удел Завулону."
    },
    {
      "chapter": 48,
      "verse": 27,
      "name": "Иезекииль 48:27",
      "text": "Подле границы Завулона, от восточного края до западного - один удел Гаду."
    },
    {
      "chapter": 48,
      "verse": 28,
      "name": "Иезекииль 48:28",
      "text": "А подле границы Гада на южной стороне идет южный предел от Тамары к водам пререкания при Кадисе, вдоль потока до великого моря."
    },
    {
      "chapter": 48,
      "verse": 29,
      "name": "Иезекииль 48:29",
      "text": "Вот земля, которую вы по жребию разделите коленам Израилевым, и вот участки их, говорит Господь Бог."
    },
    {
      "chapter": 48,
      "verse": 30,
      "name": "Иезекииль 48:30",
      "text": "И вот выходы города: с северной стороны меры четыре тысячи пятьсот;"
    },
    {
      "chapter": 48,
      "verse": 31,
      "name": "Иезекииль 48:31",
      "text": "и ворота города называются именами колен Израилевых; к северу трое ворот: ворота Рувимовы одни, ворота Иудины одни, ворота Левиины одни."
    },
    {
      "chapter": 48,
      "verse": 32,
      "name": "Иезекииль 48:32",
      "text": "И с восточной стороны меры четыре тысячи пятьсот, и трое ворот: ворота Иосифовы одни, ворота Вениаминовы одни, ворота Дановы одни;"
    },
    {
      "chapter": 48,
      "verse": 33,
      "name": "Иезекииль 48:33",
      "text": "и с южной стороны меры четыре тысячи пятьсот, и трое ворот: ворота Симеоновы одни, ворота Иссахаровы одни, ворота Завулоновы одни."
    },
    {
      "chapter": 48,
      "verse": 34,
      "name": "Иезекииль 48:34",
      "text": "С морской стороны меры четыре тысячи пятьсот, ворот здесь трое же: ворота Гадовы одни, ворота Асировы одни, ворота Неффалимовы одни."
    },
    {
      "chapter": 48,
      "verse": 35,
      "name": "Иезекииль 48:35",
      "text": "Всего кругом восемнадцать тысяч. А имя городу с того дня будет: \"Господь там\".  "
    }
  ]
}
