{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 26,
  "book_name": "Иезекииль",
  "chapter": 9,
  "name": "Иезекииль 9",
  "verses": [
    {
      "chapter": 9,
      "verse": 1,
      "name": "Иезекииль 9:1",
      "text": "И возгласил в уши мои великим гласом, говоря: пусть приблизятся каратели города, каждый со своим губительным орудием в руке своей."
    },
    {
      "chapter": 9,
      "verse": 2,
      "name": "Иезекииль 9:2",
      "text": "И вот, шесть человек идут от верхних ворот, обращенных к северу, и у каждого в руке губительное орудие его, и между ними один, одетый в льняную одежду, у которого при поясе его прибор писца. И пришли и стали подле медного жертвенника."
    },
    {
      "chapter": 9,
      "verse": 3,
      "name": "Иезекииль 9:3",
      "text": "И слава Бога Израилева сошла с Херувима, на котором была, к порогу дома. И призвал Он человека, одетого в льняную одежду, у которого при поясе прибор писца."
    },
    {
      "chapter": 9,
      "verse": 4,
      "name": "Иезекииль 9:4",
      "text": "И сказал ему Господь: пройди посреди города, посреди Иерусалима, и на челах людей скорбящих, воздыхающих о всех мерзостях, совершающихся среди него, сделай знак."
    },
    {
      "chapter": 9,
      "verse": 5,
      "name": "Иезекииль 9:5",
      "text": "А тем сказал в слух мой: идите за ним по городу и поражайте; пусть не жалеет око ваше, и не щадите;"
    },
    {
      "chapter": 9,
      "verse": 6,
      "name": "Иезекииль 9:6",
      "text": "старика, юношу и девицу, и младенца и жен бейте до смерти, но не троньте ни одного человека, на котором знак, и начните от святилища Моего. И начали они с тех старейшин, которые были перед домом."
    },
    {
      "chapter": 9,
      "verse": 7,
      "name": "Иезекииль 9:7",
      "text": "И сказал им: оскверните дом, и наполните дворы убитыми, и выйдите. И вышли, и стали убивать в городе."
    },
    {
      "chapter": 9,
      "verse": 8,
      "name": "Иезекииль 9:8",
      "text": "И когда они их убили, а я остался, тогда я пал на лице свое и возопил, и сказал: о, Господи Боже! неужели Ты погубишь весь остаток Израиля, изливая гнев Твой на Иерусалим?"
    },
    {
      "chapter": 9,
      "verse": 9,
      "name": "Иезекииль 9:9",
      "text": "И сказал Он мне: нечестие дома Израилева и Иудина велико, весьма велико; и земля сия полна крови, и город исполнен неправды; ибо они говорят: \"оставил Господь землю сию, и не видит Господь\"."
    },
    {
      "chapter": 9,
      "verse": 10,
      "name": "Иезекииль 9:10",
      "text": "За то и Мое око не пощадит, и не помилую; обращу поведение их на их голову."
    },
    {
      "chapter": 9,
      "verse": 11,
      "name": "Иезекииль 9:11",
      "text": "И вот человек, одетый в льняную одежду, у которого при поясе прибор писца, дал ответ и сказал: я сделал, как Ты повелел мне. "
    }
  ]
}
