{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 19,
  "book_name": "Псалтирь",
  "chapter": 26,
  "name": "Псалтирь 26",
  "verses": [
    {
      "chapter": 26,
      "verse": 1,
      "name": "Псалтирь 26:1",
      "text": "Господь - свет мой и спасение мое: кого мне бояться? Господь крепость жизни моей: кого мне страшиться?"
    },
    {
      "chapter": 26,
      "verse": 2,
      "name": "Псалтирь 26:2",
      "text": "Если будут наступать на меня злодеи, противники и враги мои, чтобы пожрать плоть мою, то они сами преткнутся и падут."
    },
    {
      "chapter": 26,
      "verse": 3,
      "name": "Псалтирь 26:3",
      "text": "Если ополчится против меня полк, не убоится сердце мое; если восстанет на меня война, и тогда буду надеяться."
    },
    {
      "chapter": 26,
      "verse": 4,
      "name": "Псалтирь 26:4",
      "text": "Одного просил я у Господа, того только ищу, чтобы пребывать мне в доме Господнем во все дни жизни моей, созерцать красоту Господню и посещать [святый] храм Его,"
    },
    {
      "chapter": 26,
      "verse": 5,
      "name": "Псалтирь 26:5",
      "text": "ибо Он укрыл бы меня в скинии Своей в день бедствия, скрыл бы меня в потаенном месте селения Своего, вознес бы меня на скалу."
    },
    {
      "chapter": 26,
      "verse": 6,
      "name": "Псалтирь 26:6",
      "text": "Тогда вознеслась бы голова моя над врагами, окружающими меня; и я принес бы в Его скинии жертвы славословия, стал бы петь и воспевать пред Господом."
    },
    {
      "chapter": 26,
      "verse": 7,
      "name": "Псалтирь 26:7",
      "text": "Услышь, Господи, голос мой, которым я взываю, помилуй меня и внемли мне."
    },
    {
      "chapter": 26,
      "verse": 8,
      "name": "Псалтирь 26:8",
      "text": "Сердце мое говорит от Тебя: [ищите лица Моего]; и я буду искать лица Твоего, Господи."
    },
    {
      "chapter": 26,
      "verse": 9,
      "name": "Псалтирь 26:9",
      "text": "Не скрой от меня лица Твоего; не отринь во гневе раба Твоего. Ты был помощником моим; не отвергни меня и не оставь меня, Боже, Спаситель мой!"
    },
    {
      "chapter": 26,
      "verse": 10,
      "name": "Псалтирь 26:10",
      "text": "ибо отец мой и мать моя оставили меня, но Господь примет меня."
    },
    {
      "chapter": 26,
      "verse": 11,
      "name": "Псалтирь 26:11",
      "text": "Научи меня, Господи, пути Твоему и наставь меня на стезю правды, ради врагов моих;"
    },
    {
      "chapter": 26,
      "verse": 12,
      "name": "Псалтирь 26:12",
      "text": "не предавай меня на произвол врагам моим, ибо восстали на меня свидетели лживые и дышат злобою."
    },
    {
      "chapter": 26,
      "verse": 13,
      "name": "Псалтирь 26:13",
      "text": "Но я верую, что увижу благость Господа на земле живых."
    },
    {
      "chapter": 26,
      "verse": 14,
      "name": "Псалтирь 26:14",
      "text": "Надейся на Господа, мужайся, и да укрепляется сердце твое, и надейся на Господа. "
    }
  ]
}
