{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 19,
  "book_name": "Псалтирь",
  "chapter": 30,
  "name": "Псалтирь 30",
  "verses": [
    {
      "chapter": 30,
      "verse": 1,
      "name": "Псалтирь 30:1",
      "text": "Начальнику хора. Псалом Давида. [Во время смятения]."
    },
    {
      "chapter": 30,
      "verse": 2,
      "name": "Псалтирь 30:2",
      "text": "На Тебя, Господи, уповаю, да не постыжусь вовек; по правде Твоей избавь меня;"
    },
    {
      "chapter": 30,
      "verse": 3,
      "name": "Псалтирь 30:3",
      "text": "приклони ко мне ухо Твое, поспеши избавить меня. Будь мне каменною твердынею, домом прибежища, чтобы спасти меня,"
    },
    {
      "chapter": 30,
      "verse": 4,
      "name": "Псалтирь 30:4",
      "text": "ибо Ты каменная гора моя и ограда моя; ради имени Твоего води меня и управляй мною."
    },
    {
      "chapter": 30,
      "verse": 5,
      "name": "Псалтирь 30:5",
      "text": "Выведи меня из сети, которую тайно поставили мне, ибо Ты крепость моя."
    },
    {
      "chapter": 30,
      "verse": 6,
      "name": "Псалтирь 30:6",
      "text": "В Твою руку предаю дух мой; Ты избавлял меня, Господи, Боже истины."
    },
    {
      "chapter": 30,
      "verse": 7,
      "name": "Псалтирь 30:7",
      "text": "Ненавижу почитателей суетных идолов, но на Господа уповаю."
    },
    {
      "chapter": 30,
      "verse": 8,
      "name": "Псалтирь 30:8",
      "text": "Буду радоваться и веселиться о милости Твоей, потому что Ты призрел на бедствие мое, узнал горесть души моей"
    },
    {
      "chapter": 30,
      "verse": 9,
      "name": "Псалтирь 30:9",
      "text": "и не предал меня в руки врага; поставил ноги мои на пространном месте."
    },
    {
      "chapter": 30,
      "verse": 10,
      "name": "Псалтирь 30:10",
      "text": "Помилуй меня, Господи, ибо тесно мне; иссохло от горести око мое, душа моя и утроба моя."
    },
    {
      "chapter": 30,
      "verse": 11,
      "name": "Псалтирь 30:11",
      "text": "Истощилась в печали жизнь моя и лета мои в стенаниях; изнемогла от грехов моих сила моя, и кости мои иссохли."
    },
    {
      "chapter": 30,
      "verse": 12,
      "name": "Псалтирь 30:12",
      "text": "От всех врагов моих я сделался поношением даже у соседей моих и страшилищем для знакомых моих; видящие меня на улице бегут от меня."
    },
    {
      "chapter": 30,
      "verse": 13,
      "name": "Псалтирь 30:13",
      "text": "Я забыт в сердцах, как мертвый; я - как сосуд разбитый,"
    },
    {
      "chapter": 30,
      "verse": 14,
      "name": "Псалтирь 30:14",
      "text": "ибо слышу злоречие многих; отвсюду ужас, когда они сговариваются против меня, умышляют исторгнуть душу мою."
    },
    {
      "chapter": 30,
      "verse": 15,
      "name": "Псалтирь 30:15",
      "text": "А я на Тебя, Господи, уповаю; я говорю: Ты - мой Бог."
    },
    {
      "chapter": 30,
      "verse": 16,
      "name": "Псалтирь 30:16",
      "text": "В Твоей руке дни мои; избавь меня от руки врагов моих и от гонителей моих."
    },
    {
      "chapter": 30,
      "verse": 17,
      "name": "Псалтирь 30:17",
      "text": "Яви светлое лице Твое рабу Твоему; спаси меня милостью Твоею."
    },
    {
      "chapter": 30,
      "verse": 18,
      "name": "Псалтирь 30:18",
      "text": "Господи! да не постыжусь, что я к Тебе взываю; нечестивые же да посрамятся, да умолкнут в аде."
    },
    {
      "chapter": 30,
      "verse": 19,
      "name": "Псалтирь 30:19",
      "text": "Да онемеют уста лживые, которые против праведника говорят злое с гордостью и презреньем."
    },
    {
      "chapter": 30,
      "verse": 20,
      "name": "Псалтирь 30:20",
      "text": "Как много у Тебя благ, которые Ты хранишь для боящихся Тебя и которые приготовил уповающим на Тебя пред сынами человеческими!"
    },
    {
      "chapter": 30,
      "verse": 21,
      "name": "Псалтирь 30:21",
      "text": "Ты укрываешь их под покровом лица Твоего от мятежей людских, скрываешь их под сенью от пререкания языков."
    },
    {
      "chapter": 30,
      "verse": 22,
      "name": "Псалтирь 30:22",
      "text": "Благословен Господь, что явил мне дивную милость Свою в укрепленном городе!"
    },
    {
      "chapter": 30,
      "verse": 23,
      "name": "Псалтирь 30:23",
      "text": "В смятении моем я думал: \"отвержен я от очей Твоих\"; но Ты услышал голос молитвы моей, когда я воззвал к Тебе."
    },
    {
      "chapter": 30,
      "verse": 24,
      "name": "Псалтирь 30:24",
      "text": "Любите Господа, все праведные Его; Господь хранит верных и поступающим надменно воздает с избытком."
    },
    {
      "chapter": 30,
      "verse": 25,
      "name": "Псалтирь 30:25",
      "text": "Мужайтесь, и да укрепляется сердце ваше, все надеющиеся на Господа! "
    }
  ]
}
