{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 19,
  "book_name": "Псалтирь",
  "chapter": 34,
  "name": "Псалтирь 34",
  "verses": [
    {
      "chapter": 34,
      "verse": 1,
      "name": "Псалтирь 34:1",
      "text": "Вступись, Господи, в тяжбу с тяжущимися со мною, побори борющихся со мною;"
    },
    {
      "chapter": 34,
      "verse": 2,
      "name": "Псалтирь 34:2",
      "text": "возьми щит и латы и восстань на помощь мне;"
    },
    {
      "chapter": 34,
      "verse": 3,
      "name": "Псалтирь 34:3",
      "text": "обнажи мечь и прегради путь преследующим меня; скажи душе моей: \"Я - спасение твое!\""
    },
    {
      "chapter": 34,
      "verse": 4,
      "name": "Псалтирь 34:4",
      "text": "Да постыдятся и посрамятся ищущие души моей; да обратятся назад и покроются бесчестием умышляющие мне зло;"
    },
    {
      "chapter": 34,
      "verse": 5,
      "name": "Псалтирь 34:5",
      "text": "да будут они, как прах пред лицем ветра, и Ангел Господень да прогоняет их;"
    },
    {
      "chapter": 34,
      "verse": 6,
      "name": "Псалтирь 34:6",
      "text": "да будет путь их темен и скользок, и Ангел Господень да преследует их,"
    },
    {
      "chapter": 34,
      "verse": 7,
      "name": "Псалтирь 34:7",
      "text": "ибо они без вины скрыли для меня яму - сеть свою, без вины выкопали ее для души моей."
    },
    {
      "chapter": 34,
      "verse": 8,
      "name": "Псалтирь 34:8",
      "text": "Да придет на него гибель неожиданная, и сеть его, которую он скрыл для меня, да уловит его самого; да впадет в нее на погибель."
    },
    {
      "chapter": 34,
      "verse": 9,
      "name": "Псалтирь 34:9",
      "text": "А моя душа будет радоваться о Господе, будет веселиться о спасении от Него."
    },
    {
      "chapter": 34,
      "verse": 10,
      "name": "Псалтирь 34:10",
      "text": "Все кости мои скажут: \"Господи! кто подобен Тебе, избавляющему слабого от сильного, бедного и нищего от грабителя его?\""
    },
    {
      "chapter": 34,
      "verse": 11,
      "name": "Псалтирь 34:11",
      "text": "Восстали на меня свидетели неправедные: чего я не знаю, о том допрашивают меня;"
    },
    {
      "chapter": 34,
      "verse": 12,
      "name": "Псалтирь 34:12",
      "text": "воздают мне злом за добро, сиротством душе моей."
    },
    {
      "chapter": 34,
      "verse": 13,
      "name": "Псалтирь 34:13",
      "text": "Я во время болезни их одевался во вретище, изнурял постом душу мою, и молитва моя возвращалась в недро мое."
    },
    {
      "chapter": 34,
      "verse": 14,
      "name": "Псалтирь 34:14",
      "text": "Я поступал, как бы это был друг мой, брат мой; я ходил скорбный, с поникшею головою, как бы оплакивающий мать."
    },
    {
      "chapter": 34,
      "verse": 15,
      "name": "Псалтирь 34:15",
      "text": "А когда я претыкался, они радовались и собирались; собирались ругатели против меня, не знаю за что, поносили и не переставали;"
    },
    {
      "chapter": 34,
      "verse": 16,
      "name": "Псалтирь 34:16",
      "text": "с лицемерными насмешниками скрежетали на меня зубами своими."
    },
    {
      "chapter": 34,
      "verse": 17,
      "name": "Псалтирь 34:17",
      "text": "Господи! долго ли будешь смотреть на это? Отведи душу мою от злодейств их, от львов - одинокую мою."
    },
    {
      "chapter": 34,
      "verse": 18,
      "name": "Псалтирь 34:18",
      "text": "Я прославлю Тебя в собрании великом, среди народа многочисленного восхвалю Тебя,"
    },
    {
      "chapter": 34,
      "verse": 19,
      "name": "Псалтирь 34:19",
      "text": "чтобы не торжествовали надо мною враждующие против меня неправедно, и не перемигивались глазами ненавидящие меня безвинно;"
    },
    {
      "chapter": 34,
      "verse": 20,
      "name": "Псалтирь 34:20",
      "text": "ибо не о мире говорят они, но против мирных земли составляют лукавые замыслы;"
    },
    {
      "chapter": 34,
      "verse": 21,
      "name": "Псалтирь 34:21",
      "text": "расширяют на меня уста свои; говорят: \"хорошо! хорошо! видел глаз наш\"."
    },
    {
      "chapter": 34,
      "verse": 22,
      "name": "Псалтирь 34:22",
      "text": "Ты видел, Господи, не умолчи; Господи! не удаляйся от меня."
    },
    {
      "chapter": 34,
      "verse": 23,
      "name": "Псалтирь 34:23",
      "text": "Подвигнись, пробудись для суда моего, для тяжбы моей, Боже мой и Господи мой!"
    },
    {
      "chapter": 34,
      "verse": 24,
      "name": "Псалтирь 34:24",
      "text": "Суди меня по правде Твоей, Господи, Боже мой, и да не торжествуют они надо мною;"
    },
    {
      "chapter": 34,
      "verse": 25,
      "name": "Псалтирь 34:25",
      "text": "да не говорят в сердце своем: \"хорошо! [хорошо!] по душе нашей!\" Да не говорят: \"мы поглотили его\"."
    },
    {
      "chapter": 34,
      "verse": 26,
      "name": "Псалтирь 34:26",
      "text": "Да постыдятся и посрамятся все, радующиеся моему несчастью; да облекутся в стыд и позор величающиеся надо мною."
    },
    {
      "chapter": 34,
      "verse": 27,
      "name": "Псалтирь 34:27",
      "text": "Да радуются и веселятся желающие правоты моей и говорят непрестанно: \"да возвеличится Господь, желающий мира рабу Своему!\""
    },
    {
      "chapter": 34,
      "verse": 28,
      "name": "Псалтирь 34:28",
      "text": "И язык мой будет проповедывать правду Твою и хвалу Твою всякий день. "
    }
  ]
}
