{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 50,
  "book_name": "Филиппийцам",
  "chapter": 2,
  "name": "Филиппийцам 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "Филиппийцам 2:1",
      "text": "Итак, если есть какое утешение во Христе, если есть какая отрада любви, если есть какое общение духа, если есть какое милосердие и сострадательность,"
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "Филиппийцам 2:2",
      "text": "то дополните мою радость: имейте одни мысли, имейте ту же любовь, будьте единодушны и единомысленны;"
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "Филиппийцам 2:3",
      "text": "ничего не делайте по любопрению или по тщеславию, но по смиренномудрию почитайте один другого высшим себя."
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "Филиппийцам 2:4",
      "text": "Не о себе только каждый заботься, но каждый и о других."
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "Филиппийцам 2:5",
      "text": "Ибо в вас должны быть те же чувствования, какие и во Христе Иисусе:"
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "Филиппийцам 2:6",
      "text": "Он, будучи образом Божиим, не почитал хищением быть равным Богу;"
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "Филиппийцам 2:7",
      "text": "но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;"
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "Филиппийцам 2:8",
      "text": "смирил Себя, быв послушным даже до смерти, и смерти крестной."
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "Филиппийцам 2:9",
      "text": "Посему и Бог превознес Его и дал Ему имя выше всякого имени,"
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "Филиппийцам 2:10",
      "text": "дабы пред именем Иисуса преклонилось всякое колено небесных, земных и преисподних,"
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "Филиппийцам 2:11",
      "text": "и всякий язык исповедал, что Господь Иисус Христос в славу Бога Отца."
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "Филиппийцам 2:12",
      "text": "Итак, возлюбленные мои, как вы всегда были послушны, не только в присутствии моем, но гораздо более ныне во время отсутствия моего, со страхом и трепетом совершайте свое спасение,"
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "Филиппийцам 2:13",
      "text": "потому что Бог производит в вас и хотение и действие по Своему благоволению."
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "Филиппийцам 2:14",
      "text": "Все делайте без ропота и сомнения,"
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "Филиппийцам 2:15",
      "text": "чтобы вам быть неукоризненными и чистыми, чадами Божиими непорочными среди строптивого и развращенного рода, в котором вы сияете, как светила в мире,"
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "Филиппийцам 2:16",
      "text": "содержа слово жизни, к похвале моей в день Христов, что я не тщетно подвизался и не тщетно трудился."
    },
    {
      "chapter": 2,
      "verse": 17,
      "name": "Филиппийцам 2:17",
      "text": "Но если я и соделываюсь жертвою за жертву и служение веры вашей, то радуюсь и сорадуюсь всем вам."
    },
    {
      "chapter": 2,
      "verse": 18,
      "name": "Филиппийцам 2:18",
      "text": "О сем самом и вы радуйтесь и сорадуйтесь мне."
    },
    {
      "chapter": 2,
      "verse": 19,
      "name": "Филиппийцам 2:19",
      "text": "Надеюсь же в Господе Иисусе вскоре послать к вам Тимофея, дабы и я, узнав о ваших обстоятельствах, утешился духом."
    },
    {
      "chapter": 2,
      "verse": 20,
      "name": "Филиппийцам 2:20",
      "text": "Ибо я не имею никого равно усердного, кто бы столь искренно заботился о вас,"
    },
    {
      "chapter": 2,
      "verse": 21,
      "name": "Филиппийцам 2:21",
      "text": "потому что все ищут своего, а не того, что угодно Иисусу Христу."
    },
    {
      "chapter": 2,
      "verse": 22,
      "name": "Филиппийцам 2:22",
      "text": "А его верность вам известна, потому что он, как сын отцу, служил мне в благовествовании."
    },
    {
      "chapter": 2,
      "verse": 23,
      "name": "Филиппийцам 2:23",
      "text": "Итак я надеюсь послать его тотчас же, как скоро узнаю, что будет со мною."
    },
    {
      "chapter": 2,
      "verse": 24,
      "name": "Филиппийцам 2:24",
      "text": "Я уверен в Господе, что и сам скоро приду к вам."
    },
    {
      "chapter": 2,
      "verse": 25,
      "name": "Филиппийцам 2:25",
      "text": "Впрочем я почел нужным послать к вам Епафродита, брата и сотрудника и сподвижника моего, а вашего посланника и служителя в нужде моей,"
    },
    {
      "chapter": 2,
      "verse": 26,
      "name": "Филиппийцам 2:26",
      "text": "потому что он сильно желал видеть всех вас и тяжко скорбел о том, что до вас дошел слух о его болезни."
    },
    {
      "chapter": 2,
      "verse": 27,
      "name": "Филиппийцам 2:27",
      "text": "Ибо он был болен при смерти; но Бог помиловал его, и не его только, но и меня, чтобы не прибавилась мне печаль к печали."
    },
    {
      "chapter": 2,
      "verse": 28,
      "name": "Филиппийцам 2:28",
      "text": "Посему я скорее послал его, чтобы вы, увидев его снова, возрадовались, и я был менее печален."
    },
    {
      "chapter": 2,
      "verse": 29,
      "name": "Филиппийцам 2:29",
      "text": "Примите же его в Господе со всякою радостью, и таких имейте в уважении,"
    },
    {
      "chapter": 2,
      "verse": 30,
      "name": "Филиппийцам 2:30",
      "text": "ибо он за дело Христово был близок к смерти, подвергая опасности жизнь, дабы восполнить недостаток ваших услуг мне. "
    }
  ]
}
