{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 20,
  "book_name": "Притчи",
  "chapter": 12,
  "name": "Притчи 12",
  "verses": [
    {
      "chapter": 12,
      "verse": 1,
      "name": "Притчи 12:1",
      "text": "Кто любит наставление, тот любит знание; а кто ненавидит обличение, тот невежда."
    },
    {
      "chapter": 12,
      "verse": 2,
      "name": "Притчи 12:2",
      "text": "Добрый приобретает благоволение от Господа; а человека коварного Он осудит."
    },
    {
      "chapter": 12,
      "verse": 3,
      "name": "Притчи 12:3",
      "text": "Не утвердит себя человек беззаконием; корень же праведников неподвижен."
    },
    {
      "chapter": 12,
      "verse": 4,
      "name": "Притчи 12:4",
      "text": "Добродетельная жена - венец для мужа своего; а позорная - как гниль в костях его."
    },
    {
      "chapter": 12,
      "verse": 5,
      "name": "Притчи 12:5",
      "text": "Промышления праведных - правда, а замыслы нечестивых - коварство."
    },
    {
      "chapter": 12,
      "verse": 6,
      "name": "Притчи 12:6",
      "text": "Речи нечестивых - засада для пролития крови, уста же праведных спасают их."
    },
    {
      "chapter": 12,
      "verse": 7,
      "name": "Притчи 12:7",
      "text": "Коснись нечестивых несчастие - и нет их, а дом праведных стоит."
    },
    {
      "chapter": 12,
      "verse": 8,
      "name": "Притчи 12:8",
      "text": "Хвалят человека по мере разума его, а развращенный сердцем будет в презрении."
    },
    {
      "chapter": 12,
      "verse": 9,
      "name": "Притчи 12:9",
      "text": "Лучше простой, но работающий на себя, нежели выдающий себя за знатного, но нуждающийся в хлебе."
    },
    {
      "chapter": 12,
      "verse": 10,
      "name": "Притчи 12:10",
      "text": "Праведный печется и о жизни скота своего, сердце же нечестивых жестоко."
    },
    {
      "chapter": 12,
      "verse": 11,
      "name": "Притчи 12:11",
      "text": "Кто возделывает землю свою, тот будет насыщаться хлебом; а кто идет по следам празднолюбцев, тот скудоумен. [Кто находит удовольствие в трате времени за вином, тот в своем доме оставит бесславие.]"
    },
    {
      "chapter": 12,
      "verse": 12,
      "name": "Притчи 12:12",
      "text": "Нечестивый желает уловить в сеть зла; но корень праведных тверд."
    },
    {
      "chapter": 12,
      "verse": 13,
      "name": "Притчи 12:13",
      "text": "Нечестивый уловляется грехами уст своих; но праведник выйдет из беды. [Смотрящий кротко помилован будет, а встречающийся в воротах стеснит других.]"
    },
    {
      "chapter": 12,
      "verse": 14,
      "name": "Притчи 12:14",
      "text": "От плода уст своих человек насыщается добром, и воздаяние человеку - по делам рук его."
    },
    {
      "chapter": 12,
      "verse": 15,
      "name": "Притчи 12:15",
      "text": "Путь глупого прямой в его глазах; но кто слушает совета, тот мудр."
    },
    {
      "chapter": 12,
      "verse": 16,
      "name": "Притчи 12:16",
      "text": "У глупого тотчас же выкажется гнев его, а благоразумный скрывает оскорбление."
    },
    {
      "chapter": 12,
      "verse": 17,
      "name": "Притчи 12:17",
      "text": "Кто говорит то, что знает, тот говорит правду; а у свидетеля ложного - обман."
    },
    {
      "chapter": 12,
      "verse": 18,
      "name": "Притчи 12:18",
      "text": "Иной пустослов уязвляет как мечом, а язык мудрых - врачует."
    },
    {
      "chapter": 12,
      "verse": 19,
      "name": "Притчи 12:19",
      "text": "Уста правдивые вечно пребывают, а лживый язык - только на мгновение."
    },
    {
      "chapter": 12,
      "verse": 20,
      "name": "Притчи 12:20",
      "text": "Коварство - в сердце злоумышленников, радость - у миротворцев."
    },
    {
      "chapter": 12,
      "verse": 21,
      "name": "Притчи 12:21",
      "text": "Не приключится праведнику никакого зла, нечестивые же будут преисполнены зол."
    },
    {
      "chapter": 12,
      "verse": 22,
      "name": "Притчи 12:22",
      "text": "Мерзость пред Господом - уста лживые, а говорящие истину благоугодны Ему."
    },
    {
      "chapter": 12,
      "verse": 23,
      "name": "Притчи 12:23",
      "text": "Человек рассудительный скрывает знание, а сердце глупых высказывает глупость."
    },
    {
      "chapter": 12,
      "verse": 24,
      "name": "Притчи 12:24",
      "text": "Рука прилежных будет господствовать, а ленивая будет под данью."
    },
    {
      "chapter": 12,
      "verse": 25,
      "name": "Притчи 12:25",
      "text": "Тоска на сердце человека подавляет его, а доброе слово развеселяет его."
    },
    {
      "chapter": 12,
      "verse": 26,
      "name": "Притчи 12:26",
      "text": "Праведник указывает ближнему своему путь, а путь нечестивых вводит их в заблуждение."
    },
    {
      "chapter": 12,
      "verse": 27,
      "name": "Притчи 12:27",
      "text": "Ленивый не жарит своей дичи; а имущество человека прилежного многоценно."
    },
    {
      "chapter": 12,
      "verse": 28,
      "name": "Притчи 12:28",
      "text": "На пути правды - жизнь, и на стезе ее нет смерти. "
    }
  ]
}
