{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 20,
  "book_name": "Притчи",
  "chapter": 25,
  "name": "Притчи 25",
  "verses": [
    {
      "chapter": 25,
      "verse": 1,
      "name": "Притчи 25:1",
      "text": "И это притчи Соломона, которые собрали мужи Езекии, царя Иудейского."
    },
    {
      "chapter": 25,
      "verse": 2,
      "name": "Притчи 25:2",
      "text": "Слава Божия - облекать тайною дело, а слава царей - исследывать дело."
    },
    {
      "chapter": 25,
      "verse": 3,
      "name": "Притчи 25:3",
      "text": "Как небо в высоте и земля в глубине, так сердце царей - неисследимо."
    },
    {
      "chapter": 25,
      "verse": 4,
      "name": "Притчи 25:4",
      "text": "Отдели примесь от серебра, и выйдет у серебряника сосуд:"
    },
    {
      "chapter": 25,
      "verse": 5,
      "name": "Притчи 25:5",
      "text": "удали неправедного от царя, и престол его утвердится правдою."
    },
    {
      "chapter": 25,
      "verse": 6,
      "name": "Притчи 25:6",
      "text": "Не величайся пред лицем царя, и на месте великих не становись;"
    },
    {
      "chapter": 25,
      "verse": 7,
      "name": "Притчи 25:7",
      "text": "потому что лучше, когда скажут тебе: \"пойди сюда повыше\", нежели когда понизят тебя пред знатным, которого видели глаза твои."
    },
    {
      "chapter": 25,
      "verse": 8,
      "name": "Притчи 25:8",
      "text": "Не вступай поспешно в тяжбу: иначе что будешь делать при окончании, когда соперник твой осрамит тебя?"
    },
    {
      "chapter": 25,
      "verse": 9,
      "name": "Притчи 25:9",
      "text": "Веди тяжбу с соперником твоим, но тайны другого не открывай,"
    },
    {
      "chapter": 25,
      "verse": 10,
      "name": "Притчи 25:10",
      "text": "дабы не укорил тебя услышавший это, и тогда бесчестие твое не отойдет от тебя. [Любовь и дружба освобождают: сбереги их для себя, чтобы не сделаться тебе достойным поношения; сохрани пути твои благоустроенными.]"
    },
    {
      "chapter": 25,
      "verse": 11,
      "name": "Притчи 25:11",
      "text": "Золотые яблоки в серебряных прозрачных сосудах - слово, сказанное прилично."
    },
    {
      "chapter": 25,
      "verse": 12,
      "name": "Притчи 25:12",
      "text": "Золотая серьга и украшение из чистого золота - мудрый обличитель для внимательного уха."
    },
    {
      "chapter": 25,
      "verse": 13,
      "name": "Притчи 25:13",
      "text": "Что прохлада от снега во время жатвы, то верный посол для посылающего его: он доставляет душе господина своего отраду."
    },
    {
      "chapter": 25,
      "verse": 14,
      "name": "Притчи 25:14",
      "text": "Что тучи и ветры без дождя, то человек, хвастающий ложными подарками."
    },
    {
      "chapter": 25,
      "verse": 15,
      "name": "Притчи 25:15",
      "text": "Кротостью склоняется к милости вельможа, и мягкий язык переламывает кость."
    },
    {
      "chapter": 25,
      "verse": 16,
      "name": "Притчи 25:16",
      "text": "Нашел ты мед, - ешь, сколько тебе потребно, чтобы не пресытиться им и не изблевать его."
    },
    {
      "chapter": 25,
      "verse": 17,
      "name": "Притчи 25:17",
      "text": "Не учащай входить в дом друга твоего, чтобы он не наскучил тобою и не возненавидел тебя."
    },
    {
      "chapter": 25,
      "verse": 18,
      "name": "Притчи 25:18",
      "text": "Что молот и меч и острая стрела, то человек, произносящий ложное свидетельство против ближнего своего."
    },
    {
      "chapter": 25,
      "verse": 19,
      "name": "Притчи 25:19",
      "text": "Что сломанный зуб и расслабленная нога, то надежда на ненадежного [человека] в день бедствия."
    },
    {
      "chapter": 25,
      "verse": 20,
      "name": "Притчи 25:20",
      "text": "Что снимающий с себя одежду в холодный день, что уксус на рану, то поющий песни печальному сердцу. [Как моль одежде и червь дереву, так печаль вредит сердцу человека.]"
    },
    {
      "chapter": 25,
      "verse": 21,
      "name": "Притчи 25:21",
      "text": "Если голоден враг твой, накорми его хлебом; и если он жаждет, напой его водою:"
    },
    {
      "chapter": 25,
      "verse": 22,
      "name": "Притчи 25:22",
      "text": "ибо, [делая сие,] ты собираешь горящие угли на голову его, и Господь воздаст тебе."
    },
    {
      "chapter": 25,
      "verse": 23,
      "name": "Притчи 25:23",
      "text": "Северный ветер производит дождь, а тайный язык - недовольные лица."
    },
    {
      "chapter": 25,
      "verse": 24,
      "name": "Притчи 25:24",
      "text": "Лучше жить в углу на кровле, нежели со сварливою женою в пространном доме."
    },
    {
      "chapter": 25,
      "verse": 25,
      "name": "Притчи 25:25",
      "text": "Что холодная вода для истомленной жаждой души, то добрая весть из дальней страны."
    },
    {
      "chapter": 25,
      "verse": 26,
      "name": "Притчи 25:26",
      "text": "Что возмущенный источник и поврежденный родник, то праведник, падающий пред нечестивым."
    },
    {
      "chapter": 25,
      "verse": 27,
      "name": "Притчи 25:27",
      "text": "Как нехорошо есть много меду, так домогаться славы не есть слава."
    },
    {
      "chapter": 25,
      "verse": 28,
      "name": "Притчи 25:28",
      "text": "Что город разрушенный, без стен, то человек, не владеющий духом своим. "
    }
  ]
}
