{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 20,
  "book_name": "Притчи",
  "chapter": 9,
  "name": "Притчи 9",
  "verses": [
    {
      "chapter": 9,
      "verse": 1,
      "name": "Притчи 9:1",
      "text": "Премудрость построила себе дом, вытесала семь столбов его,"
    },
    {
      "chapter": 9,
      "verse": 2,
      "name": "Притчи 9:2",
      "text": "заколола жертву, растворила вино свое и приготовила у себя трапезу;"
    },
    {
      "chapter": 9,
      "verse": 3,
      "name": "Притчи 9:3",
      "text": "послала слуг своих провозгласить с возвышенностей городских:"
    },
    {
      "chapter": 9,
      "verse": 4,
      "name": "Притчи 9:4",
      "text": "\"кто неразумен, обратись сюда!\" И скудоумному она сказала:"
    },
    {
      "chapter": 9,
      "verse": 5,
      "name": "Притчи 9:5",
      "text": "\"идите, ешьте хлеб мой и пейте вино, мною растворенное;"
    },
    {
      "chapter": 9,
      "verse": 6,
      "name": "Притчи 9:6",
      "text": "оставьте неразумие, и живите, и ходите путем разума\"."
    },
    {
      "chapter": 9,
      "verse": 7,
      "name": "Притчи 9:7",
      "text": "Поучающий кощунника наживет себе бесславие, и обличающий нечестивого - пятно себе."
    },
    {
      "chapter": 9,
      "verse": 8,
      "name": "Притчи 9:8",
      "text": "Не обличай кощунника, чтобы он не возненавидел тебя; обличай мудрого, и он возлюбит тебя;"
    },
    {
      "chapter": 9,
      "verse": 9,
      "name": "Притчи 9:9",
      "text": "дай наставление мудрому, и он будет еще мудрее; научи правдивого, и он приумножит знание."
    },
    {
      "chapter": 9,
      "verse": 10,
      "name": "Притчи 9:10",
      "text": "Начало мудрости - страх Господень, и познание Святаго - разум;"
    },
    {
      "chapter": 9,
      "verse": 11,
      "name": "Притчи 9:11",
      "text": "потому что чрез меня умножатся дни твои, и прибавится тебе лет жизни."
    },
    {
      "chapter": 9,
      "verse": 12,
      "name": "Притчи 9:12",
      "text": "[Сын мой!] если ты мудр, то мудр для себя [и для ближних твоих]; и если буен, то один потерпишь. [Кто утверждается на лжи, тот пасет ветры, тот гоняется за птицами летающими: ибо он оставил пути своего виноградника и блуждает по тропинкам поля своего; проходит чрез безводную пустыню и землю, обреченную на жажду; собирает руками бесплодие.]"
    },
    {
      "chapter": 9,
      "verse": 13,
      "name": "Притчи 9:13",
      "text": "Женщина безрассудная, шумливая, глупая и ничего не знающая"
    },
    {
      "chapter": 9,
      "verse": 14,
      "name": "Притчи 9:14",
      "text": "садится у дверей дома своего на стуле, на возвышенных местах города,"
    },
    {
      "chapter": 9,
      "verse": 15,
      "name": "Притчи 9:15",
      "text": "чтобы звать проходящих дорогою, идущих прямо своими путями:"
    },
    {
      "chapter": 9,
      "verse": 16,
      "name": "Притчи 9:16",
      "text": "\"кто глуп, обратись сюда!\" и скудоумному сказала она:"
    },
    {
      "chapter": 9,
      "verse": 17,
      "name": "Притчи 9:17",
      "text": "\"воды краденые сладки, и утаенный хлеб приятен\"."
    },
    {
      "chapter": 9,
      "verse": 18,
      "name": "Притчи 9:18",
      "text": "И он не знает, что мертвецы там, и что в глубине преисподней зазванные ею. [Но ты отскочи, не медли на месте, не останавливай взгляда твоего на ней; ибо таким образом ты пройдешь воду чужую. От воды чужой удаляйся, и из источника чужого не пей, чтобы пожить многое время, и чтобы прибавились тебе лета жизни.] "
    }
  ]
}
