{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 39,
  "book_name": "Малахия",
  "chapter": 2,
  "name": "Малахия 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "Малахия 2:1",
      "text": "Итак для вас, священники, эта заповедь:"
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "Малахия 2:2",
      "text": "если вы не послушаетесь и если не примете к сердцу, чтобы воздавать славу имени Моему, говорит Господь Саваоф, то Я пошлю на вас проклятие и прокляну ваши благословения, и уже проклинаю, потому что вы не хотите приложить к тому сердца."
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "Малахия 2:3",
      "text": "Вот, Я отниму у вас плечо, и помет раскидаю на лица ваши, помет праздничных жертв ваших, и выбросят вас вместе с ним."
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "Малахия 2:4",
      "text": "И вы узнаете, что Я дал эту заповедь для сохранения завета Моего с Левием, говорит Господь Саваоф."
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "Малахия 2:5",
      "text": "Завет Мой с ним был завет жизни и мира, и Я дал его ему для страха, и он боялся Меня и благоговел пред именем Моим."
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "Малахия 2:6",
      "text": "Закон истины был в устах его, и неправды не обреталось на языке его; в мире и правде он ходил со Мною и многих отвратил от греха."
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "Малахия 2:7",
      "text": "Ибо уста священника должны хранить ведение, и закона ищут от уст его, потому что он вестник Господа Саваофа."
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "Малахия 2:8",
      "text": "Но вы уклонились от пути сего, для многих послужили соблазном в законе, разрушили завет Левия, говорит Господь Саваоф."
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "Малахия 2:9",
      "text": "За то и Я сделаю вас презренными и униженными перед всем народом, так как вы не соблюдаете путей Моих, лицеприятствуете в делах закона."
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "Малахия 2:10",
      "text": "Не один ли у всех нас Отец? Не один ли Бог сотворил нас? Почему же мы вероломно поступаем друг против друга, нарушая тем завет отцов наших?"
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "Малахия 2:11",
      "text": "Вероломно поступает Иуда, и мерзость совершается в Израиле и в Иерусалиме; ибо унизил Иуда святыню Господню, которую любил, и женился на дочери чужого бога."
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "Малахия 2:12",
      "text": "У того, кто делает это, истребит Господь из шатров Иаковлевых бдящего на страже и отвечающего, и приносящего жертву Господу Саваофу."
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "Малахия 2:13",
      "text": "И вот еще что вы делаете: вы заставляете обливать слезами жертвенник Господа с рыданием и воплем, так что Он уже не призирает более на приношение и не принимает умилоствительной жертвы из рук ваших."
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "Малахия 2:14",
      "text": "Вы скажете: \"за что?\" За то, что Господь был свидетелем между тобою и женою юности твоей, против которой ты поступил вероломно, между тем как она подруга твоя и законная жена твоя."
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "Малахия 2:15",
      "text": "Но не сделал ли того же один, и в нем пребывал превосходный дух? что же сделал этот один? он желал получить от Бога потомство. Итак берегите дух ваш, и никто не поступай вероломно против жены юности своей."
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "Малахия 2:16",
      "text": "Если ты ненавидишь ее, отпусти, говорит Господь Бог Израилев; обида покроет одежду его, говорит Господь Саваоф; посему наблюдайте за духом вашим и не поступайте вероломно."
    },
    {
      "chapter": 2,
      "verse": 17,
      "name": "Малахия 2:17",
      "text": "Вы прогневляете Господа словами вашими и говорите: \"чем прогневляем мы Его?\" Тем, что говорите: \"всякий, делающий зло, хорош пред очами Господа, и к таким Он благоволит\", или: \"где Бог правосудия?\" "
    }
  ]
}
