{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 39,
  "book_name": "Малахия",
  "chapter": 3,
  "name": "Малахия 3",
  "verses": [
    {
      "chapter": 3,
      "verse": 1,
      "name": "Малахия 3:1",
      "text": "Вот, Я посылаю Ангела Моего, и он приготовит путь предо Мною, и внезапно придет в храм Свой Господь, Которого вы ищете, и Ангел завета, Которого вы желаете; вот, Он идет, говорит Господь Саваоф."
    },
    {
      "chapter": 3,
      "verse": 2,
      "name": "Малахия 3:2",
      "text": "И кто выдержит день пришествия Его, и кто устоит, когда Он явится? Ибо Он - как огонь расплавляющий и как щелок очищающий,"
    },
    {
      "chapter": 3,
      "verse": 3,
      "name": "Малахия 3:3",
      "text": "и сядет переплавлять и очищать серебро, и очистит сынов Левия и переплавит их, как золото и как серебро, чтобы приносили жертву Господу в правде."
    },
    {
      "chapter": 3,
      "verse": 4,
      "name": "Малахия 3:4",
      "text": "Тогда благоприятна будет Господу жертва Иуды и Иерусалима, как во дни древние и как в лета прежние."
    },
    {
      "chapter": 3,
      "verse": 5,
      "name": "Малахия 3:5",
      "text": "И приду к вам для суда и буду скорым обличителем чародеев и прелюбодеев и тех, которые клянутся ложно и удерживают плату у наемника, притесняют вдову и сироту, и отталкивают пришельца, и Меня не боятся, говорит Господь Саваоф."
    },
    {
      "chapter": 3,
      "verse": 6,
      "name": "Малахия 3:6",
      "text": "Ибо Я - Господь, Я не изменяюсь; посему вы, сыны Иакова, не уничтожились."
    },
    {
      "chapter": 3,
      "verse": 7,
      "name": "Малахия 3:7",
      "text": "Со дней отцов ваших вы отступили от уставов Моих и не соблюдаете их; обратитесь ко Мне, и Я обращусь к вам, говорит Господь Саваоф. Вы скажете: \"как нам обратиться?\""
    },
    {
      "chapter": 3,
      "verse": 8,
      "name": "Малахия 3:8",
      "text": "Можно ли человеку обкрадывать Бога? А вы обкрадываете Меня. Скажете: \"чем обкрадываем мы Тебя?\" Десятиною и приношениями."
    },
    {
      "chapter": 3,
      "verse": 9,
      "name": "Малахия 3:9",
      "text": "Проклятием вы прокляты, потому что вы - весь народ - обкрадываете Меня."
    },
    {
      "chapter": 3,
      "verse": 10,
      "name": "Малахия 3:10",
      "text": "Принесите все десятины в дом хранилища, чтобы в доме Моем была пища, и хотя в этом испытайте Меня, говорит Господь Саваоф: не открою ли Я для вас отверстий небесных и не изолью ли на вас благословения до избытка?"
    },
    {
      "chapter": 3,
      "verse": 11,
      "name": "Малахия 3:11",
      "text": "Я для вас запрещу пожирающим истреблять у вас плоды земные, и виноградная лоза на поле у вас не лишится плодов своих, говорит Господь Саваоф."
    },
    {
      "chapter": 3,
      "verse": 12,
      "name": "Малахия 3:12",
      "text": "И блаженными называть будут вас все народы, потому что вы будете землею вожделенною, говорит Господь Саваоф."
    },
    {
      "chapter": 3,
      "verse": 13,
      "name": "Малахия 3:13",
      "text": "Дерзостны предо Мною слова ваши, говорит Господь. Вы скажете: \"что мы говорим против Тебя?\""
    },
    {
      "chapter": 3,
      "verse": 14,
      "name": "Малахия 3:14",
      "text": "Вы говорите: \"тщетно служение Богу, и что пользы, что мы соблюдали постановления Его и ходили в печальной одежде пред лицем Господа Саваофа?"
    },
    {
      "chapter": 3,
      "verse": 15,
      "name": "Малахия 3:15",
      "text": "И ныне мы считаем надменных счастливыми: лучше устраивают себя делающие беззакония, и хотя искушают Бога, но остаются целы\"."
    },
    {
      "chapter": 3,
      "verse": 16,
      "name": "Малахия 3:16",
      "text": "Но боящиеся Бога говорят друг другу: \"внимает Господь и слышит это, и пред лицем Его пишется памятная книга о боящихся Господа и чтущих имя Его\"."
    },
    {
      "chapter": 3,
      "verse": 17,
      "name": "Малахия 3:17",
      "text": "И они будут Моими, говорит Господь Саваоф, собственностью Моею в тот день, который Я соделаю, и буду миловать их, как милует человек сына своего, служащего ему."
    },
    {
      "chapter": 3,
      "verse": 18,
      "name": "Малахия 3:18",
      "text": "И тогда снова увидите различие между праведником и нечестивым, между служащим Богу и не служащим Ему. "
    }
  ]
}
