{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 49,
  "book_name": "Ефесянам",
  "chapter": 1,
  "name": "Ефесянам 1",
  "verses": [
    {
      "chapter": 1,
      "verse": 1,
      "name": "Ефесянам 1:1",
      "text": "Павел, волею Божиею Апостол Иисуса Христа, находящимся в Ефесе святым и верным во Христе Иисусе:"
    },
    {
      "chapter": 1,
      "verse": 2,
      "name": "Ефесянам 1:2",
      "text": "благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа."
    },
    {
      "chapter": 1,
      "verse": 3,
      "name": "Ефесянам 1:3",
      "text": "Благословен Бог и Отец Господа нашего Иисуса Христа, благословивший нас во Христе всяким духовным благословением в небесах,"
    },
    {
      "chapter": 1,
      "verse": 4,
      "name": "Ефесянам 1:4",
      "text": "так как Он избрал нас в Нем прежде создания мира, чтобы мы были святы и непорочны пред Ним в любви,"
    },
    {
      "chapter": 1,
      "verse": 5,
      "name": "Ефесянам 1:5",
      "text": "предопределив усыновить нас Себе чрез Иисуса Христа, по благоволению воли Своей,"
    },
    {
      "chapter": 1,
      "verse": 6,
      "name": "Ефесянам 1:6",
      "text": "в похвалу славы благодати Своей, которою Он облагодатствовал нас в Возлюбленном,"
    },
    {
      "chapter": 1,
      "verse": 7,
      "name": "Ефесянам 1:7",
      "text": "в Котором мы имеем искупление Кровию Его, прощение грехов, по богатству благодати Его,"
    },
    {
      "chapter": 1,
      "verse": 8,
      "name": "Ефесянам 1:8",
      "text": "каковую Он в преизбытке даровал нам во всякой премудрости и разумении,"
    },
    {
      "chapter": 1,
      "verse": 9,
      "name": "Ефесянам 1:9",
      "text": "открыв нам тайну Своей воли по Своему благоволению, которое Он прежде положил в Нем,"
    },
    {
      "chapter": 1,
      "verse": 10,
      "name": "Ефесянам 1:10",
      "text": "в устроении полноты времен, дабы все небесное и земное соединить под главою Христом."
    },
    {
      "chapter": 1,
      "verse": 11,
      "name": "Ефесянам 1:11",
      "text": "В Нем мы и сделались наследниками, быв предназначены к тому по определению Совершающего все по изволению воли Своей,"
    },
    {
      "chapter": 1,
      "verse": 12,
      "name": "Ефесянам 1:12",
      "text": "дабы послужить к похвале славы Его нам, которые ранее уповали на Христа."
    },
    {
      "chapter": 1,
      "verse": 13,
      "name": "Ефесянам 1:13",
      "text": "В Нем и вы, услышав слово истины, благовествование вашего спасения, и уверовав в Него, запечатлены обетованным Святым Духом,"
    },
    {
      "chapter": 1,
      "verse": 14,
      "name": "Ефесянам 1:14",
      "text": "Который есть залог наследия нашего, для искупления удела Его, в похвалу славы Его."
    },
    {
      "chapter": 1,
      "verse": 15,
      "name": "Ефесянам 1:15",
      "text": "Посему и я, услышав о вашей вере во Христа Иисуса и о любви ко всем святым,"
    },
    {
      "chapter": 1,
      "verse": 16,
      "name": "Ефесянам 1:16",
      "text": "непрестанно благодарю за вас Бога, вспоминая о вас в молитвах моих,"
    },
    {
      "chapter": 1,
      "verse": 17,
      "name": "Ефесянам 1:17",
      "text": "чтобы Бог Господа нашего Иисуса Христа, Отец славы, дал вам Духа премудрости и откровения к познанию Его,"
    },
    {
      "chapter": 1,
      "verse": 18,
      "name": "Ефесянам 1:18",
      "text": "и просветил очи сердца вашего, дабы вы познали, в чем состоит надежда призвания Его, и какое богатство славного наследия Его для святых,"
    },
    {
      "chapter": 1,
      "verse": 19,
      "name": "Ефесянам 1:19",
      "text": "и как безмерно величие могущества Его в нас, верующих по действию державной силы Его,"
    },
    {
      "chapter": 1,
      "verse": 20,
      "name": "Ефесянам 1:20",
      "text": "которою Он воздействовал во Христе, воскресив Его из мертвых и посадив одесную Себя на небесах,"
    },
    {
      "chapter": 1,
      "verse": 21,
      "name": "Ефесянам 1:21",
      "text": "превыше всякого Начальства, и Власти, и Силы, и Господства, и всякого имени, именуемого не только в сем веке, но и в будущем,"
    },
    {
      "chapter": 1,
      "verse": 22,
      "name": "Ефесянам 1:22",
      "text": "и все покорил под ноги Его, и поставил Его выше всего, главою Церкви,"
    },
    {
      "chapter": 1,
      "verse": 23,
      "name": "Ефесянам 1:23",
      "text": "которая есть Тело Его, полнота Наполняющего все во всем. "
    }
  ]
}
