{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 49,
  "book_name": "Ефесянам",
  "chapter": 2,
  "name": "Ефесянам 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "Ефесянам 2:1",
      "text": "И вас, мертвых по преступлениям и грехам вашим,"
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "Ефесянам 2:2",
      "text": "в которых вы некогда жили, по обычаю мира сего, по воле князя, господствующего в воздухе, духа, действующего ныне в сынах противления,"
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "Ефесянам 2:3",
      "text": "между которыми и мы все жили некогда по нашим плотским похотям, исполняя желания плоти и помыслов, и были по природе чадами гнева, как и прочие,"
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "Ефесянам 2:4",
      "text": "Бог, богатый милостью, по Своей великой любви, которою возлюбил нас,"
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "Ефесянам 2:5",
      "text": "и нас, мертвых по преступлениям, оживотворил со Христом, — благодатью вы спасены, —"
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "Ефесянам 2:6",
      "text": "и воскресил с Ним, и посадил на небесах во Христе Иисусе,"
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "Ефесянам 2:7",
      "text": "дабы явить в грядущих веках преизобильное богатство благодати Своей в благости к нам во Христе Иисусе."
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "Ефесянам 2:8",
      "text": "Ибо благодатью вы спасены через веру, и сие не от вас, Божий дар:"
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "Ефесянам 2:9",
      "text": "не от дел, чтобы никто не хвалился."
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "Ефесянам 2:10",
      "text": "Ибо мы — Его творение, созданы во Христе Иисусе на добрые дела, которые Бог предназначил нам исполнять."
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "Ефесянам 2:11",
      "text": "Итак помните, что вы, некогда язычники по плоти, которых называли необрезанными так называемые обрезанные плотским обрезанием, совершаемым руками,"
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "Ефесянам 2:12",
      "text": "что вы были в то время без Христа, отчуждены от общества Израильского, чужды заветов обетования, не имели надежды и были безбожники в мире."
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "Ефесянам 2:13",
      "text": "А теперь во Христе Иисусе вы, бывшие некогда далеко, стали близки Кровию Христовою."
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "Ефесянам 2:14",
      "text": "Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,"
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "Ефесянам 2:15",
      "text": "упразднив вражду Плотию Своею, а закон заповедей учением, дабы из двух создать в Себе Самом одного нового человека, устрояя мир,"
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "Ефесянам 2:16",
      "text": "и в одном теле примирить обоих с Богом посредством креста, убив вражду на нем."
    },
    {
      "chapter": 2,
      "verse": 17,
      "name": "Ефесянам 2:17",
      "text": "И, придя, благовествовал мир вам, дальним и близким,"
    },
    {
      "chapter": 2,
      "verse": 18,
      "name": "Ефесянам 2:18",
      "text": "потому что через Него и те и другие имеем доступ к Отцу, в одном Духе."
    },
    {
      "chapter": 2,
      "verse": 19,
      "name": "Ефесянам 2:19",
      "text": "Итак вы уже не чужие и не пришельцы, но сограждане святым и свои Богу,"
    },
    {
      "chapter": 2,
      "verse": 20,
      "name": "Ефесянам 2:20",
      "text": "быв утверждены на основании Апостолов и пророков, имея Самого Иисуса Христа краеугольным камнем,"
    },
    {
      "chapter": 2,
      "verse": 21,
      "name": "Ефесянам 2:21",
      "text": "на котором все здание, слагаясь стройно, возрастает в святый храм в Господе,"
    },
    {
      "chapter": 2,
      "verse": 22,
      "name": "Ефесянам 2:22",
      "text": "на котором и вы устрояетесь в жилище Божие Духом. "
    }
  ]
}
