{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 49,
  "book_name": "Ефесянам",
  "chapter": 3,
  "name": "Ефесянам 3",
  "verses": [
    {
      "chapter": 3,
      "verse": 1,
      "name": "Ефесянам 3:1",
      "text": "Для сего-то я, Павел, сделался узником Иисуса Христа за вас язычников."
    },
    {
      "chapter": 3,
      "verse": 2,
      "name": "Ефесянам 3:2",
      "text": "Как вы слышали о домостроительстве благодати Божией, данной мне для вас,"
    },
    {
      "chapter": 3,
      "verse": 3,
      "name": "Ефесянам 3:3",
      "text": "потому что мне через откровение возвещена тайна (о чем я и выше писал кратко),"
    },
    {
      "chapter": 3,
      "verse": 4,
      "name": "Ефесянам 3:4",
      "text": "то вы, читая, можете усмотреть мое разумение тайны Христовой,"
    },
    {
      "chapter": 3,
      "verse": 5,
      "name": "Ефесянам 3:5",
      "text": "которая не была возвещена прежним поколениям сынов человеческих, как ныне открыта святым Апостолам Его и пророкам Духом Святым,"
    },
    {
      "chapter": 3,
      "verse": 6,
      "name": "Ефесянам 3:6",
      "text": "чтобы и язычникам быть сонаследниками, составляющими одно тело, и сопричастниками обетования Его во Христе Иисусе посредством благовествования,"
    },
    {
      "chapter": 3,
      "verse": 7,
      "name": "Ефесянам 3:7",
      "text": "которого служителем сделался я по дару благодати Божией, данной мне действием силы Его."
    },
    {
      "chapter": 3,
      "verse": 8,
      "name": "Ефесянам 3:8",
      "text": "Мне, наименьшему из всех святых, дана благодать сия — благовествовать язычникам неисследимое богатство Христово"
    },
    {
      "chapter": 3,
      "verse": 9,
      "name": "Ефесянам 3:9",
      "text": "и открыть всем, в чем состоит домостроительство тайны, сокрывавшейся от вечности в Боге, создавшем все Иисусом Христом,"
    },
    {
      "chapter": 3,
      "verse": 10,
      "name": "Ефесянам 3:10",
      "text": "дабы ныне соделалась известною через Церковь начальствам и властям на небесах многоразличная премудрость Божия,"
    },
    {
      "chapter": 3,
      "verse": 11,
      "name": "Ефесянам 3:11",
      "text": "по предвечному определению, которое Он исполнил во Христе Иисусе, Господе нашем,"
    },
    {
      "chapter": 3,
      "verse": 12,
      "name": "Ефесянам 3:12",
      "text": "в Котором мы имеем дерзновение и надежный доступ через веру в Него."
    },
    {
      "chapter": 3,
      "verse": 13,
      "name": "Ефесянам 3:13",
      "text": "Посему прошу вас не унывать при моих ради вас скорбях, которые суть ваша слава."
    },
    {
      "chapter": 3,
      "verse": 14,
      "name": "Ефесянам 3:14",
      "text": "Для сего преклоняю колени мои пред Отцем Господа нашего Иисуса Христа,"
    },
    {
      "chapter": 3,
      "verse": 15,
      "name": "Ефесянам 3:15",
      "text": "от Которого именуется всякое отечество на небесах и на земле,"
    },
    {
      "chapter": 3,
      "verse": 16,
      "name": "Ефесянам 3:16",
      "text": "да даст вам, по богатству славы Своей, крепко утвердиться Духом Его во внутреннем человеке,"
    },
    {
      "chapter": 3,
      "verse": 17,
      "name": "Ефесянам 3:17",
      "text": "верою вселиться Христу в сердца ваши,"
    },
    {
      "chapter": 3,
      "verse": 18,
      "name": "Ефесянам 3:18",
      "text": "чтобы вы, укорененные и утвержденные в любви, могли постигнуть со всеми святыми, что широта и долгота, и глубина и высота,"
    },
    {
      "chapter": 3,
      "verse": 19,
      "name": "Ефесянам 3:19",
      "text": "и уразуметь превосходящую разумение любовь Христову, дабы вам исполниться всею полнотою Божиею."
    },
    {
      "chapter": 3,
      "verse": 20,
      "name": "Ефесянам 3:20",
      "text": "А Тому, Кто действующею в нас силою может сделать несравненно больше всего, чего мы просим, или о чем помышляем,"
    },
    {
      "chapter": 3,
      "verse": 21,
      "name": "Ефесянам 3:21",
      "text": "Тому слава в Церкви во Христе Иисусе во все роды, от века до века. Аминь. "
    }
  ]
}
