{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 9,
  "book_name": "1 Царств",
  "chapter": 1,
  "name": "1 Царств 1",
  "verses": [
    {
      "chapter": 1,
      "verse": 1,
      "name": "1 Царств 1:1",
      "text": "Был один человек из Рамафаим-Цофима, с горы Ефремовой, имя ему Елкана, сын Иерохама, сына Илия, сына Тоху, сына Цуфа, — Ефрафянин;"
    },
    {
      "chapter": 1,
      "verse": 2,
      "name": "1 Царств 1:2",
      "text": "у него были две жены: имя одной Анна, а имя другой Феннана; у Феннаны были дети, у Анны же не было детей."
    },
    {
      "chapter": 1,
      "verse": 3,
      "name": "1 Царств 1:3",
      "text": "И ходил этот человек из города своего в положенные дни поклоняться и приносить жертву Господу Саваофу в Силом; там были [Илий и] два сына его, Офни и Финеес, священниками Господа."
    },
    {
      "chapter": 1,
      "verse": 4,
      "name": "1 Царств 1:4",
      "text": "В тот день, когда Елкана приносил жертву, давал Феннане, жене своей, и всем сыновьям ее и дочерям ее части;"
    },
    {
      "chapter": 1,
      "verse": 5,
      "name": "1 Царств 1:5",
      "text": "Анне же давал часть особую, [так как у нее не было детей], ибо любил Анну [более, нежели Феннану], хотя Господь заключил чрево ее."
    },
    {
      "chapter": 1,
      "verse": 6,
      "name": "1 Царств 1:6",
      "text": "Соперница ее сильно огорчала ее, побуждая ее к ропоту на то, что Господь заключил чрево ее."
    },
    {
      "chapter": 1,
      "verse": 7,
      "name": "1 Царств 1:7",
      "text": "Так бывало каждый год, когда ходила она в дом Господень; та огорчала ее, а эта плакала [и сетовала] и не ела."
    },
    {
      "chapter": 1,
      "verse": 8,
      "name": "1 Царств 1:8",
      "text": "И сказал ей Елкана, муж ее: Анна! [Она отвечала ему: вот я. И сказал ей:] что ты плачешь и почему не ешь, и отчего скорбит сердце твое? не лучше ли я для тебя десяти сыновей?"
    },
    {
      "chapter": 1,
      "verse": 9,
      "name": "1 Царств 1:9",
      "text": "И встала Анна после того, как они ели и пили в Силоме, [и стала пред Господом]. Илий же священник сидел тогда на седалище у входа в храм Господень."
    },
    {
      "chapter": 1,
      "verse": 10,
      "name": "1 Царств 1:10",
      "text": "И была она в скорби души, и молилась Господу, и горько плакала,"
    },
    {
      "chapter": 1,
      "verse": 11,
      "name": "1 Царств 1:11",
      "text": "и дала обет, говоря: Господи [Всемогущий Боже] Саваоф! если Ты призришь на скорбь рабы Твоей и вспомнишь обо мне, и не забудешь рабы Твоей и дашь рабе Твоей дитя мужеского пола, то я отдам его Господу [в дар] на все дни жизни его, [и вина и сикера не будет он пить,] и бритва не коснется головы его."
    },
    {
      "chapter": 1,
      "verse": 12,
      "name": "1 Царств 1:12",
      "text": "Между тем как она долго молилась пред Господом, Илий смотрел на уста ее;"
    },
    {
      "chapter": 1,
      "verse": 13,
      "name": "1 Царств 1:13",
      "text": "и как Анна говорила в сердце своем, а уста ее только двигались, и не было слышно голоса ее, то Илий счел ее пьяною."
    },
    {
      "chapter": 1,
      "verse": 14,
      "name": "1 Царств 1:14",
      "text": "И сказал ей Илий: доколе ты будешь пьяною? вытрезвись от вина твоего [и иди от лица Господня]."
    },
    {
      "chapter": 1,
      "verse": 15,
      "name": "1 Царств 1:15",
      "text": "И отвечала Анна, и сказала: нет, господин мой; я — жена, скорбящая духом, вина и сикера я не пила, но изливаю душу мою пред Господом;"
    },
    {
      "chapter": 1,
      "verse": 16,
      "name": "1 Царств 1:16",
      "text": "не считай рабы твоей негодною женщиною, ибо от великой печали моей и от скорби моей я говорила доселе."
    },
    {
      "chapter": 1,
      "verse": 17,
      "name": "1 Царств 1:17",
      "text": "И отвечал Илий и сказал: иди с миром, и Бог Израилев исполнит прошение твое, чего ты просила у Него."
    },
    {
      "chapter": 1,
      "verse": 18,
      "name": "1 Царств 1:18",
      "text": "Она же сказала: да найдет раба твоя милость в очах твоих! И пошла она в путь свой, и ела, и лице ее не было уже печально, как прежде."
    },
    {
      "chapter": 1,
      "verse": 19,
      "name": "1 Царств 1:19",
      "text": "И встали они поутру, и поклонились пред Господом, и возвратились, и пришли в дом свой в Раму. И познал Елкана Анну, жену свою, и вспомнил о ней Господь."
    },
    {
      "chapter": 1,
      "verse": 20,
      "name": "1 Царств 1:20",
      "text": "Чрез несколько времени зачала Анна и родила сына и дала ему имя: Самуил, ибо, [говорила она], от Господа [Бога Саваофа] я испросила его."
    },
    {
      "chapter": 1,
      "verse": 21,
      "name": "1 Царств 1:21",
      "text": "И пошел муж ее Елкана и все семейство его [в Силом] совершить годичную жертву Господу и обеты свои [и все десятины от земли своей]."
    },
    {
      "chapter": 1,
      "verse": 22,
      "name": "1 Царств 1:22",
      "text": "Анна же не пошла [с ним], сказав мужу своему: когда младенец отнят будет от груди и подрастет, тогда я отведу его, и он явится пред Господом и останется там навсегда."
    },
    {
      "chapter": 1,
      "verse": 23,
      "name": "1 Царств 1:23",
      "text": "И сказал ей Елкана, муж ее: делай, что тебе угодно; оставайся, доколе не вскормишь его грудью; только да утвердит Господь слово, [вышедшее из уст твоих]. И осталась жена его, и кормила грудью сына своего, доколе не вскормила."
    },
    {
      "chapter": 1,
      "verse": 24,
      "name": "1 Царств 1:24",
      "text": "Когда же вскормила его, пошла с ним в Силом, взяв три тельца [и хлебы] и одну ефу муки и мех вина, и пришла в дом Господа в Силом, [и отрок с ними]; отрок же был еще дитя."
    },
    {
      "chapter": 1,
      "verse": 25,
      "name": "1 Царств 1:25",
      "text": "[И привели его пред лице Господа; и принес отец его жертву, какую в установленные дни приносил Господу. И привели отрока] и закололи тельца; и привела отрока [Анна мать] к Илию"
    },
    {
      "chapter": 1,
      "verse": 26,
      "name": "1 Царств 1:26",
      "text": "и сказала: о, господин мой! да живет душа твоя, господин мой! я — та самая женщина, которая здесь при тебе стояла и молилась Господу;"
    },
    {
      "chapter": 1,
      "verse": 27,
      "name": "1 Царств 1:27",
      "text": "о сем дитяти молилась я, и исполнил мне Господь прошение мое, чего я просила у Него;"
    },
    {
      "chapter": 1,
      "verse": 28,
      "name": "1 Царств 1:28",
      "text": "и я отдаю его Господу на все дни жизни его, служить Господу. И поклонилась там Господу. "
    }
  ]
}
