{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 9,
  "book_name": "1 Царств",
  "chapter": 12,
  "name": "1 Царств 12",
  "verses": [
    {
      "chapter": 12,
      "verse": 1,
      "name": "1 Царств 12:1",
      "text": "И сказал Самуил всему Израилю: вот, я послушался голоса вашего во всем, что вы говорили мне, и поставил над вами царя,"
    },
    {
      "chapter": 12,
      "verse": 2,
      "name": "1 Царств 12:2",
      "text": "и вот, царь ходит пред вами; а я состарился и поседел; и сыновья мои с вами; я же ходил пред вами от юности моей и до сего дня;"
    },
    {
      "chapter": 12,
      "verse": 3,
      "name": "1 Царств 12:3",
      "text": "вот я; свидетельствуйте на меня пред Господом и пред помазанником Его, у кого взял я вола, у кого взял осла, кого обидел и кого притеснил, у кого взял дар и закрыл в деле его глаза мои, — и я возвращу вам."
    },
    {
      "chapter": 12,
      "verse": 4,
      "name": "1 Царств 12:4",
      "text": "И отвечали: ты не обижал нас и не притеснял нас и ничего ни у кого не взял."
    },
    {
      "chapter": 12,
      "verse": 5,
      "name": "1 Царств 12:5",
      "text": "И сказал он им: свидетель на вас Господь, и свидетель помазанник Его в сей день, что вы не нашли ничего за мною. И сказали: свидетель."
    },
    {
      "chapter": 12,
      "verse": 6,
      "name": "1 Царств 12:6",
      "text": "Тогда Самуил сказал народу: [свидетель] Господь, Который поставил Моисея и Аарона и Который вывел отцов ваших из земли Египетской."
    },
    {
      "chapter": 12,
      "verse": 7,
      "name": "1 Царств 12:7",
      "text": "Теперь же предстаньте, и я буду судиться с вами пред Господом о всех благодеяниях, которые оказал Он вам и отцам вашим."
    },
    {
      "chapter": 12,
      "verse": 8,
      "name": "1 Царств 12:8",
      "text": "Когда пришел Иаков в Египет, и отцы ваши возопили к Господу, то Господь послал Моисея и Аарона, и они вывели отцов ваших из Египта и поселили их на месте сем."
    },
    {
      "chapter": 12,
      "verse": 9,
      "name": "1 Царств 12:9",
      "text": "Но они забыли Господа Бога своего, и Он предал их в руки Сисары, военачальника Асорского, и в руки Филистимлян и в руки царя Моавитского, которые воевали против них."
    },
    {
      "chapter": 12,
      "verse": 10,
      "name": "1 Царств 12:10",
      "text": "Но когда они возопили к Господу и сказали: \"согрешили мы, ибо оставили Господа и стали служить Ваалам и Астартам, теперь избавь нас от руки врагов наших, и мы будем служить Тебе\","
    },
    {
      "chapter": 12,
      "verse": 11,
      "name": "1 Царств 12:11",
      "text": "тогда Господь послал Иероваала, и Варака, и Иеффая, и Самуила, и избавил вас от руки врагов ваших, окружавших вас, и вы жили безопасно."
    },
    {
      "chapter": 12,
      "verse": 12,
      "name": "1 Царств 12:12",
      "text": "Но увидев, что Наас, царь Аммонитский, идет против вас, вы сказали мне: \"нет, царь пусть царствует над нами\", тогда как Господь Бог ваш — Царь ваш."
    },
    {
      "chapter": 12,
      "verse": 13,
      "name": "1 Царств 12:13",
      "text": "Итак, вот царь, которого вы избрали, которого вы требовали: вот, Господь поставил над вами царя."
    },
    {
      "chapter": 12,
      "verse": 14,
      "name": "1 Царств 12:14",
      "text": "Если будете бояться Господа и служить Ему и слушать гласа Его, и не станете противиться повелениям Господа, и будете и вы и царь ваш, который царствует над вами, ходить вслед Господа, Бога вашего, [то рука Господа не будет против вас];"
    },
    {
      "chapter": 12,
      "verse": 15,
      "name": "1 Царств 12:15",
      "text": "а если не будете слушать гласа Господа и станете противиться повелениям Господа, то рука Господа будет против вас, как была против отцов ваших."
    },
    {
      "chapter": 12,
      "verse": 16,
      "name": "1 Царств 12:16",
      "text": "Теперь станьте и посмотрите на дело великое, которое Господь совершит пред глазами вашими:"
    },
    {
      "chapter": 12,
      "verse": 17,
      "name": "1 Царств 12:17",
      "text": "не жатва ли пшеницы ныне? Но я воззову к Господу, и пошлет Он гром и дождь, и вы узнаете и увидите, как велик грех, который вы сделали пред очами Господа, прося себе царя."
    },
    {
      "chapter": 12,
      "verse": 18,
      "name": "1 Царств 12:18",
      "text": "И воззвал Самуил к Господу, и Господь послал гром и дождь в тот день; и пришел весь народ в большой страх от Господа и Самуила."
    },
    {
      "chapter": 12,
      "verse": 19,
      "name": "1 Царств 12:19",
      "text": "И сказал весь народ Самуилу: помолись о рабах твоих пред Господом Богом твоим, чтобы не умереть нам; ибо ко всем грехам нашим мы прибавили еще грех, когда просили себе царя."
    },
    {
      "chapter": 12,
      "verse": 20,
      "name": "1 Царств 12:20",
      "text": "И отвечал Самуил народу: не бойтесь, грех этот вами сделан, но вы не отступайте только от Господа и служите Господу всем сердцем вашим"
    },
    {
      "chapter": 12,
      "verse": 21,
      "name": "1 Царств 12:21",
      "text": "и не обращайтесь вслед ничтожных богов, которые не принесут пользы и не избавят; ибо они — ничто;"
    },
    {
      "chapter": 12,
      "verse": 22,
      "name": "1 Царств 12:22",
      "text": "Господь же не оставит народа Своего ради великого имени Своего, ибо Господу угодно было избрать вас народом Своим;"
    },
    {
      "chapter": 12,
      "verse": 23,
      "name": "1 Царств 12:23",
      "text": "и я также не допущу себе греха пред Господом, чтобы перестать молиться за вас, и буду наставлять вас на путь добрый и прямой;"
    },
    {
      "chapter": 12,
      "verse": 24,
      "name": "1 Царств 12:24",
      "text": "только бойтесь Господа и служите Ему истинно, от всего сердца вашего, ибо вы видели, какие великие дела Он сделал с вами;"
    },
    {
      "chapter": 12,
      "verse": 25,
      "name": "1 Царств 12:25",
      "text": "если же вы будете делать зло, то и вы и царь ваш погибнете. "
    }
  ]
}
