{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 9,
  "book_name": "1 Царств",
  "chapter": 19,
  "name": "1 Царств 19",
  "verses": [
    {
      "chapter": 19,
      "verse": 1,
      "name": "1 Царств 19:1",
      "text": "И говорил Саул Ионафану, сыну своему, и всем слугам своим, чтобы умертвить Давида; но Ионафан, сын Саула, очень любил Давида."
    },
    {
      "chapter": 19,
      "verse": 2,
      "name": "1 Царств 19:2",
      "text": "И известил Ионафан Давида, говоря: отец мой Саул ищет умертвить тебя; итак берегись завтра; скройся и будь в потаенном месте;"
    },
    {
      "chapter": 19,
      "verse": 3,
      "name": "1 Царств 19:3",
      "text": "а я выйду и стану подле отца моего на поле, где ты будешь, и поговорю о тебе отцу моему, и что увижу, расскажу тебе."
    },
    {
      "chapter": 19,
      "verse": 4,
      "name": "1 Царств 19:4",
      "text": "И говорил Ионафан доброе о Давиде Саулу, отцу своему, и сказал ему: да не грешит царь против раба своего Давида, ибо он ничем не согрешил против тебя, и дела его весьма полезны для тебя;"
    },
    {
      "chapter": 19,
      "verse": 5,
      "name": "1 Царств 19:5",
      "text": "он подвергал опасности душу свою, чтобы поразить Филистимлянина, и Господь соделал великое спасение всему Израилю; ты видел это и радовался; для чего же ты хочешь согрешить против невинной крови и умертвить Давида без причины?"
    },
    {
      "chapter": 19,
      "verse": 6,
      "name": "1 Царств 19:6",
      "text": "И послушал Саул голоса Ионафана и поклялся Саул: жив Господь, Давид не умрет."
    },
    {
      "chapter": 19,
      "verse": 7,
      "name": "1 Царств 19:7",
      "text": "И позвал Ионафан Давида, и пересказал ему Ионафан все слова сии, и привел Ионафан Давида к Саулу, и он был при нем, как вчера и третьего дня."
    },
    {
      "chapter": 19,
      "verse": 8,
      "name": "1 Царств 19:8",
      "text": "Опять началась война, и вышел Давид, и воевал с Филистимлянами, и нанес им великое поражение, и они побежали от него."
    },
    {
      "chapter": 19,
      "verse": 9,
      "name": "1 Царств 19:9",
      "text": "И злой дух от Бога напал на Саула, и он сидел в доме своем, и копье его было в руке его, а Давид играл рукою своею на струнах."
    },
    {
      "chapter": 19,
      "verse": 10,
      "name": "1 Царств 19:10",
      "text": "И хотел Саул пригвоздить Давида копьем к стене, но Давид отскочил от Саула, и копье вонзилось в стену; Давид же убежал и спасся в ту ночь."
    },
    {
      "chapter": 19,
      "verse": 11,
      "name": "1 Царств 19:11",
      "text": "И послал Саул слуг в дом к Давиду, чтобы стеречь его и убить его до утра. И сказала Давиду Мелхола, жена его: если ты не спасешь души твоей в эту ночь, то завтра будешь убит."
    },
    {
      "chapter": 19,
      "verse": 12,
      "name": "1 Царств 19:12",
      "text": "И спустила Мелхола Давида из окна, и он пошел, и убежал и спасся."
    },
    {
      "chapter": 19,
      "verse": 13,
      "name": "1 Царств 19:13",
      "text": "Мелхола же взяла статую и положила на постель, а в изголовье ее положила козью кожу, и покрыла одеждою."
    },
    {
      "chapter": 19,
      "verse": 14,
      "name": "1 Царств 19:14",
      "text": "И послал Саул слуг, чтобы взять Давида; но Мелхола сказала: он болен."
    },
    {
      "chapter": 19,
      "verse": 15,
      "name": "1 Царств 19:15",
      "text": "И послал Саул слуг, чтобы осмотреть Давида, говоря: принесите его ко мне на постели, чтоб убить его."
    },
    {
      "chapter": 19,
      "verse": 16,
      "name": "1 Царств 19:16",
      "text": "И пришли слуги, и вот, на постели статуя, а в изголовье ее козья кожа."
    },
    {
      "chapter": 19,
      "verse": 17,
      "name": "1 Царств 19:17",
      "text": "Тогда Саул сказал Мелхоле: для чего ты так обманула меня и отпустила врага моего, чтоб он убежал? И сказала Мелхола Саулу: он сказал мне: отпусти меня, иначе я убью тебя."
    },
    {
      "chapter": 19,
      "verse": 18,
      "name": "1 Царств 19:18",
      "text": "И убежал Давид и спасся, и пришел к Самуилу в Раму и рассказал ему все, что делал с ним Саул. И пошел он с Самуилом, и остановились они в Навафе [в Раме]."
    },
    {
      "chapter": 19,
      "verse": 19,
      "name": "1 Царств 19:19",
      "text": "И донесли Саулу, говоря: вот, Давид в Навафе, в Раме."
    },
    {
      "chapter": 19,
      "verse": 20,
      "name": "1 Царств 19:20",
      "text": "И послал Саул слуг взять Давида, и когда увидели они сонм пророков пророчествующих и Самуила, начальствующего над ними, то Дух Божий сошел на слуг Саула, и они стали пророчествовать."
    },
    {
      "chapter": 19,
      "verse": 21,
      "name": "1 Царств 19:21",
      "text": "Донесли об этом Саулу, и он послал других слуг, но и эти стали пророчествовать. Потом послал Саул третьих слуг, и эти стали пророчествовать."
    },
    {
      "chapter": 19,
      "verse": 22,
      "name": "1 Царств 19:22",
      "text": "[Разгневавшись,] Саул сам пошел в Раму, и дошел до большого источника, что в Сефе, и спросил, говоря: где Самуил и Давид? И сказали: вот, в Навафе, в Раме."
    },
    {
      "chapter": 19,
      "verse": 23,
      "name": "1 Царств 19:23",
      "text": "И пошел он туда в Наваф в Раме, и на него сошел Дух Божий, и он шел и пророчествовал, доколе не пришел в Наваф в Раме."
    },
    {
      "chapter": 19,
      "verse": 24,
      "name": "1 Царств 19:24",
      "text": "И снял и он одежды свои, и пророчествовал пред Самуилом, и весь день тот и всю ту ночь лежал неодетый; поэтому говорят: \"неужели и Саул во пророках?\" "
    }
  ]
}
