{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 9,
  "book_name": "1 Царств",
  "chapter": 2,
  "name": "1 Царств 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "1 Царств 2:1",
      "text": "И молилась Анна и говорила: возрадовалось сердце мое в Господе; вознесся рог мой в Боге моем; широко разверзлись уста мои на врагов моих, ибо я радуюсь о спасении Твоем."
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "1 Царств 2:2",
      "text": "Нет столь святаго, как Господь; ибо нет другого, кроме Тебя; и нет твердыни, как Бог наш."
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "1 Царств 2:3",
      "text": "Не умножайте речей надменных; дерзкие слова да не исходят из уст ваших; ибо Господь есть Бог ведения, и дела у Него взвешены."
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "1 Царств 2:4",
      "text": "Лук сильных преломляется, а немощные препоясываются силою;"
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "1 Царств 2:5",
      "text": "сытые работают из хлеба, а голодные отдыхают; даже бесплодная рождает семь раз, а многочадная изнемогает."
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "1 Царств 2:6",
      "text": "Господь умерщвляет и оживляет, низводит в преисподнюю и возводит;"
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "1 Царств 2:7",
      "text": "Господь делает нищим и обогащает, унижает и возвышает."
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "1 Царств 2:8",
      "text": "Из праха подъемлет Он бедного, из брения возвышает нищего, посаждая с вельможами, и престол славы дает им в наследие; ибо у Господа основания земли, и Он утвердил на них вселенную."
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "1 Царств 2:9",
      "text": "Стопы святых Своих Он блюдет, а беззаконные во тьме исчезают; ибо не силою крепок человек."
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "1 Царств 2:10",
      "text": "Господь сотрет препирающихся с Ним; с небес возгремит на них. [Господь свят. Да не хвалится мудрый мудростью своею, и да не хвалится сильный силою своею, и да не хвалится богатый богатством своим, но желающий хвалиться да хвалится тем, что разумеет и знает Господа.] Господь будет судить концы земли, и даст крепость царю Своему и вознесет рог помазанника Своего."
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "1 Царств 2:11",
      "text": "[И оставили Самуила там пред Господом,] и пошел Елкана в Раму в дом свой, а отрок остался служить Господу при Илии священнике."
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "1 Царств 2:12",
      "text": "Сыновья же Илия были люди негодные; они не знали Господа"
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "1 Царств 2:13",
      "text": "и долга священников в отношении к народу. Когда кто приносил жертву, отрок священнический, во время варения мяса, приходил с вилкой в руке своей"
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "1 Царств 2:14",
      "text": "и опускал ее в котел, или в кастрюлю, или на сковороду, или в горшок, и что вынет вилка, то брал себе священник. Так поступали они со всеми Израильтянами, приходившими туда в Силом."
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "1 Царств 2:15",
      "text": "Даже прежде, нежели сожигали тук, приходил отрок священнический и говорил приносившему жертву: дай мяса на жаркое священнику; он не возьмет у тебя вареного мяса, а дай сырое."
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "1 Царств 2:16",
      "text": "И если кто говорил ему: пусть сожгут прежде тук, как должно, и потом возьми себе, сколько пожелает душа твоя, то он говорил: нет, теперь же дай, а если нет, то силою возьму."
    },
    {
      "chapter": 2,
      "verse": 17,
      "name": "1 Царств 2:17",
      "text": "И грех этих молодых людей был весьма велик пред Господом, ибо они отвращали от жертвоприношений Господу."
    },
    {
      "chapter": 2,
      "verse": 18,
      "name": "1 Царств 2:18",
      "text": "Отрок же Самуил служил пред Господом, надевая льняной ефод."
    },
    {
      "chapter": 2,
      "verse": 19,
      "name": "1 Царств 2:19",
      "text": "Верхнюю одежду малую делала ему мать его и приносила ему ежегодно, когда приходила с мужем своим для принесения положенной жертвы."
    },
    {
      "chapter": 2,
      "verse": 20,
      "name": "1 Царств 2:20",
      "text": "И благословил Илий Елкану и жену его и сказал: да даст тебе Господь детей от жены сей вместо данного, которого ты отдал Господу! И пошли они в место свое."
    },
    {
      "chapter": 2,
      "verse": 21,
      "name": "1 Царств 2:21",
      "text": "И посетил Господь Анну, и зачала она и родила еще трех сыновей и двух дочерей; а отрок Самуил возрастал у Господа."
    },
    {
      "chapter": 2,
      "verse": 22,
      "name": "1 Царств 2:22",
      "text": "Илий же был весьма стар и слышал все, как поступают сыновья его со всеми Израильтянами, и что они спят с женщинами, собиравшимися у входа в скинию собрания."
    },
    {
      "chapter": 2,
      "verse": 23,
      "name": "1 Царств 2:23",
      "text": "И сказал им: для чего вы делаете такие дела? ибо я слышу худые речи о вас от всего народа [Господня]."
    },
    {
      "chapter": 2,
      "verse": 24,
      "name": "1 Царств 2:24",
      "text": "Нет, дети мои, нехороша молва, которую я слышу [о вас, не делайте так, ибо нехороша молва, которую я слышу]; вы развращаете народ Господень;"
    },
    {
      "chapter": 2,
      "verse": 25,
      "name": "1 Царств 2:25",
      "text": "если согрешит человек против человека, то помолятся о нем Богу; если же человек согрешит против Господа, то кто будет ходатаем о нем? Но они не слушали голоса отца своего, ибо Господь решил уже предать их смерти."
    },
    {
      "chapter": 2,
      "verse": 26,
      "name": "1 Царств 2:26",
      "text": "Отрок же Самуил более и более приходил в возраст и в благоволение у Господа и у людей."
    },
    {
      "chapter": 2,
      "verse": 27,
      "name": "1 Царств 2:27",
      "text": "И пришел человек Божий к Илию и сказал ему: так говорит Господь: не открылся ли Я дому отца твоего, когда еще были они в Египте, в доме фараона?"
    },
    {
      "chapter": 2,
      "verse": 28,
      "name": "1 Царств 2:28",
      "text": "И не избрал ли его из всех колен Израилевых Себе во священника, чтоб он восходил к жертвеннику Моему, чтобы воскурял фимиам, чтобы носил ефод предо Мною? И не дал ли Я дому отца твоего от всех огнем сожигаемых жертв сынов Израилевых?"
    },
    {
      "chapter": 2,
      "verse": 29,
      "name": "1 Царств 2:29",
      "text": "Для чего же вы попираете ногами жертвы Мои и хлебные приношения Мои, которые заповедал Я для жилища Моего, и для чего ты предпочитаешь Мне сыновей своих, утучняя себя начатками всех приношений народа Моего — Израиля?"
    },
    {
      "chapter": 2,
      "verse": 30,
      "name": "1 Царств 2:30",
      "text": "Посему так говорит Господь Бог Израилев: Я сказал тогда: \"дом твой и дом отца твоего будут ходить пред лицем Моим вовек\". Но теперь говорит Господь: да не будет так, ибо Я прославлю прославляющих Меня, а бесславящие Меня будут посрамлены."
    },
    {
      "chapter": 2,
      "verse": 31,
      "name": "1 Царств 2:31",
      "text": "Вот, наступают дни, в которые Я подсеку мышцу твою и мышцу дома отца твоего, так что не будет старца в доме твоем [никогда];"
    },
    {
      "chapter": 2,
      "verse": 32,
      "name": "1 Царств 2:32",
      "text": "и ты будешь видеть бедствие жилища Моего, при всем том, что Господь благотворит Израилю и не будет в доме твоем старца во все дни,"
    },
    {
      "chapter": 2,
      "verse": 33,
      "name": "1 Царств 2:33",
      "text": "Я не отрешу у тебя всех от жертвенника Моего, чтобы томить глаза твои и мучить душу твою; но все потомство дома твоего будет умирать в средних летах."
    },
    {
      "chapter": 2,
      "verse": 34,
      "name": "1 Царств 2:34",
      "text": "И вот тебе знамение, которое последует с двумя сыновьями твоими, Офни и Финеесом: оба они умрут в один день."
    },
    {
      "chapter": 2,
      "verse": 35,
      "name": "1 Царств 2:35",
      "text": "И поставлю Себе священника верного; он будет поступать по сердцу Моему и по душе Моей; и дом его сделаю твердым, и он будет ходить пред помазанником Моим во все дни;"
    },
    {
      "chapter": 2,
      "verse": 36,
      "name": "1 Царств 2:36",
      "text": "и всякий, оставшийся из дома твоего, придет кланяться ему из-за геры серебра и куска хлеба и скажет: \"причисли меня к какой-либо левитской должности, чтоб иметь пропитание\". "
    }
  ]
}
