{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 9,
  "book_name": "1 Царств",
  "chapter": 21,
  "name": "1 Царств 21",
  "verses": [
    {
      "chapter": 21,
      "verse": 1,
      "name": "1 Царств 21:1",
      "text": "И пришел Давид в Номву к Ахимелеху священнику, и смутился Ахимелех при встрече с Давидом и сказал ему: почему ты один, и никого нет с тобою?"
    },
    {
      "chapter": 21,
      "verse": 2,
      "name": "1 Царств 21:2",
      "text": "И сказал Давид Ахимелеху священнику: царь поручил мне дело и сказал мне: \"пусть никто не знает, за чем я послал тебя и что поручил тебе\"; поэтому людей я оставил на известном месте;"
    },
    {
      "chapter": 21,
      "verse": 3,
      "name": "1 Царств 21:3",
      "text": "итак, что есть у тебя под рукою, дай мне, хлебов пять, или что найдется."
    },
    {
      "chapter": 21,
      "verse": 4,
      "name": "1 Царств 21:4",
      "text": "И отвечал священник Давиду, говоря: нет у меня под рукою простого хлеба, а есть хлеб священный; если только люди твои воздержались от женщин, [пусть съедят]."
    },
    {
      "chapter": 21,
      "verse": 5,
      "name": "1 Царств 21:5",
      "text": "И отвечал Давид священнику и сказал ему: женщин при нас не было ни вчера, ни третьего дня, со времени, как я вышел, и сосуды отроков чисты, а если дорога нечиста, то хлеб останется чистым в сосудах."
    },
    {
      "chapter": 21,
      "verse": 6,
      "name": "1 Царств 21:6",
      "text": "И дал ему священник священного хлеба; ибо не было у него хлеба, кроме хлебов предложения, которые взяты были от лица Господа, чтобы по снятии их положить теплые хлебы."
    },
    {
      "chapter": 21,
      "verse": 7,
      "name": "1 Царств 21:7",
      "text": "Там находился в тот день пред Господом один из слуг Сауловых, по имени Доик, Идумеянин, начальник пастухов Сауловых."
    },
    {
      "chapter": 21,
      "verse": 8,
      "name": "1 Царств 21:8",
      "text": "И сказал Давид Ахимелеху: нет ли здесь у тебя под рукою копья или меча? ибо я не взял с собою ни меча, ни другого оружия, так как поручение царя было спешное."
    },
    {
      "chapter": 21,
      "verse": 9,
      "name": "1 Царств 21:9",
      "text": "И сказал священник: вот меч Голиафа Филистимлянина, которого ты поразил в долине дуба, завернутый в одежду, позади ефода; если хочешь, возьми его; другого кроме этого нет здесь. И сказал Давид: нет ему подобного, дай мне его. [И дал ему.]"
    },
    {
      "chapter": 21,
      "verse": 10,
      "name": "1 Царств 21:10",
      "text": "И встал Давид, и убежал в тот же день от Саула, и пришел к Анхусу, царю Гефскому."
    },
    {
      "chapter": 21,
      "verse": 11,
      "name": "1 Царств 21:11",
      "text": "И сказали Анхусу слуги его: не это ли Давид, царь той страны? не ему ли пели в хороводах и говорили: \"Саул поразил тысячи, а Давид — десятки тысяч\"?"
    },
    {
      "chapter": 21,
      "verse": 12,
      "name": "1 Царств 21:12",
      "text": "Давид положил слова эти в сердце своем и сильно боялся Анхуса, царя Гефского."
    },
    {
      "chapter": 21,
      "verse": 13,
      "name": "1 Царств 21:13",
      "text": "И изменил лице свое пред ними, и притворился безумным в их глазах, и чертил на дверях, [кидался на руки свои] и пускал слюну по бороде своей."
    },
    {
      "chapter": 21,
      "verse": 14,
      "name": "1 Царств 21:14",
      "text": "И сказал Анхус рабам своим: видите, он человек сумасшедший; для чего вы привели его ко мне?"
    },
    {
      "chapter": 21,
      "verse": 15,
      "name": "1 Царств 21:15",
      "text": "разве мало у меня сумасшедших, что вы привели его, чтобы он юродствовал предо мною? неужели он войдет в дом мой? "
    }
  ]
}
