{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 9,
  "book_name": "1 Царств",
  "chapter": 27,
  "name": "1 Царств 27",
  "verses": [
    {
      "chapter": 27,
      "verse": 1,
      "name": "1 Царств 27:1",
      "text": "И сказал Давид в сердце своем: когда-нибудь попаду я в руки Саула, и нет для меня ничего лучшего, как убежать в землю Филистимскую; и отстанет от меня Саул и не будет искать меня более по всем пределам Израильским, и я спасусь от руки его."
    },
    {
      "chapter": 27,
      "verse": 2,
      "name": "1 Царств 27:2",
      "text": "И встал Давид, и отправился сам и шестьсот мужей, бывших с ним, к Анхусу, сыну Маоха, царю Гефскому."
    },
    {
      "chapter": 27,
      "verse": 3,
      "name": "1 Царств 27:3",
      "text": "И жил Давид у Анхуса в Гефе, сам и люди его, каждый с семейством своим, Давид и обе жены его — Ахиноама Изреелитянка и Авигея, бывшая жена Навала, Кармилитянка."
    },
    {
      "chapter": 27,
      "verse": 4,
      "name": "1 Царств 27:4",
      "text": "И донесли Саулу, что Давид убежал в Геф, и не стал он более искать его."
    },
    {
      "chapter": 27,
      "verse": 5,
      "name": "1 Царств 27:5",
      "text": "И сказал Давид Анхусу: если я приобрел благоволение в глазах твоих, то пусть дано будет мне место в одном из малых городов, и я буду жить там; для чего рабу твоему жить в царском городе вместе с тобою?"
    },
    {
      "chapter": 27,
      "verse": 6,
      "name": "1 Царств 27:6",
      "text": "Тогда дал ему Анхус Секелаг, посему Секелаг и остался за царями Иудейскими доныне."
    },
    {
      "chapter": 27,
      "verse": 7,
      "name": "1 Царств 27:7",
      "text": "Всего времени, какое прожил Давид в стране Филистимской, было год и четыре месяца."
    },
    {
      "chapter": 27,
      "verse": 8,
      "name": "1 Царств 27:8",
      "text": "И выходил Давид с людьми своими и нападал на Гессурян и Гирзеян и Амаликитян, которые издавна населяли эту страну до Сура и даже до земли Египетской."
    },
    {
      "chapter": 27,
      "verse": 9,
      "name": "1 Царств 27:9",
      "text": "И опустошал Давид ту страну, и не оставлял в живых ни мужчины, ни женщины, и забирал овец, и волов, и ослов, и верблюдов, и одежду; и возвращался, и приходил к Анхусу."
    },
    {
      "chapter": 27,
      "verse": 10,
      "name": "1 Царств 27:10",
      "text": "И сказал Анхус Давиду: на кого нападали ныне? Давид сказал: на полуденную страну Иудеи и на полуденную страну Иерахмеела и на полуденную страну Кенеи."
    },
    {
      "chapter": 27,
      "verse": 11,
      "name": "1 Царств 27:11",
      "text": "И не оставлял Давид в живых ни мужчины, ни женщины, и не приводил в Геф, говоря: они могут донести на нас и сказать: \"так поступил Давид, и таков образ действий его во все время пребывания в стране Филистимской\"."
    },
    {
      "chapter": 27,
      "verse": 12,
      "name": "1 Царств 27:12",
      "text": "И доверился Анхус Давиду, говоря: он опротивел народу своему Израилю и будет слугою моим вовек. "
    }
  ]
}
