{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 9,
  "book_name": "1 Царств",
  "chapter": 28,
  "name": "1 Царств 28",
  "verses": [
    {
      "chapter": 28,
      "verse": 1,
      "name": "1 Царств 28:1",
      "text": "В то время Филистимляне собрали войска свои для войны, чтобы воевать с Израилем. И сказал Анхус Давиду: да будет тебе известно, что ты пойдешь со мною в ополчение, ты и люди твои."
    },
    {
      "chapter": 28,
      "verse": 2,
      "name": "1 Царств 28:2",
      "text": "И сказал Давид Анхусу: ныне ты узнаешь, что сделает раб твой. И сказал Анхус Давиду: за то я сделаю тебя хранителем головы моей на все время."
    },
    {
      "chapter": 28,
      "verse": 3,
      "name": "1 Царств 28:3",
      "text": "И умер Самуил, и оплакивали его все Израильтяне и погребли его в Раме, в городе его. Саул же изгнал волшебников и гадателей из страны."
    },
    {
      "chapter": 28,
      "verse": 4,
      "name": "1 Царств 28:4",
      "text": "И собрались Филистимляне и пошли и стали станом в Сонаме; собрал и Саул весь народ Израильский, и стали станом на Гелвуе."
    },
    {
      "chapter": 28,
      "verse": 5,
      "name": "1 Царств 28:5",
      "text": "И увидел Саул стан Филистимский и испугался, и крепко дрогнуло сердце его."
    },
    {
      "chapter": 28,
      "verse": 6,
      "name": "1 Царств 28:6",
      "text": "И вопросил Саул Господа; но Господь не отвечал ему ни во сне, ни чрез урим, ни чрез пророков."
    },
    {
      "chapter": 28,
      "verse": 7,
      "name": "1 Царств 28:7",
      "text": "Тогда Саул сказал слугам своим: сыщите мне женщину волшебницу, и я пойду к ней и спрошу ее. И отвечали ему слуги его: здесь в Аэндоре есть женщина волшебница."
    },
    {
      "chapter": 28,
      "verse": 8,
      "name": "1 Царств 28:8",
      "text": "И снял с себя Саул одежды свои и надел другие, и пошел сам и два человека с ним, и пришли они к женщине ночью. И сказал ей Саул: прошу тебя, поворожи мне и выведи мне, о ком я скажу тебе."
    },
    {
      "chapter": 28,
      "verse": 9,
      "name": "1 Царств 28:9",
      "text": "Но женщина отвечала ему: ты знаешь, что сделал Саул, как выгнал он из страны волшебников и гадателей; для чего же ты расставляешь сеть душе моей на погибель мне?"
    },
    {
      "chapter": 28,
      "verse": 10,
      "name": "1 Царств 28:10",
      "text": "И поклялся ей Саул Господом, говоря: жив Господь! не будет тебе беды за это дело."
    },
    {
      "chapter": 28,
      "verse": 11,
      "name": "1 Царств 28:11",
      "text": "Тогда женщина спросила: кого же вывесть тебе? И отвечал он: Самуила выведи мне."
    },
    {
      "chapter": 28,
      "verse": 12,
      "name": "1 Царств 28:12",
      "text": "И увидела женщина Самуила и громко вскрикнула; и обратилась женщина к Саулу, говоря: зачем ты обманул меня? ты — Саул."
    },
    {
      "chapter": 28,
      "verse": 13,
      "name": "1 Царств 28:13",
      "text": "И сказал ей царь: не бойся; [скажи,] что ты видишь? И отвечала женщина: вижу как бы бога, выходящего из земли."
    },
    {
      "chapter": 28,
      "verse": 14,
      "name": "1 Царств 28:14",
      "text": "Какой он видом? — спросил у нее Саул. Она сказала: выходит из земли муж престарелый, одетый в длинную одежду. Тогда узнал Саул, что это Самуил, и пал лицем на землю и поклонился."
    },
    {
      "chapter": 28,
      "verse": 15,
      "name": "1 Царств 28:15",
      "text": "И сказал Самуил Саулу: для чего ты тревожишь меня, чтобы я вышел? И отвечал Саул: тяжело мне очень; Филистимляне воюют против меня, а Бог отступил от меня и более не отвечает мне ни чрез пророков, ни во сне, [ни в видении]; потому я вызвал тебя, чтобы ты научил меня, что мне делать."
    },
    {
      "chapter": 28,
      "verse": 16,
      "name": "1 Царств 28:16",
      "text": "И сказал Самуил: для чего же ты спрашиваешь меня, когда Господь отступил от тебя и сделался врагом твоим?"
    },
    {
      "chapter": 28,
      "verse": 17,
      "name": "1 Царств 28:17",
      "text": "Господь сделает то, что говорил чрез меня; отнимет Господь царство из рук твоих и отдаст его ближнему твоему, Давиду."
    },
    {
      "chapter": 28,
      "verse": 18,
      "name": "1 Царств 28:18",
      "text": "Так как ты не послушал гласа Господня и не выполнил ярости гнева Его на Амалика, то Господь и делает это над тобою ныне."
    },
    {
      "chapter": 28,
      "verse": 19,
      "name": "1 Царств 28:19",
      "text": "И предаст Господь Израиля вместе с тобою в руки Филистимлян: завтра ты и сыны твои будете со мною, и стан Израильский предаст Господь в руки Филистимлян."
    },
    {
      "chapter": 28,
      "verse": 20,
      "name": "1 Царств 28:20",
      "text": "Тогда Саул вдруг пал всем телом своим на землю, ибо сильно испугался слов Самуила; притом и силы не стало в нем, ибо он не ел хлеба весь тот день и всю ночь."
    },
    {
      "chapter": 28,
      "verse": 21,
      "name": "1 Царств 28:21",
      "text": "И подошла женщина та к Саулу, и увидела, что он очень испугался, и сказала: вот, раба твоя послушалась голоса твоего и подвергала жизнь свою опасности и исполнила приказание, которое ты дал мне;"
    },
    {
      "chapter": 28,
      "verse": 22,
      "name": "1 Царств 28:22",
      "text": "теперь прошу, послушайся и ты голоса рабы твоей: я предложу тебе кусок хлеба, поешь, и будет в тебе крепость, когда пойдешь в путь."
    },
    {
      "chapter": 28,
      "verse": 23,
      "name": "1 Царств 28:23",
      "text": "Но он отказался и сказал: не буду есть. И стали уговаривать его слуги его, а также и женщина; и он послушался голоса их, и встал с земли и сел на ложе."
    },
    {
      "chapter": 28,
      "verse": 24,
      "name": "1 Царств 28:24",
      "text": "У женщины же был в доме откормленный теленок, и она поспешила заколоть его и, взяв муки, замесила и испекла опресноки,"
    },
    {
      "chapter": 28,
      "verse": 25,
      "name": "1 Царств 28:25",
      "text": "и предложила Саулу и слугам его, и они поели, и встали, и ушли в ту же ночь. "
    }
  ]
}
