{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 9,
  "book_name": "1 Царств",
  "chapter": 5,
  "name": "1 Царств 5",
  "verses": [
    {
      "chapter": 5,
      "verse": 1,
      "name": "1 Царств 5:1",
      "text": "Филистимляне же взяли ковчег Божий и принесли его из Авен— Езера в Азот."
    },
    {
      "chapter": 5,
      "verse": 2,
      "name": "1 Царств 5:2",
      "text": "И взяли Филистимляне ковчег Божий, и внесли его в храм Дагона, и поставили его подле Дагона."
    },
    {
      "chapter": 5,
      "verse": 3,
      "name": "1 Царств 5:3",
      "text": "И встали Азотяне рано на другой день, и вот, Дагон лежит лицем своим к земле пред ковчегом Господним. И взяли они Дагона и опять поставили его на свое место."
    },
    {
      "chapter": 5,
      "verse": 4,
      "name": "1 Царств 5:4",
      "text": "И встали они поутру на следующий день, и вот, Дагон лежит ниц на земле пред ковчегом Господним; голова Дагонова и [обе ноги его и] обе руки его [лежали] отсеченные, каждая особо, на пороге, осталось только туловище Дагона."
    },
    {
      "chapter": 5,
      "verse": 5,
      "name": "1 Царств 5:5",
      "text": "Посему жрецы Дагоновы и все приходящие в капище Дагона в Азот не ступают на порог Дагонов до сего дня, [а переступают чрез него]."
    },
    {
      "chapter": 5,
      "verse": 6,
      "name": "1 Царств 5:6",
      "text": "И отяготела рука Господня над Азотянами, и Он поражал их и наказал их мучительными наростами, в Азоте и в окрестностях его, [а внутри страны размножились мыши, и было в городе великое отчаяние]."
    },
    {
      "chapter": 5,
      "verse": 7,
      "name": "1 Царств 5:7",
      "text": "И увидели это Азотяне и сказали: да не останется ковчег Бога Израилева у нас, ибо тяжка рука Его и для нас и для Дагона, бога нашего."
    },
    {
      "chapter": 5,
      "verse": 8,
      "name": "1 Царств 5:8",
      "text": "И послали, и собрали к себе всех владетелей Филистимских, и сказали: что нам делать с ковчегом Бога Израилева? И сказали [Гефяне]: пусть ковчег Бога Израилева перейдет [к нам] в Геф. И отправили ковчег Бога Израилева в Геф."
    },
    {
      "chapter": 5,
      "verse": 9,
      "name": "1 Царств 5:9",
      "text": "После того, как отправили его, была рука Господа на городе — ужас весьма великий, и поразил Господь жителей города от малого до большого, и показались на них наросты."
    },
    {
      "chapter": 5,
      "verse": 10,
      "name": "1 Царств 5:10",
      "text": "И отослали они ковчег Божий в Аскалон; и когда пришел ковчег Божий в Аскалон, возопили Аскалонитяне, говоря: принесли к нам ковчег Бога Израилева, чтоб умертвить нас и народ наш."
    },
    {
      "chapter": 5,
      "verse": 11,
      "name": "1 Царств 5:11",
      "text": "И послали, и собрали всех владетелей Филистимских, и сказали: отошлите ковчег Бога Израилева; пусть он возвратится в свое место, чтобы не умертвил он нас и народа нашего. Ибо смертельный ужас был во всем городе; весьма отяготела рука Божия на них, [когда пришел туда ковчег Бога Израилева]."
    },
    {
      "chapter": 5,
      "verse": 12,
      "name": "1 Царств 5:12",
      "text": "И те, которые не умерли, поражены были наростами, так что вопль города восходил до небес. "
    }
  ]
}
