{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 21,
  "book_name": "Екклесиаст",
  "chapter": 10,
  "name": "Екклесиаст 10",
  "verses": [
    {
      "chapter": 10,
      "verse": 1,
      "name": "Екклесиаст 10:1",
      "text": "Мертвые мухи портят и делают зловонною благовонную масть мироварника: то же делает небольшая глупость уважаемого человека с его мудростью и честью."
    },
    {
      "chapter": 10,
      "verse": 2,
      "name": "Екклесиаст 10:2",
      "text": "Сердце мудрого - на правую сторону, а сердце глупого - на левую."
    },
    {
      "chapter": 10,
      "verse": 3,
      "name": "Екклесиаст 10:3",
      "text": "По какой бы дороге ни шел глупый, у него всегда недостает смысла, и всякому он выскажет, что он глуп."
    },
    {
      "chapter": 10,
      "verse": 4,
      "name": "Екклесиаст 10:4",
      "text": "Если гнев начальника вспыхнет на тебя, то не оставляй места твоего; потому что кротость покрывает и большие проступки."
    },
    {
      "chapter": 10,
      "verse": 5,
      "name": "Екклесиаст 10:5",
      "text": "Есть зло, которое видел я под солнцем, это - как бы погрешность, происходящая от властелина;"
    },
    {
      "chapter": 10,
      "verse": 6,
      "name": "Екклесиаст 10:6",
      "text": "невежество поставляется на большой высоте, а богатые сидят низко."
    },
    {
      "chapter": 10,
      "verse": 7,
      "name": "Екклесиаст 10:7",
      "text": "Видел я рабов на конях, а князей ходящих, подобно рабам, пешком."
    },
    {
      "chapter": 10,
      "verse": 8,
      "name": "Екклесиаст 10:8",
      "text": "Кто копает яму, тот упадет в нее, и кто разрушает ограду, того ужалит змей."
    },
    {
      "chapter": 10,
      "verse": 9,
      "name": "Екклесиаст 10:9",
      "text": "Кто передвигает камни, тот может надсадить себя, и кто колет дрова, тот может подвергнуться опасности от них."
    },
    {
      "chapter": 10,
      "verse": 10,
      "name": "Екклесиаст 10:10",
      "text": "Если притупится топор, и если лезвие его не будет отточено, то надобно будет напрягать силы; мудрость умеет это исправить."
    },
    {
      "chapter": 10,
      "verse": 11,
      "name": "Екклесиаст 10:11",
      "text": "Если змей ужалит без заговаривания, то не лучше его и злоязычный."
    },
    {
      "chapter": 10,
      "verse": 12,
      "name": "Екклесиаст 10:12",
      "text": "Слова из уст мудрого - благодать, а уста глупого губят его же:"
    },
    {
      "chapter": 10,
      "verse": 13,
      "name": "Екклесиаст 10:13",
      "text": "начало слов из уст его - глупость, а конец речи из уст его - безумие."
    },
    {
      "chapter": 10,
      "verse": 14,
      "name": "Екклесиаст 10:14",
      "text": "Глупый наговорит много, хотя человек не знает, что будет, и кто скажет ему, что будет после него?"
    },
    {
      "chapter": 10,
      "verse": 15,
      "name": "Екклесиаст 10:15",
      "text": "Труд глупого утомляет его, потому что не знает даже дороги в город."
    },
    {
      "chapter": 10,
      "verse": 16,
      "name": "Екклесиаст 10:16",
      "text": "Горе тебе, земля, когда царь твой отрок, и когда князья твои едят рано!"
    },
    {
      "chapter": 10,
      "verse": 17,
      "name": "Екклесиаст 10:17",
      "text": "Благо тебе, земля, когда царь у тебя из благородного рода, и князья твои едят вовремя, для подкрепления, а не для пресыщения!"
    },
    {
      "chapter": 10,
      "verse": 18,
      "name": "Екклесиаст 10:18",
      "text": "От лености обвиснет потолок, и когда опустятся руки, то протечет дом."
    },
    {
      "chapter": 10,
      "verse": 19,
      "name": "Екклесиаст 10:19",
      "text": "Пиры устраиваются для удовольствия, и вино веселит жизнь; а за все отвечает серебро."
    },
    {
      "chapter": 10,
      "verse": 20,
      "name": "Екклесиаст 10:20",
      "text": "Даже и в мыслях твоих не злословь царя, и в спальной комнате твоей не злословь богатого; потому что птица небесная может перенести слово твое, и крылатая - пересказать речь твою. "
    }
  ]
}
