{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 21,
  "book_name": "Екклесиаст",
  "chapter": 12,
  "name": "Екклесиаст 12",
  "verses": [
    {
      "chapter": 12,
      "verse": 1,
      "name": "Екклесиаст 12:1",
      "text": "И помни Создателя твоего в дни юности твоей, доколе не пришли тяжелые дни и не наступили годы, о которых ты будешь говорить: \"нет мне удовольствия в них!\""
    },
    {
      "chapter": 12,
      "verse": 2,
      "name": "Екклесиаст 12:2",
      "text": "доколе не померкли солнце и свет и луна и звезды, и не нашли новые тучи вслед за дождем."
    },
    {
      "chapter": 12,
      "verse": 3,
      "name": "Екклесиаст 12:3",
      "text": "В тот день, когда задрожат стерегущие дом и согнутся мужи силы; и перестанут молоть мелющие, потому что их немного осталось; и помрачатся смотрящие в окно;"
    },
    {
      "chapter": 12,
      "verse": 4,
      "name": "Екклесиаст 12:4",
      "text": "и запираться будут двери на улицу; когда замолкнет звук жернова, и будет вставать человек по крику петуха и замолкнут дщери пения;"
    },
    {
      "chapter": 12,
      "verse": 5,
      "name": "Екклесиаст 12:5",
      "text": "и высоты будут им страшны, и на дороге ужасы; и зацветет миндаль, и отяжелеет кузнечик, и рассыплется каперс. Ибо отходит человек в вечный дом свой, и готовы окружить его по улице плакальщицы; -"
    },
    {
      "chapter": 12,
      "verse": 6,
      "name": "Екклесиаст 12:6",
      "text": "доколе не порвалась серебряная цепочка, и не разорвалась золотая повязка, и не разбился кувшин у источника, и не обрушилось колесо над колодезем."
    },
    {
      "chapter": 12,
      "verse": 7,
      "name": "Екклесиаст 12:7",
      "text": "И возвратится прах в землю, чем он и был; а дух возвратился к Богу, Который дал его."
    },
    {
      "chapter": 12,
      "verse": 8,
      "name": "Екклесиаст 12:8",
      "text": "Суета сует, сказал Екклесиаст, все - суета!"
    },
    {
      "chapter": 12,
      "verse": 9,
      "name": "Екклесиаст 12:9",
      "text": "Кроме того, что Екклесиаст был мудр, он учил еще народ знанию. Он все испытывал, исследовал, и составил много притчей."
    },
    {
      "chapter": 12,
      "verse": 10,
      "name": "Екклесиаст 12:10",
      "text": "Старался Екклесиаст приискивать изящные изречения, и слова истины написаны им верно."
    },
    {
      "chapter": 12,
      "verse": 11,
      "name": "Екклесиаст 12:11",
      "text": "Слова мудрых - как иглы и как вбитые гвозди, и составители их - от единого пастыря."
    },
    {
      "chapter": 12,
      "verse": 12,
      "name": "Екклесиаст 12:12",
      "text": "А что сверх всего этого, сын мой, того берегись: составлять много книг - конца не будет, и много читать - утомительно для тела."
    },
    {
      "chapter": 12,
      "verse": 13,
      "name": "Екклесиаст 12:13",
      "text": "Выслушаем сущность всего: бойся Бога и заповеди Его соблюдай, потому что в этом все для человека;"
    },
    {
      "chapter": 12,
      "verse": 14,
      "name": "Екклесиаст 12:14",
      "text": "ибо всякое дело Бог приведет на суд, и все тайное, хорошо ли оно, или худо.  "
    }
  ]
}
