{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 21,
  "book_name": "Екклесиаст",
  "chapter": 2,
  "name": "Екклесиаст 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "Екклесиаст 2:1",
      "text": "Сказал я в сердце моем: \"дай, испытаю я тебя весельем, и насладись добром\"; но и это - суета!"
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "Екклесиаст 2:2",
      "text": "О смехе сказал я: \"глупость!\", а о веселье: \"что оно делает?\""
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "Екклесиаст 2:3",
      "text": "Вздумал я в сердце моем услаждать вином тело мое и, между тем, как сердце мое руководилось мудростью, придержаться и глупости, доколе не увижу, что хорошо для сынов человеческих, что должны были бы они делать под небом в немногие дни жизни своей."
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "Екклесиаст 2:4",
      "text": "Я предпринял большие дела: построил себе домы, посадил себе виноградники,"
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "Екклесиаст 2:5",
      "text": "устроил себе сады и рощи и насадил в них всякие плодовитые дерева;"
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "Екклесиаст 2:6",
      "text": "сделал себе водоемы для орошения из них рощей, произращающих деревья;"
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "Екклесиаст 2:7",
      "text": "приобрел себе слуг и служанок, и домочадцы были у меня; также крупного и мелкого скота было у меня больше, нежели у всех, бывших прежде меня в Иерусалиме;"
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "Екклесиаст 2:8",
      "text": "собрал себе серебра и золота и драгоценностей от царей и областей; завел у себя певцов и певиц и услаждения сынов человеческих - разные музыкальные орудия."
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "Екклесиаст 2:9",
      "text": "И сделался я великим и богатым больше всех, бывших прежде меня в Иерусалиме; и мудрость моя пребыла со мною."
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "Екклесиаст 2:10",
      "text": "Чего бы глаза мои ни пожелали, я не отказывал им, не возбранял сердцу моему никакого веселья, потому что сердце мое радовалось во всех трудах моих, и это было моею долею от всех трудов моих."
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "Екклесиаст 2:11",
      "text": "И оглянулся я на все дела мои, которые сделали руки мои, и на труд, которым трудился я, делая их: и вот, все - суета и томление духа, и нет от них пользы под солнцем!"
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "Екклесиаст 2:12",
      "text": "И обратился я, чтобы взглянуть на мудрость и безумие и глупость: ибо что может сделать человек после царя сверх того, что уже сделано?"
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "Екклесиаст 2:13",
      "text": "И увидел я, что преимущество мудрости перед глупостью такое же, как преимущество света перед тьмою:"
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "Екклесиаст 2:14",
      "text": "у мудрого глаза его - в голове его, а глупый ходит во тьме; но узнал я, что одна участь постигает их всех."
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "Екклесиаст 2:15",
      "text": "И сказал я в сердце моем: \"и меня постигнет та же участь, как и глупого: к чему же я сделался очень мудрым?\" И сказал я в сердце моем, что и это - суета;"
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "Екклесиаст 2:16",
      "text": "потому что мудрого не будут помнить вечно, как и глупого; в грядущие дни все будет забыто, и увы! мудрый умирает наравне с глупым."
    },
    {
      "chapter": 2,
      "verse": 17,
      "name": "Екклесиаст 2:17",
      "text": "И возненавидел я жизнь, потому что противны стали мне дела, которые делаются под солнцем; ибо все - суета и томление духа!"
    },
    {
      "chapter": 2,
      "verse": 18,
      "name": "Екклесиаст 2:18",
      "text": "И возненавидел я весь труд мой, которым трудился под солнцем, потому что должен оставить его человеку, который будет после меня."
    },
    {
      "chapter": 2,
      "verse": 19,
      "name": "Екклесиаст 2:19",
      "text": "И кто знает: мудрый ли будет он, или глупый? А он будет распоряжаться всем трудом моим, которым я трудился и которым показал себя мудрым под солнцем. И это - суета!"
    },
    {
      "chapter": 2,
      "verse": 20,
      "name": "Екклесиаст 2:20",
      "text": "И обратился я, чтобы внушить сердцу моему отречься от всего труда, которым я трудился под солнцем,"
    },
    {
      "chapter": 2,
      "verse": 21,
      "name": "Екклесиаст 2:21",
      "text": "потому что иной человек трудится мудро, с знанием и успехом, и должен отдать все человеку, не трудившемуся в том, как бы часть его. И это - суета и зло великое!"
    },
    {
      "chapter": 2,
      "verse": 22,
      "name": "Екклесиаст 2:22",
      "text": "Ибо что будет иметь человек от всего труда своего и заботы сердца своего, что трудится он под солнцем?"
    },
    {
      "chapter": 2,
      "verse": 23,
      "name": "Екклесиаст 2:23",
      "text": "Потому что все дни его - скорби, и его труды - беспокойство; даже и ночью сердце его не знает покоя. И это - суета!"
    },
    {
      "chapter": 2,
      "verse": 24,
      "name": "Екклесиаст 2:24",
      "text": "Не во власти человека и то благо, чтобы есть и пить и услаждать душу свою от труда своего. Я увидел, что и это - от руки Божией;"
    },
    {
      "chapter": 2,
      "verse": 25,
      "name": "Екклесиаст 2:25",
      "text": "потому что кто может есть и кто может наслаждаться без Него?"
    },
    {
      "chapter": 2,
      "verse": 26,
      "name": "Екклесиаст 2:26",
      "text": "Ибо человеку, который добр пред лицем Его, Он дает мудрость и знание и радость; а грешнику дает заботу собирать и копить, чтобы после отдать доброму пред лицем Божиим. И это - суета и томление духа! "
    }
  ]
}
