{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 21,
  "book_name": "Екклесиаст",
  "chapter": 4,
  "name": "Екклесиаст 4",
  "verses": [
    {
      "chapter": 4,
      "verse": 1,
      "name": "Екклесиаст 4:1",
      "text": "И обратился я и увидел всякие угнетения, какие делаются под солнцем: и вот слезы угнетенных, а утешителя у них нет; и в руке угнетающих их - сила, а утешителя у них нет."
    },
    {
      "chapter": 4,
      "verse": 2,
      "name": "Екклесиаст 4:2",
      "text": "И ублажил я мертвых, которые давно умерли, более живых, которые живут доселе;"
    },
    {
      "chapter": 4,
      "verse": 3,
      "name": "Екклесиаст 4:3",
      "text": "а блаженнее их обоих тот, кто еще не существовал, кто не видал злых дел, какие делаются под солнцем."
    },
    {
      "chapter": 4,
      "verse": 4,
      "name": "Екклесиаст 4:4",
      "text": "Видел я также, что всякий труд и всякий успех в делах производят взаимную между людьми зависть. И это - суета и томление духа!"
    },
    {
      "chapter": 4,
      "verse": 5,
      "name": "Екклесиаст 4:5",
      "text": "Глупый сидит, сложив свои руки, и съедает плоть свою."
    },
    {
      "chapter": 4,
      "verse": 6,
      "name": "Екклесиаст 4:6",
      "text": "Лучше горсть с покоем, нежели пригоршни с трудом и томлением духа."
    },
    {
      "chapter": 4,
      "verse": 7,
      "name": "Екклесиаст 4:7",
      "text": "И обратился я и увидел еще суету под солнцем;"
    },
    {
      "chapter": 4,
      "verse": 8,
      "name": "Екклесиаст 4:8",
      "text": "человек одинокий, и другого нет; ни сына, ни брата нет у него; а всем трудам его нет конца, и глаз его не насыщается богатством. \"Для кого же я тружусь и лишаю душу мою блага?\" И это - суета и недоброе дело!"
    },
    {
      "chapter": 4,
      "verse": 9,
      "name": "Екклесиаст 4:9",
      "text": "Двоим лучше, нежели одному; потому что у них есть доброе вознаграждение в труде их:"
    },
    {
      "chapter": 4,
      "verse": 10,
      "name": "Екклесиаст 4:10",
      "text": "ибо если упадет один, то другой поднимет товарища своего. Но горе одному, когда упадет, а другого нет, который поднял бы его."
    },
    {
      "chapter": 4,
      "verse": 11,
      "name": "Екклесиаст 4:11",
      "text": "Также, если лежат двое, то тепло им; а одному как согреться?"
    },
    {
      "chapter": 4,
      "verse": 12,
      "name": "Екклесиаст 4:12",
      "text": "И если станет преодолевать кто-либо одного, то двое устоят против него: и нитка, втрое скрученная, нескоро порвется."
    },
    {
      "chapter": 4,
      "verse": 13,
      "name": "Екклесиаст 4:13",
      "text": "Лучше бедный, но умный юноша, нежели старый, но неразумный царь, который не умеет принимать советы;"
    },
    {
      "chapter": 4,
      "verse": 14,
      "name": "Екклесиаст 4:14",
      "text": "ибо тот из темницы выйдет на царство, хотя родился в царстве своем бедным."
    },
    {
      "chapter": 4,
      "verse": 15,
      "name": "Екклесиаст 4:15",
      "text": "Видел я всех живущих, которые ходят под солнцем, с этим другим юношею, который займет место того."
    },
    {
      "chapter": 4,
      "verse": 16,
      "name": "Екклесиаст 4:16",
      "text": "Не было числа всему народу, который был перед ним, хотя позднейшие не порадуются им. И это - суета и томление духа!"
    },
    {
      "chapter": 4,
      "verse": 17,
      "name": "Екклесиаст 4:17",
      "text": "Наблюдай за ногою твоею, когда идешь в дом Божий, и будь готов более к слушанию, нежели к жертвоприношению; ибо они не думают, что худо делают. "
    }
  ]
}
