{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 21,
  "book_name": "Екклесиаст",
  "chapter": 6,
  "name": "Екклесиаст 6",
  "verses": [
    {
      "chapter": 6,
      "verse": 1,
      "name": "Екклесиаст 6:1",
      "text": "Есть зло, которое видел я под солнцем, и оно часто бывает между людьми:"
    },
    {
      "chapter": 6,
      "verse": 2,
      "name": "Екклесиаст 6:2",
      "text": "Бог дает человеку богатство и имущество и славу, и нет для души его недостатка ни в чем, чего не пожелал бы он; но не дает ему Бог пользоваться этим, а пользуется тем чужой человек: это - суета и тяжкий недуг!"
    },
    {
      "chapter": 6,
      "verse": 3,
      "name": "Екклесиаст 6:3",
      "text": "Если бы какой человек родил сто детей, и прожил многие годы, и еще умножились дни жизни его, но душа его не наслаждалась бы добром и не было бы ему и погребения, то я сказал бы: выкидыш счастливее его,"
    },
    {
      "chapter": 6,
      "verse": 4,
      "name": "Екклесиаст 6:4",
      "text": "потому что он напрасно пришел и отошел во тьму, и его имя покрыто мраком."
    },
    {
      "chapter": 6,
      "verse": 5,
      "name": "Екклесиаст 6:5",
      "text": "Он даже не видел и не знал солнца: ему покойнее, нежели тому."
    },
    {
      "chapter": 6,
      "verse": 6,
      "name": "Екклесиаст 6:6",
      "text": "А тот, хотя бы прожил две тысячи лет и не наслаждался добром, не все ли пойдет в одно место?"
    },
    {
      "chapter": 6,
      "verse": 7,
      "name": "Екклесиаст 6:7",
      "text": "Все труды человека - для рта его, а душа его не насыщается."
    },
    {
      "chapter": 6,
      "verse": 8,
      "name": "Екклесиаст 6:8",
      "text": "Какое же преимущество мудрого перед глупым, какое - бедняка, умеющего ходить перед живущими?"
    },
    {
      "chapter": 6,
      "verse": 9,
      "name": "Екклесиаст 6:9",
      "text": "Лучше видеть глазами, нежели бродить душею. И это - также суета и томление духа!"
    },
    {
      "chapter": 6,
      "verse": 10,
      "name": "Екклесиаст 6:10",
      "text": "Что существует, тому уже наречено имя, и известно, что это - человек, и что он не может препираться с тем, кто сильнее его."
    },
    {
      "chapter": 6,
      "verse": 11,
      "name": "Екклесиаст 6:11",
      "text": "Много таких вещей, которые умножают суету: что же для человека лучше?"
    },
    {
      "chapter": 6,
      "verse": 12,
      "name": "Екклесиаст 6:12",
      "text": "Ибо кто знает, что хорошо для человека в жизни, во все дни суетной жизни его, которые он проводит как тень? И кто скажет человеку, что будет после него под солнцем? "
    }
  ]
}
