{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 21,
  "book_name": "Екклесиаст",
  "chapter": 8,
  "name": "Екклесиаст 8",
  "verses": [
    {
      "chapter": 8,
      "verse": 1,
      "name": "Екклесиаст 8:1",
      "text": "Кто - как мудрый, и кто понимает значение вещей? Мудрость человека просветляет лице его, и суровость лица его изменяется."
    },
    {
      "chapter": 8,
      "verse": 2,
      "name": "Екклесиаст 8:2",
      "text": "Я говорю: слово царское храни, и это ради клятвы пред Богом."
    },
    {
      "chapter": 8,
      "verse": 3,
      "name": "Екклесиаст 8:3",
      "text": "Не спеши уходить от лица его, и не упорствуй в худом деле; потому что он, что захочет, все может сделать."
    },
    {
      "chapter": 8,
      "verse": 4,
      "name": "Екклесиаст 8:4",
      "text": "Где слово царя, там власть; и кто скажет ему: \"что ты делаешь?\""
    },
    {
      "chapter": 8,
      "verse": 5,
      "name": "Екклесиаст 8:5",
      "text": "Соблюдающий заповедь не испытает никакого зла: сердце мудрого знает и время и устав;"
    },
    {
      "chapter": 8,
      "verse": 6,
      "name": "Екклесиаст 8:6",
      "text": "потому что для всякой вещи есть свое время и устав; а человеку великое зло оттого,"
    },
    {
      "chapter": 8,
      "verse": 7,
      "name": "Екклесиаст 8:7",
      "text": "что он не знает, что будет; и как это будет - кто скажет ему?"
    },
    {
      "chapter": 8,
      "verse": 8,
      "name": "Екклесиаст 8:8",
      "text": "Человек не властен над духом, чтобы удержать дух, и нет власти у него над днем смерти, и нет избавления в этой борьбе, и не спасет нечестие нечестивого."
    },
    {
      "chapter": 8,
      "verse": 9,
      "name": "Екклесиаст 8:9",
      "text": "Все это я видел, и обращал сердце мое на всякое дело, какое делается под солнцем. Бывает время, когда человек властвует над человеком во вред ему."
    },
    {
      "chapter": 8,
      "verse": 10,
      "name": "Екклесиаст 8:10",
      "text": "Видел я тогда, что хоронили нечестивых, и приходили и отходили от святого места, и они забываемы были в городе, где они так поступали. И это - суета!"
    },
    {
      "chapter": 8,
      "verse": 11,
      "name": "Екклесиаст 8:11",
      "text": "Не скоро совершается суд над худыми делами; от этого и не страшится сердце сынов человеческих делать зло."
    },
    {
      "chapter": 8,
      "verse": 12,
      "name": "Екклесиаст 8:12",
      "text": "Хотя грешник сто раз делает зло и коснеет в нем, но я знаю, что благо будет боящимся Бога, которые благоговеют пред лицем Его;"
    },
    {
      "chapter": 8,
      "verse": 13,
      "name": "Екклесиаст 8:13",
      "text": "а нечестивому не будет добра, и, подобно тени, недолго продержится тот, кто не благоговеет пред Богом."
    },
    {
      "chapter": 8,
      "verse": 14,
      "name": "Екклесиаст 8:14",
      "text": "Есть и такая суета на земле: праведников постигает то, чего заслуживали бы дела нечестивых, а с нечестивыми бывает то, чего заслуживали бы дела праведников. И сказал я: и это - суета!"
    },
    {
      "chapter": 8,
      "verse": 15,
      "name": "Екклесиаст 8:15",
      "text": "И похвалил я веселье; потому что нет лучшего для человека под солнцем, как есть, пить и веселиться: это сопровождает его в трудах во дни жизни его, которые дал ему Бог под солнцем."
    },
    {
      "chapter": 8,
      "verse": 16,
      "name": "Екклесиаст 8:16",
      "text": "Когда я обратил сердце мое на то, чтобы постигнуть мудрость и обозреть дела, которые делаются на земле, и среди которых человек ни днем, ни ночью не знает сна, -"
    },
    {
      "chapter": 8,
      "verse": 17,
      "name": "Екклесиаст 8:17",
      "text": "тогда я увидел все дела Божии и нашел, что человек не может постигнуть дел, которые делаются под солнцем. Сколько бы человек ни трудился в исследовании, он все-таки не постигнет этого; и если бы какой мудрец сказал, что он знает, он не может постигнуть этого. "
    }
  ]
}
