{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 33,
  "book_name": "Михей",
  "chapter": 4,
  "name": "Михей 4",
  "verses": [
    {
      "chapter": 4,
      "verse": 1,
      "name": "Михей 4:1",
      "text": "И будет в последние дни: гора дома Господня поставлена будет во главу гор и возвысится над холмами, и потекут к ней народы."
    },
    {
      "chapter": 4,
      "verse": 2,
      "name": "Михей 4:2",
      "text": "И пойдут многие народы и скажут: придите, и взойдем на гору Господню и в дом Бога Иаковлева, и Он научит нас путям Своим, и будем ходить по стезям Его, ибо от Сиона выйдет закон и слово Господне - из Иерусалима."
    },
    {
      "chapter": 4,
      "verse": 3,
      "name": "Михей 4:3",
      "text": "И будет Он судить многие народы, и обличит многие племена в отдаленных странах; и перекуют они мечи свои на орала и копья свои - на серпы; не поднимет народ на народ меча, и не будут более учиться воевать."
    },
    {
      "chapter": 4,
      "verse": 4,
      "name": "Михей 4:4",
      "text": "Но каждый будет сидеть под своею виноградною лозою и под своею смоковницею, и никто не будет устрашать их, ибо уста Господа Саваофа изрекли это."
    },
    {
      "chapter": 4,
      "verse": 5,
      "name": "Михей 4:5",
      "text": "Ибо все народы ходят, каждый во имя своего бога; а мы будем ходить во имя Господа Бога нашего во веки веков."
    },
    {
      "chapter": 4,
      "verse": 6,
      "name": "Михей 4:6",
      "text": "В тот день, говорит Господь, соберу хромлющее и совокуплю разогнанное и тех, на кого Я навел бедствие."
    },
    {
      "chapter": 4,
      "verse": 7,
      "name": "Михей 4:7",
      "text": "И сделаю хромлющее остатком и далеко рассеянное сильным народом, и Господь будет царствовать над ними на горе Сионе отныне и до века."
    },
    {
      "chapter": 4,
      "verse": 8,
      "name": "Михей 4:8",
      "text": "А ты, башня стада, холм дщери Сиона! к тебе придет и возвратится прежнее владычество, царство - к дщерям Иерусалима."
    },
    {
      "chapter": 4,
      "verse": 9,
      "name": "Михей 4:9",
      "text": "Для чего же ты ныне так громко вопиешь? Разве нет у тебя царя? Или не стало у тебя советника, что тебя схватили муки, как рождающую?"
    },
    {
      "chapter": 4,
      "verse": 10,
      "name": "Михей 4:10",
      "text": "Страдай и мучься болями, дщерь Сиона, как рождающая, ибо ныне ты выйдешь из города и будешь жить в поле, и дойдешь до Вавилона: там будешь спасена, там искупит тебя Господь от руки врагов твоих."
    },
    {
      "chapter": 4,
      "verse": 11,
      "name": "Михей 4:11",
      "text": "А теперь собрались против тебя многие народы и говорят: \"да будет она осквернена, и да наглядится око наше на Сион!\""
    },
    {
      "chapter": 4,
      "verse": 12,
      "name": "Михей 4:12",
      "text": "Но они не знают мыслей Господних и не разумеют совета Его, что Он собрал их как снопы на гумно."
    },
    {
      "chapter": 4,
      "verse": 13,
      "name": "Михей 4:13",
      "text": "Встань и молоти, дщерь Сиона, ибо Я сделаю рог твой железным и копыта твои сделаю медными, и сокрушишь многие народы, и посвятишь Господу стяжания их и богатства их Владыке всей земли. "
    }
  ]
}
