{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 33,
  "book_name": "Михей",
  "chapter": 7,
  "name": "Михей 7",
  "verses": [
    {
      "chapter": 7,
      "verse": 1,
      "name": "Михей 7:1",
      "text": "Горе мне! ибо со мною теперь - как по собрании летних плодов, как по уборке винограда: ни одной ягоды для еды, ни спелого плода, которого желает душа моя."
    },
    {
      "chapter": 7,
      "verse": 2,
      "name": "Михей 7:2",
      "text": "Не стало милосердых на земле, нет правдивых между людьми; все строят ковы, чтобы проливать кровь; каждый ставит брату своему сеть."
    },
    {
      "chapter": 7,
      "verse": 3,
      "name": "Михей 7:3",
      "text": "Руки их обращены к тому, чтобы уметь делать зло; начальник требует подарков, и судья судит за взятки, а вельможи высказывают злые хотения души своей и извращают дело."
    },
    {
      "chapter": 7,
      "verse": 4,
      "name": "Михей 7:4",
      "text": "Лучший из них - как терн, и справедливый - хуже колючей изгороди, день провозвестников Твоих, посещение Твое наступает; ныне постигнет их смятение."
    },
    {
      "chapter": 7,
      "verse": 5,
      "name": "Михей 7:5",
      "text": "Не верьте другу, не полагайтесь на приятеля; от лежащей на лоне твоем стереги двери уст твоих."
    },
    {
      "chapter": 7,
      "verse": 6,
      "name": "Михей 7:6",
      "text": "Ибо сын позорит отца, дочь восстает против матери, невестка - против свекрови своей; враги человеку - домашние его."
    },
    {
      "chapter": 7,
      "verse": 7,
      "name": "Михей 7:7",
      "text": "А я буду взирать на Господа, уповать на Бога спасения моего: Бог мой услышит меня."
    },
    {
      "chapter": 7,
      "verse": 8,
      "name": "Михей 7:8",
      "text": "Не радуйся ради меня, неприятельница моя! хотя я упал, но встану; хотя я во мраке, но Господь свет для меня."
    },
    {
      "chapter": 7,
      "verse": 9,
      "name": "Михей 7:9",
      "text": "Гнев Господень я буду нести, потому что согрешил пред Ним, доколе Он не решит дела моего и не совершит суда надо мною; тогда Он выведет меня на свет, и я увижу правду Его."
    },
    {
      "chapter": 7,
      "verse": 10,
      "name": "Михей 7:10",
      "text": "И увидит это неприятельница моя и стыд покроет ее, говорившую мне: \"где Господь Бог твой?\" Насмотрятся на нее глаза мои, как она будет попираема подобно грязи на улицах."
    },
    {
      "chapter": 7,
      "verse": 11,
      "name": "Михей 7:11",
      "text": "В день сооружения стен твоих, в этот день отдалится определение."
    },
    {
      "chapter": 7,
      "verse": 12,
      "name": "Михей 7:12",
      "text": "В тот день придут к тебе из Ассирии и городов Египетских, и от Египта до реки Евфрата, и от моря до моря, и от горы до горы."
    },
    {
      "chapter": 7,
      "verse": 13,
      "name": "Михей 7:13",
      "text": "А земля та будет пустынею за вину жителей ее, за плоды деяний их."
    },
    {
      "chapter": 7,
      "verse": 14,
      "name": "Михей 7:14",
      "text": "Паси народ Твой жезлом Твоим, овец наследия Твоего, обитающих уединенно в лесу среди Кармила; да пасутся они на Васане и Галааде, как во дни древние!"
    },
    {
      "chapter": 7,
      "verse": 15,
      "name": "Михей 7:15",
      "text": "Как во дни исхода твоего из земли Египетской, явлю ему дивные дела."
    },
    {
      "chapter": 7,
      "verse": 16,
      "name": "Михей 7:16",
      "text": "Увидят это народы и устыдятся при всем могуществе своем; положат руку на уста, уши их сделаются глухими;"
    },
    {
      "chapter": 7,
      "verse": 17,
      "name": "Михей 7:17",
      "text": "будут лизать прах как змея, как черви земные выползут они из укреплений своих; устрашатся Господа Бога нашего и убоятся Тебя."
    },
    {
      "chapter": 7,
      "verse": 18,
      "name": "Михей 7:18",
      "text": "Кто Бог, как Ты, прощающий беззаконие и не вменяющий преступления остатку наследия Твоего? не вечно гневается Он, потому что любит миловать."
    },
    {
      "chapter": 7,
      "verse": 19,
      "name": "Михей 7:19",
      "text": "Он опять умилосердится над нами, изгладит беззакония наши. Ты ввергнешь в пучину морскую все грехи наши."
    },
    {
      "chapter": 7,
      "verse": 20,
      "name": "Михей 7:20",
      "text": "Ты явишь верность Иакову, милость Аврааму, которую с клятвою обещал отцам нашим от дней первых.  "
    }
  ]
}
