{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 30,
  "book_name": "Амос",
  "chapter": 1,
  "name": "Амос 1",
  "verses": [
    {
      "chapter": 1,
      "verse": 1,
      "name": "Амос 1:1",
      "text": "Слова Амоса, одного из пастухов Фекойских, которые он слышал в видении об Израиле во дни Озии, царя Иудейского, и во дни Иеровоама, сына Иоасова, царя Израильского, за два года перед землетрясением."
    },
    {
      "chapter": 1,
      "verse": 2,
      "name": "Амос 1:2",
      "text": "И сказал он: Господь возгремит с Сиона и даст глас Свой из Иерусалима, и восплачут хижины пастухов, и иссохнет вершина Кармила."
    },
    {
      "chapter": 1,
      "verse": 3,
      "name": "Амос 1:3",
      "text": "Так говорит Господь: за три преступления Дамаска и за четыре не пощажу его, потому что они молотили Галаад железными молотилами."
    },
    {
      "chapter": 1,
      "verse": 4,
      "name": "Амос 1:4",
      "text": "И пошлю огонь на дом Азаила, и пожрет он чертоги Венадада."
    },
    {
      "chapter": 1,
      "verse": 5,
      "name": "Амос 1:5",
      "text": "И сокрушу затворы Дамаска, и истреблю жителей долины Авен и держащего скипетр - из дома Еденова, и пойдет народ Арамейский в плен в Кир, говорит Господь."
    },
    {
      "chapter": 1,
      "verse": 6,
      "name": "Амос 1:6",
      "text": "Так говорит Господь: за три преступления Газы и за четыре не пощажу ее, потому что они вывели всех в плен, чтобы предать их Едому."
    },
    {
      "chapter": 1,
      "verse": 7,
      "name": "Амос 1:7",
      "text": "И пошлю огонь в стены Газы, - и пожрет чертоги ее."
    },
    {
      "chapter": 1,
      "verse": 8,
      "name": "Амос 1:8",
      "text": "И истреблю жителей Азота и держащего скипетр в Аскалоне, и обращу руку Мою на Екрон, и погибнет остаток Филистимлян, говорит Господь Бог."
    },
    {
      "chapter": 1,
      "verse": 9,
      "name": "Амос 1:9",
      "text": "Так говорит Господь: за три преступления Тира и за четыре не пощажу его, потому что они передали всех пленных Едому и не вспомнили братского союза."
    },
    {
      "chapter": 1,
      "verse": 10,
      "name": "Амос 1:10",
      "text": "Пошлю огонь в стены Тира, и пожрет чертоги его."
    },
    {
      "chapter": 1,
      "verse": 11,
      "name": "Амос 1:11",
      "text": "Так говорит Господь: за три преступления Едома и за четыре не пощажу его, потому что он преследовал брата своего мечом, подавил чувства родства, свирепствовал постоянно во гневе своем и всегда сохранял ярость свою."
    },
    {
      "chapter": 1,
      "verse": 12,
      "name": "Амос 1:12",
      "text": "И пошлю огонь на Феман, и пожрет чертоги Восора."
    },
    {
      "chapter": 1,
      "verse": 13,
      "name": "Амос 1:13",
      "text": "Так говорит Господь: за три преступления сынов Аммоновых и за четыре не пощажу их, потому что они рассекали беременных в Галааде, чтобы расширить пределы свои."
    },
    {
      "chapter": 1,
      "verse": 14,
      "name": "Амос 1:14",
      "text": "И запалю огонь в стенах Раввы, и пожрет чертоги ее, среди крика в день брани, с вихрем в день бури."
    },
    {
      "chapter": 1,
      "verse": 15,
      "name": "Амос 1:15",
      "text": "И пойдет царь их в плен, он и князья его вместе с ним, говорит Господь. "
    }
  ]
}
