{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 30,
  "book_name": "Амос",
  "chapter": 2,
  "name": "Амос 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "Амос 2:1",
      "text": "Так говорит Господь: за три преступления Моава и за четыре не пощажу его, потому что он пережег кости царя Едомского в известь."
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "Амос 2:2",
      "text": "И пошлю огонь на Моава, и пожрет чертоги Кериофа, и погибнет Моав среди разгрома с шумом, при звуке трубы."
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "Амос 2:3",
      "text": "Истреблю судью из среды его и умерщвлю всех князей его вместе с ним, говорит Господь."
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "Амос 2:4",
      "text": "Так говорит Господь: за три преступления Иуды и за четыре не пощажу его, потому что отвергли закон Господень и постановлений Его не сохранили, и идолы их, вслед которых ходили отцы их, совратили их с пути."
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "Амос 2:5",
      "text": "И пошлю огонь на Иуду, и пожрет чертоги Иерусалима."
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "Амос 2:6",
      "text": "Так говорит Господь: за три преступления Израиля и за четыре не пощажу его, потому что продают правого за серебро и бедного - за пару сандалий."
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "Амос 2:7",
      "text": "Жаждут, чтобы прах земной был на голове бедных, и путь кротких извращают; даже отец и сын ходят к одной женщине, чтобы бесславить святое имя Мое."
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "Амос 2:8",
      "text": "На одеждах, взятых в залог, возлежат при всяком жертвеннике, и вино, взыскиваемое с обвиненных, пьют в доме богов своих."
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "Амос 2:9",
      "text": "А Я истребил перед лицем их Аморрея, которого высота была как высота кедра и который был крепок как дуб; Я истребил плод его вверху и корни его внизу."
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "Амос 2:10",
      "text": "Вас же Я вывел из земли Египетской и водил вас в пустыне сорок лет, чтобы вам наследовать землю Аморрейскую."
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "Амос 2:11",
      "text": "Из сыновей ваших Я избирал в пророки и из юношей ваших - в назореи; не так ли это, сыны Израиля? говорит Господь."
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "Амос 2:12",
      "text": "А вы назореев поили вином и пророкам приказывали, говоря: \"не пророчествуйте\"."
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "Амос 2:13",
      "text": "Вот, Я придавлю вас, как давит колесница, нагруженная снопами, -"
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "Амос 2:14",
      "text": "и у проворного не станет силы бежать, и крепкий не удержит крепости своей, и храбрый не спасет своей жизни,"
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "Амос 2:15",
      "text": "ни стреляющий из лука не устоит, ни скороход не убежит, ни сидящий на коне не спасет своей жизни."
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "Амос 2:16",
      "text": "И самый отважный из храбрых убежит нагой в тот день, говорит Господь. "
    }
  ]
}
