{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 30,
  "book_name": "Амос",
  "chapter": 5,
  "name": "Амос 5",
  "verses": [
    {
      "chapter": 5,
      "verse": 1,
      "name": "Амос 5:1",
      "text": "Слушайте это слово, в котором я подниму плач о вас, дом Израилев."
    },
    {
      "chapter": 5,
      "verse": 2,
      "name": "Амос 5:2",
      "text": "Упала, не встает более дева Израилева! повержена на земле своей, и некому поднять ее."
    },
    {
      "chapter": 5,
      "verse": 3,
      "name": "Амос 5:3",
      "text": "Ибо так говорит Господь Бог: город, выступавший тысячею, останется только с сотнею, и выступавший сотнею, останется с десятком у дома Израилева."
    },
    {
      "chapter": 5,
      "verse": 4,
      "name": "Амос 5:4",
      "text": "Ибо так говорит Господь дому Израилеву: взыщите Меня, и будете живы."
    },
    {
      "chapter": 5,
      "verse": 5,
      "name": "Амос 5:5",
      "text": "Не ищите Вефиля и не ходите в Галгал, и в Вирсавию не странствуйте, ибо Галгал весь пойдет в плен и Вефиль обратится в ничто."
    },
    {
      "chapter": 5,
      "verse": 6,
      "name": "Амос 5:6",
      "text": "Взыщите Господа, и будете живы, чтобы Он не устремился на дом Иосифов как огонь, который пожрет его, и некому будет погасить его в Вефиле."
    },
    {
      "chapter": 5,
      "verse": 7,
      "name": "Амос 5:7",
      "text": "О, вы, которые суд превращаете в отраву и правду повергаете на землю!"
    },
    {
      "chapter": 5,
      "verse": 8,
      "name": "Амос 5:8",
      "text": "Кто сотворил семизвездие и Орион, и претворяет смертную тень в ясное утро, а день делает темным как ночь, призывает воды морские и разливает их по лицу земли? - Господь имя Ему!"
    },
    {
      "chapter": 5,
      "verse": 9,
      "name": "Амос 5:9",
      "text": "Он укрепляет опустошителя против сильного, и опустошитель входит в крепость."
    },
    {
      "chapter": 5,
      "verse": 10,
      "name": "Амос 5:10",
      "text": "А они ненавидят обличающего в воротах и гнушаются тем, кто говорит правду."
    },
    {
      "chapter": 5,
      "verse": 11,
      "name": "Амос 5:11",
      "text": "Итак за то, что вы попираете бедного и берете от него подарки хлебом, вы построите домы из тесаных камней, но жить не будете в них; разведете прекрасные виноградники, а вино из них не будете пить."
    },
    {
      "chapter": 5,
      "verse": 12,
      "name": "Амос 5:12",
      "text": "Ибо Я знаю, как многочисленны преступления ваши и как тяжки грехи ваши: вы враги правого, берете взятки и извращаете в суде дела бедных."
    },
    {
      "chapter": 5,
      "verse": 13,
      "name": "Амос 5:13",
      "text": "Поэтому разумный безмолвствует в это время, ибо злое это время."
    },
    {
      "chapter": 5,
      "verse": 14,
      "name": "Амос 5:14",
      "text": "Ищите добра, а не зла, чтобы вам остаться в живых, - и тогда Господь Бог Саваоф будет с вами, как вы говорите."
    },
    {
      "chapter": 5,
      "verse": 15,
      "name": "Амос 5:15",
      "text": "Возненавидьте зло и возлюбите добро, и восстановите у ворот правосудие; может быть, Господь Бог Саваоф помилует остаток Иосифов."
    },
    {
      "chapter": 5,
      "verse": 16,
      "name": "Амос 5:16",
      "text": "Посему так говорит Господь Бог Саваоф, Вседержитель: на всех улицах будет плач, и на всех дорогах будут восклицать: \"увы, увы!\", и призовут земледельца сетовать и искусных в плачевных песнях - плакать,"
    },
    {
      "chapter": 5,
      "verse": 17,
      "name": "Амос 5:17",
      "text": "и во всех виноградниках будет плач, ибо Я пройду среди тебя, говорит Господь."
    },
    {
      "chapter": 5,
      "verse": 18,
      "name": "Амос 5:18",
      "text": "Горе желающим дня Господня! для чего вам этот день Господень? он тьма, а не свет,"
    },
    {
      "chapter": 5,
      "verse": 19,
      "name": "Амос 5:19",
      "text": "то же, как если бы кто убежал от льва, и попался бы ему навстречу медведь, или если бы пришел домой и оперся рукою о стену, и змея ужалила бы его."
    },
    {
      "chapter": 5,
      "verse": 20,
      "name": "Амос 5:20",
      "text": "Разве день Господень не мрак, а свет? он тьма, и нет в нем сияния."
    },
    {
      "chapter": 5,
      "verse": 21,
      "name": "Амос 5:21",
      "text": "Ненавижу, отвергаю праздники ваши и не обоняю жертв во время торжественных собраний ваших."
    },
    {
      "chapter": 5,
      "verse": 22,
      "name": "Амос 5:22",
      "text": "Если вознесете Мне всесожжение и хлебное приношение, Я не приму их и не призрю на благодарственную жертву из тучных тельцов ваших."
    },
    {
      "chapter": 5,
      "verse": 23,
      "name": "Амос 5:23",
      "text": "Удали от Меня шум песней твоих, ибо звуков гуслей твоих Я не буду слушать."
    },
    {
      "chapter": 5,
      "verse": 24,
      "name": "Амос 5:24",
      "text": "Пусть, как вода, течет суд, и правда - как сильный поток!"
    },
    {
      "chapter": 5,
      "verse": 25,
      "name": "Амос 5:25",
      "text": "Приносили ли вы Мне жертвы и хлебные дары в пустыне в течение сорока лет, дом Израилев?"
    },
    {
      "chapter": 5,
      "verse": 26,
      "name": "Амос 5:26",
      "text": "Вы носили скинию Молохову и звезду бога вашего Ремфана, изображения, которые вы сделали для себя."
    },
    {
      "chapter": 5,
      "verse": 27,
      "name": "Амос 5:27",
      "text": "За то Я переселю вас за Дамаск, говорит Господь; Бог Саваоф - имя Ему! "
    }
  ]
}
