{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 30,
  "book_name": "Амос",
  "chapter": 8,
  "name": "Амос 8",
  "verses": [
    {
      "chapter": 8,
      "verse": 1,
      "name": "Амос 8:1",
      "text": "Такое видение открыл мне Господь Бог: вот корзина со спелыми плодами."
    },
    {
      "chapter": 8,
      "verse": 2,
      "name": "Амос 8:2",
      "text": "И сказал Он: что ты видишь, Амос? Я ответил: корзину со спелыми плодами. Тогда Господь сказал мне: приспел конец народу Моему, Израилю: не буду более прощать ему."
    },
    {
      "chapter": 8,
      "verse": 3,
      "name": "Амос 8:3",
      "text": "Песни чертога в тот день обратятся в рыдание, говорит Господь Бог; много будет трупов, на всяком месте будут бросать их молча."
    },
    {
      "chapter": 8,
      "verse": 4,
      "name": "Амос 8:4",
      "text": "Выслушайте это, алчущие поглотить бедных и погубить нищих, -"
    },
    {
      "chapter": 8,
      "verse": 5,
      "name": "Амос 8:5",
      "text": "вы, которые говорите: \"когда-то пройдет новолуние, чтобы нам продавать хлеб, и суббота, чтобы открыть житницы, уменьшить меру, увеличить цену сикля и обманывать неверными весами,"
    },
    {
      "chapter": 8,
      "verse": 6,
      "name": "Амос 8:6",
      "text": "чтобы покупать неимущих за серебро и бедных за пару обуви, а высевки из хлеба продавать\"."
    },
    {
      "chapter": 8,
      "verse": 7,
      "name": "Амос 8:7",
      "text": "Клялся Господь славою Иакова: поистине во веки не забуду ни одного из дел их!"
    },
    {
      "chapter": 8,
      "verse": 8,
      "name": "Амос 8:8",
      "text": "Не поколеблется ли от этого земля, и не восплачет ли каждый, живущий на ней? Взволнуется вся она, как река, и будет подниматься и опускаться, как река Египетская."
    },
    {
      "chapter": 8,
      "verse": 9,
      "name": "Амос 8:9",
      "text": "И будет в тот день, говорит Господь Бог: произведу закат солнца в полдень и омрачу землю среди светлого дня."
    },
    {
      "chapter": 8,
      "verse": 10,
      "name": "Амос 8:10",
      "text": "И обращу праздники ваши в сетование и все песни ваши в плач, и возложу на все чресла вретище и плешь на всякую голову; и произведу в стране плач, как о единственном сыне, и конец ее будет - как горький день."
    },
    {
      "chapter": 8,
      "verse": 11,
      "name": "Амос 8:11",
      "text": "Вот наступают дни, говорит Господь Бог, когда Я пошлю на землю голод, - не голод хлеба, не жажду воды, но жажду слышания слов Господних."
    },
    {
      "chapter": 8,
      "verse": 12,
      "name": "Амос 8:12",
      "text": "И будут ходить от моря до моря и скитаться от севера к востоку, ища слова Господня, и не найдут его."
    },
    {
      "chapter": 8,
      "verse": 13,
      "name": "Амос 8:13",
      "text": "В тот день истаявать будут от жажды красивые девы и юноши,"
    },
    {
      "chapter": 8,
      "verse": 14,
      "name": "Амос 8:14",
      "text": "которые клянутся грехом Самарийским и говорят: \"жив бог твой, Дан! и жив путь в Вирсавию!\" - Они падут и уже не встанут. "
    }
  ]
}
