{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 41,
  "book_name": "Евангелие от Марка",
  "chapter": 11,
  "name": "Евангелие от Марка 11",
  "verses": [
    {
      "chapter": 11,
      "verse": 1,
      "name": "Евангелие от Марка 11:1",
      "text": "Когда приблизились к Иерусалиму, к Виффагии и Вифании, к горе Елеонской, Иисус посылает двух из учеников Своих"
    },
    {
      "chapter": 11,
      "verse": 2,
      "name": "Евангелие от Марка 11:2",
      "text": "и говорит им: пойдите в селение, которое прямо перед вами; входя в него, тотчас найдете привязанного молодого осла, на которого никто из людей не садился; отвязав его, приведите."
    },
    {
      "chapter": 11,
      "verse": 3,
      "name": "Евангелие от Марка 11:3",
      "text": "И если кто скажет вам: что вы это делаете? — отвечайте, что он надобен Господу; и тотчас пошлет его сюда."
    },
    {
      "chapter": 11,
      "verse": 4,
      "name": "Евангелие от Марка 11:4",
      "text": "Они пошли, и нашли молодого осла, привязанного у ворот на улице, и отвязали его."
    },
    {
      "chapter": 11,
      "verse": 5,
      "name": "Евангелие от Марка 11:5",
      "text": "И некоторые из стоявших там говорили им: что делаете? зачем отвязываете осленка?"
    },
    {
      "chapter": 11,
      "verse": 6,
      "name": "Евангелие от Марка 11:6",
      "text": "Они отвечали им, как повелел Иисус; и те отпустили их."
    },
    {
      "chapter": 11,
      "verse": 7,
      "name": "Евангелие от Марка 11:7",
      "text": "И привели осленка к Иисусу, и возложили на него одежды свои; Иисус сел на него."
    },
    {
      "chapter": 11,
      "verse": 8,
      "name": "Евангелие от Марка 11:8",
      "text": "Многие же постилали одежды свои по дороге; а другие резали ветви с дерев и постилали по дороге."
    },
    {
      "chapter": 11,
      "verse": 9,
      "name": "Евангелие от Марка 11:9",
      "text": "И предшествовавшие и сопровождавшие восклицали: осанна! благословен Грядущий во имя Господне!"
    },
    {
      "chapter": 11,
      "verse": 10,
      "name": "Евангелие от Марка 11:10",
      "text": "благословенно грядущее во имя Господа царство отца нашего Давида! осанна в вышних!"
    },
    {
      "chapter": 11,
      "verse": 11,
      "name": "Евангелие от Марка 11:11",
      "text": "И вошел Иисус в Иерусалим и в храм; и, осмотрев все, как время уже было позднее, вышел в Вифанию с двенадцатью."
    },
    {
      "chapter": 11,
      "verse": 12,
      "name": "Евангелие от Марка 11:12",
      "text": "На другой день, когда они вышли из Вифании, Он взалкал;"
    },
    {
      "chapter": 11,
      "verse": 13,
      "name": "Евангелие от Марка 11:13",
      "text": "и, увидев издалека смоковницу, покрытую листьями, пошел, не найдет ли чего на ней; но, придя к ней, ничего не нашел, кроме листьев, ибо еще не время было собирания смокв."
    },
    {
      "chapter": 11,
      "verse": 14,
      "name": "Евангелие от Марка 11:14",
      "text": "И сказал ей Иисус: отныне да не вкушает никто от тебя плода вовек! И слышали то ученики Его."
    },
    {
      "chapter": 11,
      "verse": 15,
      "name": "Евангелие от Марка 11:15",
      "text": "Пришли в Иерусалим. Иисус, войдя в храм, начал выгонять продающих и покупающих в храме; и столы меновщиков и скамьи продающих голубей опрокинул;"
    },
    {
      "chapter": 11,
      "verse": 16,
      "name": "Евангелие от Марка 11:16",
      "text": "и не позволял, чтобы кто пронес через храм какую-либо вещь."
    },
    {
      "chapter": 11,
      "verse": 17,
      "name": "Евангелие от Марка 11:17",
      "text": "И учил их, говоря: не написано ли: дом Мой домом молитвы наречется для всех народов? а вы сделали его вертепом разбойников."
    },
    {
      "chapter": 11,
      "verse": 18,
      "name": "Евангелие от Марка 11:18",
      "text": "Услышали это книжники и первосвященники, и искали, как бы погубить Его, ибо боялись Его, потому что весь народ удивлялся учению Его."
    },
    {
      "chapter": 11,
      "verse": 19,
      "name": "Евангелие от Марка 11:19",
      "text": "Когда же стало поздно, Он вышел вон из города."
    },
    {
      "chapter": 11,
      "verse": 20,
      "name": "Евангелие от Марка 11:20",
      "text": "Поутру, проходя мимо, увидели, что смоковница засохла до корня."
    },
    {
      "chapter": 11,
      "verse": 21,
      "name": "Евангелие от Марка 11:21",
      "text": "И, вспомнив, Петр говорит Ему: Равви! посмотри, смоковница, которую Ты проклял, засохла."
    },
    {
      "chapter": 11,
      "verse": 22,
      "name": "Евангелие от Марка 11:22",
      "text": "Иисус, отвечая, говорит им:"
    },
    {
      "chapter": 11,
      "verse": 23,
      "name": "Евангелие от Марка 11:23",
      "text": "имейте веру Божию, ибо истинно говорю вам, если кто скажет горе сей: поднимись и ввергнись в море, и не усомнится в сердце своем, но поверит, что сбудется по словам его, — будет ему, что ни скажет."
    },
    {
      "chapter": 11,
      "verse": 24,
      "name": "Евангелие от Марка 11:24",
      "text": "Потому говорю вам: все, чего ни будете просить в молитве, верьте, что получите, — и будет вам."
    },
    {
      "chapter": 11,
      "verse": 25,
      "name": "Евангелие от Марка 11:25",
      "text": "И когда стоите на молитве, прощайте, если что имеете на кого, дабы и Отец ваш Небесный простил вам согрешения ваши."
    },
    {
      "chapter": 11,
      "verse": 26,
      "name": "Евангелие от Марка 11:26",
      "text": "Если же не прощаете, то и Отец ваш Небесный не простит вам согрешений ваших."
    },
    {
      "chapter": 11,
      "verse": 27,
      "name": "Евангелие от Марка 11:27",
      "text": "Пришли опять в Иерусалим. И когда Он ходил в храме, подошли к Нему первосвященники и книжники, и старейшины"
    },
    {
      "chapter": 11,
      "verse": 28,
      "name": "Евангелие от Марка 11:28",
      "text": "и говорили Ему: какою властью Ты это делаешь? и кто Тебе дал власть делать это?"
    },
    {
      "chapter": 11,
      "verse": 29,
      "name": "Евангелие от Марка 11:29",
      "text": "Иисус сказал им в ответ: спрошу и Я вас об одном, отвечайте Мне; тогда и Я скажу вам, какою властью это делаю."
    },
    {
      "chapter": 11,
      "verse": 30,
      "name": "Евангелие от Марка 11:30",
      "text": "Крещение Иоанново с небес было, или от человеков? отвечайте Мне."
    },
    {
      "chapter": 11,
      "verse": 31,
      "name": "Евангелие от Марка 11:31",
      "text": "Они рассуждали между собою: если скажем: с небес, — то Он скажет: почему же вы не поверили ему?"
    },
    {
      "chapter": 11,
      "verse": 32,
      "name": "Евангелие от Марка 11:32",
      "text": "а сказать: от человеков — боялись народа, потому что все полагали, что Иоанн точно был пророк."
    },
    {
      "chapter": 11,
      "verse": 33,
      "name": "Евангелие от Марка 11:33",
      "text": "И сказали в ответ Иисусу: не знаем. Тогда Иисус сказал им в ответ: и Я не скажу вам, какою властью это делаю. "
    }
  ]
}
