{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 41,
  "book_name": "Евангелие от Марка",
  "chapter": 12,
  "name": "Евангелие от Марка 12",
  "verses": [
    {
      "chapter": 12,
      "verse": 1,
      "name": "Евангелие от Марка 12:1",
      "text": "И начал говорить им притчами: некоторый человек насадил виноградник и обнес оградою, и выкопал точило, и построил башню, и, отдав его виноградарям, отлучился."
    },
    {
      "chapter": 12,
      "verse": 2,
      "name": "Евангелие от Марка 12:2",
      "text": "И послал в свое время к виноградарям слугу — принять от виноградарей плодов из виноградника."
    },
    {
      "chapter": 12,
      "verse": 3,
      "name": "Евангелие от Марка 12:3",
      "text": "Они же, схватив его, били, и отослали ни с чем."
    },
    {
      "chapter": 12,
      "verse": 4,
      "name": "Евангелие от Марка 12:4",
      "text": "Опять послал к ним другого слугу; и тому камнями разбили голову и отпустили его с бесчестьем."
    },
    {
      "chapter": 12,
      "verse": 5,
      "name": "Евангелие от Марка 12:5",
      "text": "И опять иного послал: и того убили; и многих других то били, то убивали."
    },
    {
      "chapter": 12,
      "verse": 6,
      "name": "Евангелие от Марка 12:6",
      "text": "Имея же еще одного сына, любезного ему, напоследок послал и его к ним, говоря: постыдятся сына моего."
    },
    {
      "chapter": 12,
      "verse": 7,
      "name": "Евангелие от Марка 12:7",
      "text": "Но виноградари сказали друг другу: это наследник; пойдем, убьем его, и наследство будет наше."
    },
    {
      "chapter": 12,
      "verse": 8,
      "name": "Евангелие от Марка 12:8",
      "text": "И, схватив его, убили и выбросили вон из виноградника."
    },
    {
      "chapter": 12,
      "verse": 9,
      "name": "Евангелие от Марка 12:9",
      "text": "Что же сделает хозяин виноградника? — Придет и предаст смерти виноградарей, и отдаст виноградник другим."
    },
    {
      "chapter": 12,
      "verse": 10,
      "name": "Евангелие от Марка 12:10",
      "text": "Неужели вы не читали сего в Писании: камень, который отвергли строители, тот самый сделался главою угла;"
    },
    {
      "chapter": 12,
      "verse": 11,
      "name": "Евангелие от Марка 12:11",
      "text": "это от Господа, и есть дивно в очах наших."
    },
    {
      "chapter": 12,
      "verse": 12,
      "name": "Евангелие от Марка 12:12",
      "text": "И старались схватить Его, но побоялись народа, ибо поняли, что о них сказал притчу; и, оставив Его, отошли."
    },
    {
      "chapter": 12,
      "verse": 13,
      "name": "Евангелие от Марка 12:13",
      "text": "И посылают к Нему некоторых из фарисеев и иродиан, чтобы уловить Его в слове."
    },
    {
      "chapter": 12,
      "verse": 14,
      "name": "Евангелие от Марка 12:14",
      "text": "Они же, придя, говорят Ему: Учитель! мы знаем, что Ты справедлив и не заботишься об угождении кому-либо, ибо не смотришь ни на какое лице, но истинно пути Божию учишь. Позволительно ли давать подать кесарю или нет? давать ли нам или не давать?"
    },
    {
      "chapter": 12,
      "verse": 15,
      "name": "Евангелие от Марка 12:15",
      "text": "Но Он, зная их лицемерие, сказал им: что искушаете Меня? принесите Мне динарий, чтобы Мне видеть его."
    },
    {
      "chapter": 12,
      "verse": 16,
      "name": "Евангелие от Марка 12:16",
      "text": "Они принесли. Тогда говорит им: чье это изображение и надпись? Они сказали Ему: кесаревы."
    },
    {
      "chapter": 12,
      "verse": 17,
      "name": "Евангелие от Марка 12:17",
      "text": "Иисус сказал им в ответ: отдавайте кесарево кесарю, а Божие Богу. И дивились Ему."
    },
    {
      "chapter": 12,
      "verse": 18,
      "name": "Евангелие от Марка 12:18",
      "text": "Потом пришли к Нему саддукеи, которые говорят, что нет воскресения, и спросили Его, говоря:"
    },
    {
      "chapter": 12,
      "verse": 19,
      "name": "Евангелие от Марка 12:19",
      "text": "Учитель! Моисей написал нам: если у кого умрет брат и оставит жену, а детей не оставит, то брат его пусть возьмет жену его и восстановит семя брату своему."
    },
    {
      "chapter": 12,
      "verse": 20,
      "name": "Евангелие от Марка 12:20",
      "text": "Было семь братьев: первый взял жену и, умирая, не оставил детей."
    },
    {
      "chapter": 12,
      "verse": 21,
      "name": "Евангелие от Марка 12:21",
      "text": "Взял ее второй и умер, и он не оставил детей; также и третий."
    },
    {
      "chapter": 12,
      "verse": 22,
      "name": "Евангелие от Марка 12:22",
      "text": "Брали ее за себя семеро и не оставили детей. После всех умерла и жена."
    },
    {
      "chapter": 12,
      "verse": 23,
      "name": "Евангелие от Марка 12:23",
      "text": "Итак, в воскресении, когда воскреснут, которого из них будет она женою? Ибо семеро имели ее женою?"
    },
    {
      "chapter": 12,
      "verse": 24,
      "name": "Евангелие от Марка 12:24",
      "text": "Иисус сказал им в ответ: этим ли приводитесь вы в заблуждение, не зная Писаний, ни силы Божией?"
    },
    {
      "chapter": 12,
      "verse": 25,
      "name": "Евангелие от Марка 12:25",
      "text": "Ибо, когда из мертвых воскреснут, тогда не будут ни жениться, ни замуж выходить, но будут, как Ангелы на небесах."
    },
    {
      "chapter": 12,
      "verse": 26,
      "name": "Евангелие от Марка 12:26",
      "text": "А о мертвых, что они воскреснут, разве не читали вы в книге Моисея, как Бог при купине сказал ему: Я Бог Авраама, и Бог Исаака, и Бог Иакова?"
    },
    {
      "chapter": 12,
      "verse": 27,
      "name": "Евангелие от Марка 12:27",
      "text": "Бог не есть Бог мертвых, но Бог живых. Итак, вы весьма заблуждаетесь."
    },
    {
      "chapter": 12,
      "verse": 28,
      "name": "Евангелие от Марка 12:28",
      "text": "Один из книжников, слыша их прения и видя, что Иисус хорошо им отвечал, подошел и спросил Его: какая первая из всех заповедей?"
    },
    {
      "chapter": 12,
      "verse": 29,
      "name": "Евангелие от Марка 12:29",
      "text": "Иисус отвечал ему: первая из всех заповедей: слушай, Израиль! Господь Бог наш есть Господь единый;"
    },
    {
      "chapter": 12,
      "verse": 30,
      "name": "Евангелие от Марка 12:30",
      "text": "и возлюби Господа Бога твоего всем сердцем твоим, и всею душею твоею, и всем разумением твоим, и всею крепостию твоею, — вот первая заповедь!"
    },
    {
      "chapter": 12,
      "verse": 31,
      "name": "Евангелие от Марка 12:31",
      "text": "Вторая подобная ей: возлюби ближнего твоего, как самого себя. Иной большей сих заповеди нет."
    },
    {
      "chapter": 12,
      "verse": 32,
      "name": "Евангелие от Марка 12:32",
      "text": "Книжник сказал Ему: хорошо, Учитель! истину сказал Ты, что один есть Бог и нет иного, кроме Его;"
    },
    {
      "chapter": 12,
      "verse": 33,
      "name": "Евангелие от Марка 12:33",
      "text": "и любить Его всем сердцем и всем умом, и всею душею, и всею крепостью, и любить ближнего, как самого себя, есть больше всех всесожжений и жертв."
    },
    {
      "chapter": 12,
      "verse": 34,
      "name": "Евангелие от Марка 12:34",
      "text": "Иисус, видя, что он разумно отвечал, сказал ему: недалеко ты от Царствия Божия. После того никто уже не смел спрашивать Его."
    },
    {
      "chapter": 12,
      "verse": 35,
      "name": "Евангелие от Марка 12:35",
      "text": "Продолжая учить в храме, Иисус говорил: как говорят книжники, что Христос есть Сын Давидов?"
    },
    {
      "chapter": 12,
      "verse": 36,
      "name": "Евангелие от Марка 12:36",
      "text": "Ибо сам Давид сказал Духом Святым: сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих."
    },
    {
      "chapter": 12,
      "verse": 37,
      "name": "Евангелие от Марка 12:37",
      "text": "Итак, сам Давид называет Его Господом: как же Он Сын ему? И множество народа слушало Его с услаждением."
    },
    {
      "chapter": 12,
      "verse": 38,
      "name": "Евангелие от Марка 12:38",
      "text": "И говорил им в учении Своем: остерегайтесь книжников, любящих ходить в длинных одеждах и принимать приветствия в народных собраниях,"
    },
    {
      "chapter": 12,
      "verse": 39,
      "name": "Евангелие от Марка 12:39",
      "text": "сидеть впереди в синагогах и возлежать на первом месте на пиршествах, —"
    },
    {
      "chapter": 12,
      "verse": 40,
      "name": "Евангелие от Марка 12:40",
      "text": "сии, поядающие домы вдов и напоказ долго молящиеся, примут тягчайшее осуждение."
    },
    {
      "chapter": 12,
      "verse": 41,
      "name": "Евангелие от Марка 12:41",
      "text": "И сел Иисус против сокровищницы и смотрел, как народ кладет деньги в сокровищницу. Многие богатые клали много."
    },
    {
      "chapter": 12,
      "verse": 42,
      "name": "Евангелие от Марка 12:42",
      "text": "Придя же, одна бедная вдова положила две лепты, что составляет кодрант."
    },
    {
      "chapter": 12,
      "verse": 43,
      "name": "Евангелие от Марка 12:43",
      "text": "Подозвав учеников Своих, Иисус сказал им: истинно говорю вам, что эта бедная вдова положила больше всех, клавших в сокровищницу,"
    },
    {
      "chapter": 12,
      "verse": 44,
      "name": "Евангелие от Марка 12:44",
      "text": "ибо все клали от избытка своего, а она от скудости своей положила все, что имела, все пропитание свое. "
    }
  ]
}
