{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 41,
  "book_name": "Евангелие от Марка",
  "chapter": 2,
  "name": "Евангелие от Марка 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "Евангелие от Марка 2:1",
      "text": "Через несколько дней опять пришел Он в Капернаум; и слышно стало, что Он в доме."
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "Евангелие от Марка 2:2",
      "text": "Тотчас собрались многие, так что уже и у дверей не было места; и Он говорил им слово."
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "Евангелие от Марка 2:3",
      "text": "И пришли к Нему с расслабленным, которого несли четверо;"
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "Евангелие от Марка 2:4",
      "text": "и, не имея возможности приблизиться к Нему за многолюдством, раскрыли кровлю дома, где Он находился, и, прокопав ее, спустили постель, на которой лежал расслабленный."
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "Евангелие от Марка 2:5",
      "text": "Иисус, видя веру их, говорит расслабленному: чадо! прощаются тебе грехи твои."
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "Евангелие от Марка 2:6",
      "text": "Тут сидели некоторые из книжников и помышляли в сердцах своих:"
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "Евангелие от Марка 2:7",
      "text": "что Он так богохульствует? кто может прощать грехи, кроме одного Бога?"
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "Евангелие от Марка 2:8",
      "text": "Иисус, тотчас узнав духом Своим, что они так помышляют в себе, сказал им: для чего так помышляете в сердцах ваших?"
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "Евангелие от Марка 2:9",
      "text": "Что легче? сказать ли расслабленному: прощаются тебе грехи? или сказать: встань, возьми свою постель и ходи?"
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "Евангелие от Марка 2:10",
      "text": "Но чтобы вы знали, что Сын Человеческий имеет власть на земле прощать грехи, — говорит расслабленному:"
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "Евангелие от Марка 2:11",
      "text": "тебе говорю: встань, возьми постель твою и иди в дом твой."
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "Евангелие от Марка 2:12",
      "text": "Он тотчас встал и, взяв постель, вышел перед всеми, так что все изумлялись и прославляли Бога, говоря: никогда ничего такого мы не видали."
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "Евангелие от Марка 2:13",
      "text": "И вышел Иисус опять к морю; и весь народ пошел к Нему, и Он учил их."
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "Евангелие от Марка 2:14",
      "text": "Проходя, увидел Он Левия Алфеева, сидящего у сбора пошлин, и говорит ему: следуй за Мною. И он, встав, последовал за Ним."
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "Евангелие от Марка 2:15",
      "text": "И когда Иисус возлежал в доме его, возлежали с Ним и ученики Его и многие мытари и грешники: ибо много их было, и они следовали за Ним."
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "Евангелие от Марка 2:16",
      "text": "Книжники и фарисеи, увидев, что Он ест с мытарями и грешниками, говорили ученикам Его: как это Он ест и пьет с мытарями и грешниками?"
    },
    {
      "chapter": 2,
      "verse": 17,
      "name": "Евангелие от Марка 2:17",
      "text": "Услышав сие, Иисус говорит им: не здоровые имеют нужду во враче, но больные; Я пришел призвать не праведников, но грешников к покаянию."
    },
    {
      "chapter": 2,
      "verse": 18,
      "name": "Евангелие от Марка 2:18",
      "text": "Ученики Иоанновы и фарисейские постились. Приходят к Нему и говорят: почему ученики Иоанновы и фарисейские постятся, а Твои ученики не постятся?"
    },
    {
      "chapter": 2,
      "verse": 19,
      "name": "Евангелие от Марка 2:19",
      "text": "И сказал им Иисус: могут ли поститься сыны чертога брачного, когда с ними жених? Доколе с ними жених, не могут поститься,"
    },
    {
      "chapter": 2,
      "verse": 20,
      "name": "Евангелие от Марка 2:20",
      "text": "но придут дни, когда отнимется у них жених, и тогда будут поститься в те дни."
    },
    {
      "chapter": 2,
      "verse": 21,
      "name": "Евангелие от Марка 2:21",
      "text": "Никто к ветхой одежде не приставляет заплаты из небеленой ткани: иначе вновь пришитое отдерет от старого, и дыра будет еще хуже."
    },
    {
      "chapter": 2,
      "verse": 22,
      "name": "Евангелие от Марка 2:22",
      "text": "Никто не вливает вина молодого в мехи ветхие: иначе молодое вино прорвет мехи, и вино вытечет, и мехи пропадут; но вино молодое надобно вливать в мехи новые."
    },
    {
      "chapter": 2,
      "verse": 23,
      "name": "Евангелие от Марка 2:23",
      "text": "И случилось Ему в субботу проходить засеянными полями, и ученики Его дорогою начали срывать колосья."
    },
    {
      "chapter": 2,
      "verse": 24,
      "name": "Евангелие от Марка 2:24",
      "text": "И фарисеи сказали Ему: смотри, что они делают в субботу, чего не должно делать?"
    },
    {
      "chapter": 2,
      "verse": 25,
      "name": "Евангелие от Марка 2:25",
      "text": "Он сказал им: неужели вы не читали никогда, что сделал Давид, когда имел нужду и взалкал сам и бывшие с ним?"
    },
    {
      "chapter": 2,
      "verse": 26,
      "name": "Евангелие от Марка 2:26",
      "text": "как вошел он в дом Божий при первосвященнике Авиафаре и ел хлебы предложения, которых не должно было есть никому, кроме священников, и дал и бывшим с ним?"
    },
    {
      "chapter": 2,
      "verse": 27,
      "name": "Евангелие от Марка 2:27",
      "text": "И сказал им: суббота для человека, а не человек для субботы;"
    },
    {
      "chapter": 2,
      "verse": 28,
      "name": "Евангелие от Марка 2:28",
      "text": "посему Сын Человеческий есть господин и субботы. "
    }
  ]
}
