{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 41,
  "book_name": "Евангелие от Марка",
  "chapter": 6,
  "name": "Евангелие от Марка 6",
  "verses": [
    {
      "chapter": 6,
      "verse": 1,
      "name": "Евангелие от Марка 6:1",
      "text": "Оттуда вышел Он и пришел в Свое отечество; за Ним следовали ученики Его."
    },
    {
      "chapter": 6,
      "verse": 2,
      "name": "Евангелие от Марка 6:2",
      "text": "Когда наступила суббота, Он начал учить в синагоге; и многие слышавшие с изумлением говорили: откуда у Него это? что за премудрость дана Ему, и как такие чудеса совершаются руками Его?"
    },
    {
      "chapter": 6,
      "verse": 3,
      "name": "Евангелие от Марка 6:3",
      "text": "Не плотник ли Он, сын Марии, брат Иакова, Иосии, Иуды и Симона? Не здесь ли, между нами, Его сестры? И соблазнялись о Нем."
    },
    {
      "chapter": 6,
      "verse": 4,
      "name": "Евангелие от Марка 6:4",
      "text": "Иисус же сказал им: не бывает пророк без чести, разве только в отечестве своем и у сродников и в доме своем."
    },
    {
      "chapter": 6,
      "verse": 5,
      "name": "Евангелие от Марка 6:5",
      "text": "И не мог совершить там никакого чуда, только на немногих больных возложив руки, исцелил их."
    },
    {
      "chapter": 6,
      "verse": 6,
      "name": "Евангелие от Марка 6:6",
      "text": "И дивился неверию их; потом ходил по окрестным селениям и учил."
    },
    {
      "chapter": 6,
      "verse": 7,
      "name": "Евангелие от Марка 6:7",
      "text": "И, призвав двенадцать, начал посылать их по два, и дал им власть над нечистыми духами."
    },
    {
      "chapter": 6,
      "verse": 8,
      "name": "Евангелие от Марка 6:8",
      "text": "И заповедал им ничего не брать в дорогу, кроме одного посоха: ни сумы, ни хлеба, ни меди в поясе,"
    },
    {
      "chapter": 6,
      "verse": 9,
      "name": "Евангелие от Марка 6:9",
      "text": "но обуваться в простую обувь и не носить двух одежд."
    },
    {
      "chapter": 6,
      "verse": 10,
      "name": "Евангелие от Марка 6:10",
      "text": "И сказал им: если где войдете в дом, оставайтесь в нем, доколе не выйдете из того места."
    },
    {
      "chapter": 6,
      "verse": 11,
      "name": "Евангелие от Марка 6:11",
      "text": "И если кто не примет вас и не будет слушать вас, то, выходя оттуда, отрясите прах от ног ваших, во свидетельство на них. Истинно говорю вам: отраднее будет Содому и Гоморре в день суда, нежели тому городу."
    },
    {
      "chapter": 6,
      "verse": 12,
      "name": "Евангелие от Марка 6:12",
      "text": "Они пошли и проповедывали покаяние;"
    },
    {
      "chapter": 6,
      "verse": 13,
      "name": "Евангелие от Марка 6:13",
      "text": "изгоняли многих бесов и многих больных мазали маслом и исцеляли."
    },
    {
      "chapter": 6,
      "verse": 14,
      "name": "Евангелие от Марка 6:14",
      "text": "Царь Ирод, услышав об Иисусе [ибо имя Его стало гласно], говорил: это Иоанн Креститель воскрес из мертвых, и потому чудеса делаются им."
    },
    {
      "chapter": 6,
      "verse": 15,
      "name": "Евангелие от Марка 6:15",
      "text": "Другие говорили: это Илия, а иные говорили: это пророк, или как один из пророков."
    },
    {
      "chapter": 6,
      "verse": 16,
      "name": "Евангелие от Марка 6:16",
      "text": "Ирод же, услышав, сказал: это Иоанн, которого я обезглавил; он воскрес из мертвых."
    },
    {
      "chapter": 6,
      "verse": 17,
      "name": "Евангелие от Марка 6:17",
      "text": "Ибо сей Ирод, послав, взял Иоанна и заключил его в темницу за Иродиаду, жену Филиппа, брата своего, потому что женился на ней."
    },
    {
      "chapter": 6,
      "verse": 18,
      "name": "Евангелие от Марка 6:18",
      "text": "Ибо Иоанн говорил Ироду: не должно тебе иметь жену брата твоего."
    },
    {
      "chapter": 6,
      "verse": 19,
      "name": "Евангелие от Марка 6:19",
      "text": "Иродиада же, злобясь на него, желала убить его; но не могла."
    },
    {
      "chapter": 6,
      "verse": 20,
      "name": "Евангелие от Марка 6:20",
      "text": "Ибо Ирод боялся Иоанна, зная, что он муж праведный и святой, и берег его; многое делал, слушаясь его, и с удовольствием слушал его."
    },
    {
      "chapter": 6,
      "verse": 21,
      "name": "Евангелие от Марка 6:21",
      "text": "Настал удобный день, когда Ирод, по случаю дня рождения своего, делал пир вельможам своим, тысяченачальникам и старейшинам Галилейским, —"
    },
    {
      "chapter": 6,
      "verse": 22,
      "name": "Евангелие от Марка 6:22",
      "text": "дочь Иродиады вошла, плясала и угодила Ироду и возлежавшим с ним; царь сказал девице: проси у меня, чего хочешь, и дам тебе;"
    },
    {
      "chapter": 6,
      "verse": 23,
      "name": "Евангелие от Марка 6:23",
      "text": "и клялся ей: чего ни попросишь у меня, дам тебе, даже до половины моего царства."
    },
    {
      "chapter": 6,
      "verse": 24,
      "name": "Евангелие от Марка 6:24",
      "text": "Она вышла и спросила у матери своей: чего просить? Та отвечала: головы Иоанна Крестителя."
    },
    {
      "chapter": 6,
      "verse": 25,
      "name": "Евангелие от Марка 6:25",
      "text": "И она тотчас пошла с поспешностью к царю и просила, говоря: хочу, чтобы ты дал мне теперь же на блюде голову Иоанна Крестителя."
    },
    {
      "chapter": 6,
      "verse": 26,
      "name": "Евангелие от Марка 6:26",
      "text": "Царь опечалился, но ради клятвы и возлежавших с ним не захотел отказать ей."
    },
    {
      "chapter": 6,
      "verse": 27,
      "name": "Евангелие от Марка 6:27",
      "text": "И тотчас, послав оруженосца, царь повелел принести голову его."
    },
    {
      "chapter": 6,
      "verse": 28,
      "name": "Евангелие от Марка 6:28",
      "text": "Он пошел, отсек ему голову в темнице, и принес голову его на блюде, и отдал ее девице, а девица отдала ее матери своей."
    },
    {
      "chapter": 6,
      "verse": 29,
      "name": "Евангелие от Марка 6:29",
      "text": "Ученики его, услышав, пришли и взяли тело его, и положили его во гробе."
    },
    {
      "chapter": 6,
      "verse": 30,
      "name": "Евангелие от Марка 6:30",
      "text": "И собрались Апостолы к Иисусу и рассказали Ему все, и что сделали, и чему научили."
    },
    {
      "chapter": 6,
      "verse": 31,
      "name": "Евангелие от Марка 6:31",
      "text": "Он сказал им: пойдите вы одни в пустынное место и отдохните немного, — ибо много было приходящих и отходящих, так что и есть им было некогда."
    },
    {
      "chapter": 6,
      "verse": 32,
      "name": "Евангелие от Марка 6:32",
      "text": "И отправились в пустынное место в лодке одни."
    },
    {
      "chapter": 6,
      "verse": 33,
      "name": "Евангелие от Марка 6:33",
      "text": "Народ увидел, как они отправлялись, и многие узнали их; и бежали туда пешие из всех городов, и предупредили их, и собрались к Нему."
    },
    {
      "chapter": 6,
      "verse": 34,
      "name": "Евангелие от Марка 6:34",
      "text": "Иисус, выйдя, увидел множество народа и сжалился над ними, потому что они были, как овцы, не имеющие пастыря; и начал учить их много."
    },
    {
      "chapter": 6,
      "verse": 35,
      "name": "Евангелие от Марка 6:35",
      "text": "И как времени прошло много, ученики Его, приступив к Нему, говорят: место здесь пустынное, а времени уже много, —"
    },
    {
      "chapter": 6,
      "verse": 36,
      "name": "Евангелие от Марка 6:36",
      "text": "отпусти их, чтобы они пошли в окрестные деревни и селения и купили себе хлеба, ибо им нечего есть."
    },
    {
      "chapter": 6,
      "verse": 37,
      "name": "Евангелие от Марка 6:37",
      "text": "Он сказал им в ответ: вы дайте им есть. И сказали Ему: разве нам пойти купить хлеба динариев на двести и дать им есть?"
    },
    {
      "chapter": 6,
      "verse": 38,
      "name": "Евангелие от Марка 6:38",
      "text": "Но Он спросил их: сколько у вас хлебов? пойдите, посмотрите. Они, узнав, сказали: пять хлебов и две рыбы."
    },
    {
      "chapter": 6,
      "verse": 39,
      "name": "Евангелие от Марка 6:39",
      "text": "Тогда повелел им рассадить всех отделениями на зеленой траве."
    },
    {
      "chapter": 6,
      "verse": 40,
      "name": "Евангелие от Марка 6:40",
      "text": "И сели рядами, по сто и по пятидесяти."
    },
    {
      "chapter": 6,
      "verse": 41,
      "name": "Евангелие от Марка 6:41",
      "text": "Он взял пять хлебов и две рыбы, воззрев на небо, благословил и преломил хлебы и дал ученикам Своим, чтобы они раздали им; и две рыбы разделил на всех."
    },
    {
      "chapter": 6,
      "verse": 42,
      "name": "Евангелие от Марка 6:42",
      "text": "И ели все, и насытились."
    },
    {
      "chapter": 6,
      "verse": 43,
      "name": "Евангелие от Марка 6:43",
      "text": "И набрали кусков хлеба и остатков от рыб двенадцать полных коробов."
    },
    {
      "chapter": 6,
      "verse": 44,
      "name": "Евангелие от Марка 6:44",
      "text": "Было же евших хлебы около пяти тысяч мужей."
    },
    {
      "chapter": 6,
      "verse": 45,
      "name": "Евангелие от Марка 6:45",
      "text": "И тотчас понудил учеников Своих войти в лодку и отправиться вперед на другую сторону к Вифсаиде, пока Он отпустит народ."
    },
    {
      "chapter": 6,
      "verse": 46,
      "name": "Евангелие от Марка 6:46",
      "text": "И, отпустив их, пошел на гору помолиться."
    },
    {
      "chapter": 6,
      "verse": 47,
      "name": "Евангелие от Марка 6:47",
      "text": "Вечером лодка была посреди моря, а Он один на земле."
    },
    {
      "chapter": 6,
      "verse": 48,
      "name": "Евангелие от Марка 6:48",
      "text": "И увидел их бедствующих в плавании, потому что ветер им был противный; около же четвертой стражи ночи подошел к ним, идя по морю, и хотел миновать их."
    },
    {
      "chapter": 6,
      "verse": 49,
      "name": "Евангелие от Марка 6:49",
      "text": "Они, увидев Его идущего по морю, подумали, что это призрак, и вскричали."
    },
    {
      "chapter": 6,
      "verse": 50,
      "name": "Евангелие от Марка 6:50",
      "text": "Ибо все видели Его и испугались. И тотчас заговорил с ними и сказал им: ободритесь; это Я, не бойтесь."
    },
    {
      "chapter": 6,
      "verse": 51,
      "name": "Евангелие от Марка 6:51",
      "text": "И вошел к ним в лодку, и ветер утих. И они чрезвычайно изумлялись в себе и дивились,"
    },
    {
      "chapter": 6,
      "verse": 52,
      "name": "Евангелие от Марка 6:52",
      "text": "ибо не вразумились чудом над хлебами, потому что сердце их было окаменено."
    },
    {
      "chapter": 6,
      "verse": 53,
      "name": "Евангелие от Марка 6:53",
      "text": "И, переправившись, прибыли в землю Геннисаретскую и пристали к берегу."
    },
    {
      "chapter": 6,
      "verse": 54,
      "name": "Евангелие от Марка 6:54",
      "text": "Когда вышли они из лодки, тотчас жители, узнав Его,"
    },
    {
      "chapter": 6,
      "verse": 55,
      "name": "Евангелие от Марка 6:55",
      "text": "обежали всю окрестность ту и начали на постелях приносить больных туда, где Он, как слышно было, находился."
    },
    {
      "chapter": 6,
      "verse": 56,
      "name": "Евангелие от Марка 6:56",
      "text": "И куда ни приходил Он, в селения ли, в города ли, в деревни ли, клали больных на открытых местах и просили Его, чтобы им прикоснуться хотя к краю одежды Его; и которые прикасались к Нему, исцелялись. "
    }
  ]
}
