{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 41,
  "book_name": "Евангелие от Марка",
  "chapter": 8,
  "name": "Евангелие от Марка 8",
  "verses": [
    {
      "chapter": 8,
      "verse": 1,
      "name": "Евангелие от Марка 8:1",
      "text": "В те дни, когда собралось весьма много народа и нечего было им есть, Иисус, призвав учеников Своих, сказал им:"
    },
    {
      "chapter": 8,
      "verse": 2,
      "name": "Евангелие от Марка 8:2",
      "text": "жаль Мне народа, что уже три дня находятся при Мне, и нечего им есть."
    },
    {
      "chapter": 8,
      "verse": 3,
      "name": "Евангелие от Марка 8:3",
      "text": "Если неевшими отпущу их в домы их, ослабеют в дороге, ибо некоторые из них пришли издалека."
    },
    {
      "chapter": 8,
      "verse": 4,
      "name": "Евангелие от Марка 8:4",
      "text": "Ученики Его отвечали Ему: откуда мог бы кто взять здесь в пустыне хлебов, чтобы накормить их?"
    },
    {
      "chapter": 8,
      "verse": 5,
      "name": "Евангелие от Марка 8:5",
      "text": "И спросил их: сколько у вас хлебов? Они сказали: семь."
    },
    {
      "chapter": 8,
      "verse": 6,
      "name": "Евангелие от Марка 8:6",
      "text": "Тогда велел народу возлечь на землю; и, взяв семь хлебов и воздав благодарение, преломил и дал ученикам Своим, чтобы они раздали; и они раздали народу."
    },
    {
      "chapter": 8,
      "verse": 7,
      "name": "Евангелие от Марка 8:7",
      "text": "Было у них и немного рыбок: благословив, Он велел раздать и их."
    },
    {
      "chapter": 8,
      "verse": 8,
      "name": "Евангелие от Марка 8:8",
      "text": "И ели, и насытились; и набрали оставшихся кусков семь корзин."
    },
    {
      "chapter": 8,
      "verse": 9,
      "name": "Евангелие от Марка 8:9",
      "text": "Евших же было около четырех тысяч. И отпустил их."
    },
    {
      "chapter": 8,
      "verse": 10,
      "name": "Евангелие от Марка 8:10",
      "text": "И тотчас войдя в лодку с учениками Своими, прибыл в пределы Далмануфские."
    },
    {
      "chapter": 8,
      "verse": 11,
      "name": "Евангелие от Марка 8:11",
      "text": "Вышли фарисеи, начали с Ним спорить и требовали от Него знамения с неба, искушая Его."
    },
    {
      "chapter": 8,
      "verse": 12,
      "name": "Евангелие от Марка 8:12",
      "text": "И Он, глубоко вздохнув, сказал: для чего род сей требует знамения? Истинно говорю вам, не дастся роду сему знамение."
    },
    {
      "chapter": 8,
      "verse": 13,
      "name": "Евангелие от Марка 8:13",
      "text": "И, оставив их, опять вошел в лодку и отправился на ту сторону."
    },
    {
      "chapter": 8,
      "verse": 14,
      "name": "Евангелие от Марка 8:14",
      "text": "При сем ученики Его забыли взять хлебов и кроме одного хлеба не имели с собою в лодке."
    },
    {
      "chapter": 8,
      "verse": 15,
      "name": "Евангелие от Марка 8:15",
      "text": "А Он заповедал им, говоря: смотрите, берегитесь закваски фарисейской и закваски Иродовой."
    },
    {
      "chapter": 8,
      "verse": 16,
      "name": "Евангелие от Марка 8:16",
      "text": "И, рассуждая между собою, говорили: это значит, что хлебов нет у нас."
    },
    {
      "chapter": 8,
      "verse": 17,
      "name": "Евангелие от Марка 8:17",
      "text": "Иисус, уразумев, говорит им: что рассуждаете о том, что нет у вас хлебов? Еще ли не понимаете и не разумеете? Еще ли окаменено у вас сердце?"
    },
    {
      "chapter": 8,
      "verse": 18,
      "name": "Евангелие от Марка 8:18",
      "text": "Имея очи, не видите? имея уши, не слышите? и не помните?"
    },
    {
      "chapter": 8,
      "verse": 19,
      "name": "Евангелие от Марка 8:19",
      "text": "Когда Я пять хлебов преломил для пяти тысяч человек, сколько полных коробов набрали вы кусков? Говорят Ему: двенадцать."
    },
    {
      "chapter": 8,
      "verse": 20,
      "name": "Евангелие от Марка 8:20",
      "text": "А когда семь для четырех тысяч, сколько корзин набрали вы оставшихся кусков. Сказали: семь."
    },
    {
      "chapter": 8,
      "verse": 21,
      "name": "Евангелие от Марка 8:21",
      "text": "И сказал им: как же не разумеете?"
    },
    {
      "chapter": 8,
      "verse": 22,
      "name": "Евангелие от Марка 8:22",
      "text": "Приходит в Вифсаиду; и приводят к Нему слепого и просят, чтобы прикоснулся к нему."
    },
    {
      "chapter": 8,
      "verse": 23,
      "name": "Евангелие от Марка 8:23",
      "text": "Он, взяв слепого за руку, вывел его вон из селения и, плюнув ему на глаза, возложил на него руки и спросил его: видит ли что?"
    },
    {
      "chapter": 8,
      "verse": 24,
      "name": "Евангелие от Марка 8:24",
      "text": "Он, взглянув, сказал: вижу проходящих людей, как деревья."
    },
    {
      "chapter": 8,
      "verse": 25,
      "name": "Евангелие от Марка 8:25",
      "text": "Потом опять возложил руки на глаза ему и велел ему взглянуть. И он исцелел и стал видеть все ясно."
    },
    {
      "chapter": 8,
      "verse": 26,
      "name": "Евангелие от Марка 8:26",
      "text": "И послал его домой, сказав: не заходи в селение и не рассказывай никому в селении."
    },
    {
      "chapter": 8,
      "verse": 27,
      "name": "Евангелие от Марка 8:27",
      "text": "И пошел Иисус с учениками Своими в селения Кесарии Филипповой. Дорогою Он спрашивал учеников Своих: за кого почитают Меня люди?"
    },
    {
      "chapter": 8,
      "verse": 28,
      "name": "Евангелие от Марка 8:28",
      "text": "Они отвечали: за Иоанна Крестителя; другие же — за Илию; а иные — за одного из пророков."
    },
    {
      "chapter": 8,
      "verse": 29,
      "name": "Евангелие от Марка 8:29",
      "text": "Он говорит им: а вы за кого почитаете Меня? Петр сказал Ему в ответ: Ты Христос."
    },
    {
      "chapter": 8,
      "verse": 30,
      "name": "Евангелие от Марка 8:30",
      "text": "И запретил им, чтобы никому не говорили о Нем."
    },
    {
      "chapter": 8,
      "verse": 31,
      "name": "Евангелие от Марка 8:31",
      "text": "И начал учить их, что Сыну Человеческому много должно пострадать, быть отвержену старейшинами, первосвященниками и книжниками, и быть убиту, и в третий день воскреснуть."
    },
    {
      "chapter": 8,
      "verse": 32,
      "name": "Евангелие от Марка 8:32",
      "text": "И говорил о сем открыто. Но Петр, отозвав Его, начал прекословить Ему."
    },
    {
      "chapter": 8,
      "verse": 33,
      "name": "Евангелие от Марка 8:33",
      "text": "Он же, обратившись и взглянув на учеников Своих, воспретил Петру, сказав: отойди от Меня, сатана, потому что ты думаешь не о том, что Божие, но что человеческое."
    },
    {
      "chapter": 8,
      "verse": 34,
      "name": "Евангелие от Марка 8:34",
      "text": "И, подозвав народ с учениками Своими, сказал им: кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною."
    },
    {
      "chapter": 8,
      "verse": 35,
      "name": "Евангелие от Марка 8:35",
      "text": "Ибо кто хочет душу свою сберечь, тот потеряет ее, а кто потеряет душу свою ради Меня и Евангелия, тот сбережет ее."
    },
    {
      "chapter": 8,
      "verse": 36,
      "name": "Евангелие от Марка 8:36",
      "text": "Ибо какая польза человеку, если он приобретет весь мир, а душе своей повредит?"
    },
    {
      "chapter": 8,
      "verse": 37,
      "name": "Евангелие от Марка 8:37",
      "text": "Или какой выкуп даст человек за душу свою?"
    },
    {
      "chapter": 8,
      "verse": 38,
      "name": "Евангелие от Марка 8:38",
      "text": "Ибо кто постыдится Меня и Моих слов в роде сем прелюбодейном и грешном, того постыдится и Сын Человеческий, когда приидет в славе Отца Своего со святыми Ангелами. "
    }
  ]
}
