{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 41,
  "book_name": "Евангелие от Марка",
  "chapter": 9,
  "name": "Евангелие от Марка 9",
  "verses": [
    {
      "chapter": 9,
      "verse": 1,
      "name": "Евангелие от Марка 9:1",
      "text": "И сказал им: истинно говорю вам: есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Царствие Божие, пришедшее в силе."
    },
    {
      "chapter": 9,
      "verse": 2,
      "name": "Евангелие от Марка 9:2",
      "text": "И, по прошествии дней шести, взял Иисус Петра, Иакова и Иоанна, и возвел на гору высокую особо их одних, и преобразился перед ними."
    },
    {
      "chapter": 9,
      "verse": 3,
      "name": "Евангелие от Марка 9:3",
      "text": "Одежды Его сделались блистающими, весьма белыми, как снег, как на земле белильщик не может выбелить."
    },
    {
      "chapter": 9,
      "verse": 4,
      "name": "Евангелие от Марка 9:4",
      "text": "И явился им Илия с Моисеем; и беседовали с Иисусом."
    },
    {
      "chapter": 9,
      "verse": 5,
      "name": "Евангелие от Марка 9:5",
      "text": "При сем Петр сказал Иисусу: Равви! хорошо нам здесь быть; сделаем три кущи: Тебе одну, Моисею одну, и одну Илии."
    },
    {
      "chapter": 9,
      "verse": 6,
      "name": "Евангелие от Марка 9:6",
      "text": "Ибо не знал, что сказать; потому что они были в страхе."
    },
    {
      "chapter": 9,
      "verse": 7,
      "name": "Евангелие от Марка 9:7",
      "text": "И явилось облако, осеняющее их, и из облака исшел глас, глаголющий: Сей есть Сын Мой возлюбленный; Его слушайте."
    },
    {
      "chapter": 9,
      "verse": 8,
      "name": "Евангелие от Марка 9:8",
      "text": "И, внезапно посмотрев вокруг, никого более с собою не видели, кроме одного Иисуса."
    },
    {
      "chapter": 9,
      "verse": 9,
      "name": "Евангелие от Марка 9:9",
      "text": "Когда же сходили они с горы, Он не велел никому рассказывать о том, что видели, доколе Сын Человеческий не воскреснет из мертвых."
    },
    {
      "chapter": 9,
      "verse": 10,
      "name": "Евангелие от Марка 9:10",
      "text": "И они удержали это слово, спрашивая друг друга, что значит: воскреснуть из мертвых."
    },
    {
      "chapter": 9,
      "verse": 11,
      "name": "Евангелие от Марка 9:11",
      "text": "И спросили Его: как же книжники говорят, что Илии надлежит придти прежде?"
    },
    {
      "chapter": 9,
      "verse": 12,
      "name": "Евангелие от Марка 9:12",
      "text": "Он сказал им в ответ: правда, Илия должен придти прежде и устроить все; и Сыну Человеческому, как написано о Нем, надлежит много пострадать и быть уничижену."
    },
    {
      "chapter": 9,
      "verse": 13,
      "name": "Евангелие от Марка 9:13",
      "text": "Но говорю вам, что и Илия пришел, и поступили с ним, как хотели, как написано о нем."
    },
    {
      "chapter": 9,
      "verse": 14,
      "name": "Евангелие от Марка 9:14",
      "text": "Придя к ученикам, увидел много народа около них и книжников, спорящих с ними."
    },
    {
      "chapter": 9,
      "verse": 15,
      "name": "Евангелие от Марка 9:15",
      "text": "Тотчас, увидев Его, весь народ изумился, и, подбегая, приветствовали Его."
    },
    {
      "chapter": 9,
      "verse": 16,
      "name": "Евангелие от Марка 9:16",
      "text": "Он спросил книжников: о чем спорите с ними?"
    },
    {
      "chapter": 9,
      "verse": 17,
      "name": "Евангелие от Марка 9:17",
      "text": "Один из народа сказал в ответ: Учитель! я привел к Тебе сына моего, одержимого духом немым:"
    },
    {
      "chapter": 9,
      "verse": 18,
      "name": "Евангелие от Марка 9:18",
      "text": "где ни схватывает его, повергает его на землю, и он испускает пену, и скрежещет зубами своими, и цепенеет. Говорил я ученикам Твоим, чтобы изгнали его, и они не могли."
    },
    {
      "chapter": 9,
      "verse": 19,
      "name": "Евангелие от Марка 9:19",
      "text": "Отвечая ему, Иисус сказал: о, род неверный! доколе буду с вами? доколе буду терпеть вас? Приведите его ко Мне."
    },
    {
      "chapter": 9,
      "verse": 20,
      "name": "Евангелие от Марка 9:20",
      "text": "И привели его к Нему. Как скоро бесноватый увидел Его, дух сотряс его; он упал на землю и валялся, испуская пену."
    },
    {
      "chapter": 9,
      "verse": 21,
      "name": "Евангелие от Марка 9:21",
      "text": "И спросил Иисус отца его: как давно это сделалось с ним? Он сказал: с детства;"
    },
    {
      "chapter": 9,
      "verse": 22,
      "name": "Евангелие от Марка 9:22",
      "text": "и многократно дух бросал его и в огонь и в воду, чтобы погубить его; но, если что можешь, сжалься над нами и помоги нам."
    },
    {
      "chapter": 9,
      "verse": 23,
      "name": "Евангелие от Марка 9:23",
      "text": "Иисус сказал ему: если сколько-нибудь можешь веровать, все возможно верующему."
    },
    {
      "chapter": 9,
      "verse": 24,
      "name": "Евангелие от Марка 9:24",
      "text": "И тотчас отец отрока воскликнул со слезами: верую, Господи! помоги моему неверию."
    },
    {
      "chapter": 9,
      "verse": 25,
      "name": "Евангелие от Марка 9:25",
      "text": "Иисус, видя, что сбегается народ, запретил духу нечистому, сказав ему: дух немой и глухой! Я повелеваю тебе, выйди из него и впредь не входи в него."
    },
    {
      "chapter": 9,
      "verse": 26,
      "name": "Евангелие от Марка 9:26",
      "text": "И, вскрикнув и сильно сотрясши его, вышел; и он сделался, как мертвый, так что многие говорили, что он умер."
    },
    {
      "chapter": 9,
      "verse": 27,
      "name": "Евангелие от Марка 9:27",
      "text": "Но Иисус, взяв его за руку, поднял его; и он встал."
    },
    {
      "chapter": 9,
      "verse": 28,
      "name": "Евангелие от Марка 9:28",
      "text": "И как вошел Иисус в дом, ученики Его спрашивали Его наедине: почему мы не могли изгнать его?"
    },
    {
      "chapter": 9,
      "verse": 29,
      "name": "Евангелие от Марка 9:29",
      "text": "И сказал им: сей род не может выйти иначе, как от молитвы и поста."
    },
    {
      "chapter": 9,
      "verse": 30,
      "name": "Евангелие от Марка 9:30",
      "text": "Выйдя оттуда, проходили через Галилею; и Он не хотел, чтобы кто узнал."
    },
    {
      "chapter": 9,
      "verse": 31,
      "name": "Евангелие от Марка 9:31",
      "text": "Ибо учил Своих учеников и говорил им, что Сын Человеческий предан будет в руки человеческие и убьют Его, и, по убиении, в третий день воскреснет."
    },
    {
      "chapter": 9,
      "verse": 32,
      "name": "Евангелие от Марка 9:32",
      "text": "Но они не разумели сих слов, а спросить Его боялись."
    },
    {
      "chapter": 9,
      "verse": 33,
      "name": "Евангелие от Марка 9:33",
      "text": "Пришел в Капернаум; и когда был в доме, спросил их: о чем дорогою вы рассуждали между собою?"
    },
    {
      "chapter": 9,
      "verse": 34,
      "name": "Евангелие от Марка 9:34",
      "text": "Они молчали; потому что дорогою рассуждали между собою, кто больше."
    },
    {
      "chapter": 9,
      "verse": 35,
      "name": "Евангелие от Марка 9:35",
      "text": "И, сев, призвал двенадцать и сказал им: кто хочет быть первым, будь из всех последним и всем слугою."
    },
    {
      "chapter": 9,
      "verse": 36,
      "name": "Евангелие от Марка 9:36",
      "text": "И, взяв дитя, поставил его посреди них и, обняв его, сказал им:"
    },
    {
      "chapter": 9,
      "verse": 37,
      "name": "Евангелие от Марка 9:37",
      "text": "кто примет одно из таких детей во имя Мое, тот принимает Меня; а кто Меня примет, тот не Меня принимает, но Пославшего Меня."
    },
    {
      "chapter": 9,
      "verse": 38,
      "name": "Евангелие от Марка 9:38",
      "text": "При сем Иоанн сказал: Учитель! мы видели человека, который именем Твоим изгоняет бесов, а не ходит за нами; и запретили ему, потому что не ходит за нами."
    },
    {
      "chapter": 9,
      "verse": 39,
      "name": "Евангелие от Марка 9:39",
      "text": "Иисус сказал: не запрещайте ему, ибо никто, сотворивший чудо именем Моим, не может вскоре злословить Меня."
    },
    {
      "chapter": 9,
      "verse": 40,
      "name": "Евангелие от Марка 9:40",
      "text": "Ибо кто не против вас, тот за вас."
    },
    {
      "chapter": 9,
      "verse": 41,
      "name": "Евангелие от Марка 9:41",
      "text": "И кто напоит вас чашею воды во имя Мое, потому что вы Христовы, истинно говорю вам, не потеряет награды своей."
    },
    {
      "chapter": 9,
      "verse": 42,
      "name": "Евангелие от Марка 9:42",
      "text": "А кто соблазнит одного из малых сих, верующих в Меня, тому лучше было бы, если бы повесили ему жерновный камень на шею и бросили его в море."
    },
    {
      "chapter": 9,
      "verse": 43,
      "name": "Евангелие от Марка 9:43",
      "text": "И если соблазняет тебя рука твоя, отсеки ее: лучше тебе увечному войти в жизнь, нежели с двумя руками идти в геенну, в огонь неугасимый,"
    },
    {
      "chapter": 9,
      "verse": 44,
      "name": "Евангелие от Марка 9:44",
      "text": "где червь их не умирает и огонь не угасает."
    },
    {
      "chapter": 9,
      "verse": 45,
      "name": "Евангелие от Марка 9:45",
      "text": "И если нога твоя соблазняет тебя, отсеки ее: лучше тебе войти в жизнь хромому, нежели с двумя ногами быть ввержену в геенну, в огонь неугасимый,"
    },
    {
      "chapter": 9,
      "verse": 46,
      "name": "Евангелие от Марка 9:46",
      "text": "где червь их не умирает и огонь не угасает."
    },
    {
      "chapter": 9,
      "verse": 47,
      "name": "Евангелие от Марка 9:47",
      "text": "И если глаз твой соблазняет тебя, вырви его: лучше тебе с одним глазом войти в Царствие Божие, нежели с двумя глазами быть ввержену в геенну огненную,"
    },
    {
      "chapter": 9,
      "verse": 48,
      "name": "Евангелие от Марка 9:48",
      "text": "где червь их не умирает и огонь не угасает."
    },
    {
      "chapter": 9,
      "verse": 49,
      "name": "Евангелие от Марка 9:49",
      "text": "Ибо всякий огнем осолится, и всякая жертва солью осолится."
    },
    {
      "chapter": 9,
      "verse": 50,
      "name": "Евангелие от Марка 9:50",
      "text": "Соль — добрая вещь; но ежели соль не солона будет, чем вы ее поправите? Имейте в себе соль, и мир имейте между собою. "
    }
  ]
}
