{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 43,
  "book_name": "Евангелие от Иоанна",
  "chapter": 19,
  "name": "Евангелие от Иоанна 19",
  "verses": [
    {
      "chapter": 19,
      "verse": 1,
      "name": "Евангелие от Иоанна 19:1",
      "text": "Тогда Пилат взял Иисуса и велел бить Его."
    },
    {
      "chapter": 19,
      "verse": 2,
      "name": "Евангелие от Иоанна 19:2",
      "text": "И воины, сплетши венец из терна, возложили Ему на голову, и одели Его в багряницу,"
    },
    {
      "chapter": 19,
      "verse": 3,
      "name": "Евангелие от Иоанна 19:3",
      "text": "и говорили: радуйся, Царь Иудейский! и били Его по ланитам."
    },
    {
      "chapter": 19,
      "verse": 4,
      "name": "Евангелие от Иоанна 19:4",
      "text": "Пилат опять вышел и сказал им: вот, я вывожу Его к вам, чтобы вы знали, что я не нахожу в Нем никакой вины."
    },
    {
      "chapter": 19,
      "verse": 5,
      "name": "Евангелие от Иоанна 19:5",
      "text": "Тогда вышел Иисус в терновом венце и в багрянице. И сказал им Пилат: се, Человек!"
    },
    {
      "chapter": 19,
      "verse": 6,
      "name": "Евангелие от Иоанна 19:6",
      "text": "Когда же увидели Его первосвященники и служители, то закричали: распни, распни Его! Пилат говорит им: возьмите Его вы, и распните; ибо я не нахожу в Нем вины."
    },
    {
      "chapter": 19,
      "verse": 7,
      "name": "Евангелие от Иоанна 19:7",
      "text": "Иудеи отвечали ему: мы имеем закон, и по закону нашему Он должен умереть, потому что сделал Себя Сыном Божиим."
    },
    {
      "chapter": 19,
      "verse": 8,
      "name": "Евангелие от Иоанна 19:8",
      "text": "Пилат, услышав это слово, больше убоялся."
    },
    {
      "chapter": 19,
      "verse": 9,
      "name": "Евангелие от Иоанна 19:9",
      "text": "И опять вошел в преторию и сказал Иисусу: откуда Ты? Но Иисус не дал ему ответа."
    },
    {
      "chapter": 19,
      "verse": 10,
      "name": "Евангелие от Иоанна 19:10",
      "text": "Пилат говорит Ему: мне ли не отвечаешь? не знаешь ли, что я имею власть распять Тебя и власть имею отпустить Тебя?"
    },
    {
      "chapter": 19,
      "verse": 11,
      "name": "Евангелие от Иоанна 19:11",
      "text": "Иисус отвечал: ты не имел бы надо Мною никакой власти, если бы не было дано тебе свыше; посему более греха на том, кто предал Меня тебе."
    },
    {
      "chapter": 19,
      "verse": 12,
      "name": "Евангелие от Иоанна 19:12",
      "text": "С этого времени Пилат искал отпустить Его. Иудеи же кричали: если отпустишь Его, ты не друг кесарю; всякий, делающий себя царем, противник кесарю."
    },
    {
      "chapter": 19,
      "verse": 13,
      "name": "Евангелие от Иоанна 19:13",
      "text": "Пилат, услышав это слово, вывел вон Иисуса и сел на судилище, на месте, называемом Лифостротон, а по-еврейски Гаввафа."
    },
    {
      "chapter": 19,
      "verse": 14,
      "name": "Евангелие от Иоанна 19:14",
      "text": "Тогда была пятница перед Пасхою, и час шестый. И сказал Пилат Иудеям: се, Царь ваш!"
    },
    {
      "chapter": 19,
      "verse": 15,
      "name": "Евангелие от Иоанна 19:15",
      "text": "Но они закричали: возьми, возьми, распни Его! Пилат говорит им: Царя ли вашего распну? Первосвященники отвечали: нет у нас царя, кроме кесаря."
    },
    {
      "chapter": 19,
      "verse": 16,
      "name": "Евангелие от Иоанна 19:16",
      "text": "Тогда наконец он предал Его им на распятие. И взяли Иисуса и повели."
    },
    {
      "chapter": 19,
      "verse": 17,
      "name": "Евангелие от Иоанна 19:17",
      "text": "И, неся крест Свой, Он вышел на место, называемое Лобное, по-еврейски Голгофа;"
    },
    {
      "chapter": 19,
      "verse": 18,
      "name": "Евангелие от Иоанна 19:18",
      "text": "там распяли Его и с Ним двух других, по ту и по другую сторону, а посреди Иисуса."
    },
    {
      "chapter": 19,
      "verse": 19,
      "name": "Евангелие от Иоанна 19:19",
      "text": "Пилат же написал и надпись, и поставил на кресте. Написано было: Иисус Назорей, Царь Иудейский."
    },
    {
      "chapter": 19,
      "verse": 20,
      "name": "Евангелие от Иоанна 19:20",
      "text": "Эту надпись читали многие из Иудеев, потому что место, где был распят Иисус, было недалеко от города, и написано было по— еврейски, по-гречески, по-римски."
    },
    {
      "chapter": 19,
      "verse": 21,
      "name": "Евангелие от Иоанна 19:21",
      "text": "Первосвященники же Иудейские сказали Пилату: не пиши: Царь Иудейский, но что Он говорил: Я Царь Иудейский."
    },
    {
      "chapter": 19,
      "verse": 22,
      "name": "Евангелие от Иоанна 19:22",
      "text": "Пилат отвечал: что я написал, то написал."
    },
    {
      "chapter": 19,
      "verse": 23,
      "name": "Евангелие от Иоанна 19:23",
      "text": "Воины же, когда распяли Иисуса, взяли одежды Его и разделили на четыре части, каждому воину по части, и хитон; хитон же был не сшитый, а весь тканый сверху."
    },
    {
      "chapter": 19,
      "verse": 24,
      "name": "Евангелие от Иоанна 19:24",
      "text": "Итак сказали друг другу: не станем раздирать его, а бросим о нем жребий, чей будет, — да сбудется реченное в Писании: разделили ризы Мои между собою и об одежде Моей бросали жребий. Так поступили воины."
    },
    {
      "chapter": 19,
      "verse": 25,
      "name": "Евангелие от Иоанна 19:25",
      "text": "При кресте Иисуса стояли Матерь Его и сестра Матери Его, Мария Клеопова, и Мария Магдалина."
    },
    {
      "chapter": 19,
      "verse": 26,
      "name": "Евангелие от Иоанна 19:26",
      "text": "Иисус, увидев Матерь и ученика тут стоящего, которого любил, говорит Матери Своей: Жено! се, сын Твой."
    },
    {
      "chapter": 19,
      "verse": 27,
      "name": "Евангелие от Иоанна 19:27",
      "text": "Потом говорит ученику: се, Матерь твоя! И с этого времени ученик сей взял Ее к себе."
    },
    {
      "chapter": 19,
      "verse": 28,
      "name": "Евангелие от Иоанна 19:28",
      "text": "После того Иисус, зная, что уже все совершилось, да сбудется Писание, говорит: жажду."
    },
    {
      "chapter": 19,
      "verse": 29,
      "name": "Евангелие от Иоанна 19:29",
      "text": "Тут стоял сосуд, полный уксуса. Воины, напоив уксусом губку и наложив на иссоп, поднесли к устам Его."
    },
    {
      "chapter": 19,
      "verse": 30,
      "name": "Евангелие от Иоанна 19:30",
      "text": "Когда же Иисус вкусил уксуса, сказал: совершилось! И, преклонив главу, предал дух."
    },
    {
      "chapter": 19,
      "verse": 31,
      "name": "Евангелие от Иоанна 19:31",
      "text": "Но так как тогда была пятница, то Иудеи, дабы не оставить тел на кресте в субботу, — ибо та суббота была день великий, — просили Пилата, чтобы перебить у них голени и снять их."
    },
    {
      "chapter": 19,
      "verse": 32,
      "name": "Евангелие от Иоанна 19:32",
      "text": "Итак пришли воины, и у первого перебили голени, и у другого, распятого с Ним."
    },
    {
      "chapter": 19,
      "verse": 33,
      "name": "Евангелие от Иоанна 19:33",
      "text": "Но, придя к Иисусу, как увидели Его уже умершим, не перебили у Него голеней,"
    },
    {
      "chapter": 19,
      "verse": 34,
      "name": "Евангелие от Иоанна 19:34",
      "text": "но один из воинов копьем пронзил Ему ребра, и тотчас истекла кровь и вода."
    },
    {
      "chapter": 19,
      "verse": 35,
      "name": "Евангелие от Иоанна 19:35",
      "text": "И видевший засвидетельствовал, и истинно свидетельство его; он знает, что говорит истину, дабы вы поверили."
    },
    {
      "chapter": 19,
      "verse": 36,
      "name": "Евангелие от Иоанна 19:36",
      "text": "Ибо сие произошло, да сбудется Писание: кость Его да не сокрушится."
    },
    {
      "chapter": 19,
      "verse": 37,
      "name": "Евангелие от Иоанна 19:37",
      "text": "Также и в другом месте Писание говорит: воззрят на Того, Которого пронзили."
    },
    {
      "chapter": 19,
      "verse": 38,
      "name": "Евангелие от Иоанна 19:38",
      "text": "После сего Иосиф из Аримафеи — ученик Иисуса, но тайный из страха от Иудеев, — просил Пилата, чтобы снять тело Иисуса; и Пилат позволил. Он пошел и снял тело Иисуса."
    },
    {
      "chapter": 19,
      "verse": 39,
      "name": "Евангелие от Иоанна 19:39",
      "text": "Пришел также и Никодим, — приходивший прежде к Иисусу ночью, — и принес состав из смирны и алоя, литр около ста."
    },
    {
      "chapter": 19,
      "verse": 40,
      "name": "Евангелие от Иоанна 19:40",
      "text": "Итак они взяли тело Иисуса и обвили его пеленами с благовониями, как обыкновенно погребают Иудеи."
    },
    {
      "chapter": 19,
      "verse": 41,
      "name": "Евангелие от Иоанна 19:41",
      "text": "На том месте, где Он распят, был сад, и в саду гроб новый, в котором еще никто не был положен."
    },
    {
      "chapter": 19,
      "verse": 42,
      "name": "Евангелие от Иоанна 19:42",
      "text": "Там положили Иисуса ради пятницы Иудейской, потому что гроб был близко. "
    }
  ]
}
