{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 43,
  "book_name": "Евангелие от Иоанна",
  "chapter": 3,
  "name": "Евангелие от Иоанна 3",
  "verses": [
    {
      "chapter": 3,
      "verse": 1,
      "name": "Евангелие от Иоанна 3:1",
      "text": "Между фарисеями был некто, именем Никодим, один из начальников Иудейских."
    },
    {
      "chapter": 3,
      "verse": 2,
      "name": "Евангелие от Иоанна 3:2",
      "text": "Он пришел к Иисусу ночью и сказал Ему: Равви! мы знаем, что Ты учитель, пришедший от Бога; ибо таких чудес, какие Ты творишь, никто не может творить, если не будет с ним Бог."
    },
    {
      "chapter": 3,
      "verse": 3,
      "name": "Евангелие от Иоанна 3:3",
      "text": "Иисус сказал ему в ответ: истинно, истинно говорю тебе, если кто не родится свыше, не может увидеть Царствия Божия."
    },
    {
      "chapter": 3,
      "verse": 4,
      "name": "Евангелие от Иоанна 3:4",
      "text": "Никодим говорит Ему: как может человек родиться, будучи стар? неужели может он в другой раз войти в утробу матери своей и родиться?"
    },
    {
      "chapter": 3,
      "verse": 5,
      "name": "Евангелие от Иоанна 3:5",
      "text": "Иисус отвечал: истинно, истинно говорю тебе, если кто не родится от воды и Духа, не может войти в Царствие Божие."
    },
    {
      "chapter": 3,
      "verse": 6,
      "name": "Евангелие от Иоанна 3:6",
      "text": "Рожденное от плоти есть плоть, а рожденное от Духа есть дух."
    },
    {
      "chapter": 3,
      "verse": 7,
      "name": "Евангелие от Иоанна 3:7",
      "text": "Не удивляйся тому, что Я сказал тебе: должно вам родиться свыше."
    },
    {
      "chapter": 3,
      "verse": 8,
      "name": "Евангелие от Иоанна 3:8",
      "text": "Дух дышит, где хочет, и голос его слышишь, а не знаешь, откуда приходит и куда уходит: так бывает со всяким, рожденным от Духа."
    },
    {
      "chapter": 3,
      "verse": 9,
      "name": "Евангелие от Иоанна 3:9",
      "text": "Никодим сказал Ему в ответ: как это может быть?"
    },
    {
      "chapter": 3,
      "verse": 10,
      "name": "Евангелие от Иоанна 3:10",
      "text": "Иисус отвечал и сказал ему: ты — учитель Израилев, и этого ли не знаешь?"
    },
    {
      "chapter": 3,
      "verse": 11,
      "name": "Евангелие от Иоанна 3:11",
      "text": "Истинно, истинно говорю тебе: мы говорим о том, что знаем, и свидетельствуем о том, что видели, а вы свидетельства Нашего не принимаете."
    },
    {
      "chapter": 3,
      "verse": 12,
      "name": "Евангелие от Иоанна 3:12",
      "text": "Если Я сказал вам о земном, и вы не верите, — как поверите, если буду говорить вам о небесном?"
    },
    {
      "chapter": 3,
      "verse": 13,
      "name": "Евангелие от Иоанна 3:13",
      "text": "Никто не восходил на небо, как только сшедший с небес Сын Человеческий, сущий на небесах."
    },
    {
      "chapter": 3,
      "verse": 14,
      "name": "Евангелие от Иоанна 3:14",
      "text": "И как Моисей вознес змию в пустыне, так должно вознесену быть Сыну Человеческому,"
    },
    {
      "chapter": 3,
      "verse": 15,
      "name": "Евангелие от Иоанна 3:15",
      "text": "дабы всякий, верующий в Него, не погиб, но имел жизнь вечную."
    },
    {
      "chapter": 3,
      "verse": 16,
      "name": "Евангелие от Иоанна 3:16",
      "text": "Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную."
    },
    {
      "chapter": 3,
      "verse": 17,
      "name": "Евангелие от Иоанна 3:17",
      "text": "Ибо не послал Бог Сына Своего в мир, чтобы судить мир, но чтобы мир спасен был чрез Него."
    },
    {
      "chapter": 3,
      "verse": 18,
      "name": "Евангелие от Иоанна 3:18",
      "text": "Верующий в Него не судится, а неверующий уже осужден, потому что не уверовал во имя Единородного Сына Божия."
    },
    {
      "chapter": 3,
      "verse": 19,
      "name": "Евангелие от Иоанна 3:19",
      "text": "Суд же состоит в том, что свет пришел в мир; но люди более возлюбили тьму, нежели свет, потому что дела их были злы;"
    },
    {
      "chapter": 3,
      "verse": 20,
      "name": "Евангелие от Иоанна 3:20",
      "text": "ибо всякий, делающий злое, ненавидит свет и не идет к свету, чтобы не обличились дела его, потому что они злы,"
    },
    {
      "chapter": 3,
      "verse": 21,
      "name": "Евангелие от Иоанна 3:21",
      "text": "а поступающий по правде идет к свету, дабы явны были дела его, потому что они в Боге соделаны."
    },
    {
      "chapter": 3,
      "verse": 22,
      "name": "Евангелие от Иоанна 3:22",
      "text": "После сего пришел Иисус с учениками Своими в землю Иудейскую и там жил с ними и крестил."
    },
    {
      "chapter": 3,
      "verse": 23,
      "name": "Евангелие от Иоанна 3:23",
      "text": "А Иоанн также крестил в Еноне, близ Салима, потому что там было много воды; и приходили туда и крестились,"
    },
    {
      "chapter": 3,
      "verse": 24,
      "name": "Евангелие от Иоанна 3:24",
      "text": "ибо Иоанн еще не был заключен в темницу."
    },
    {
      "chapter": 3,
      "verse": 25,
      "name": "Евангелие от Иоанна 3:25",
      "text": "Тогда у Иоанновых учеников произошел спор с Иудеями об очищении."
    },
    {
      "chapter": 3,
      "verse": 26,
      "name": "Евангелие от Иоанна 3:26",
      "text": "И пришли к Иоанну и сказали ему: равви! Тот, Который был с тобою при Иордане и о Котором ты свидетельствовал, вот Он крестит, и все идут к Нему."
    },
    {
      "chapter": 3,
      "verse": 27,
      "name": "Евангелие от Иоанна 3:27",
      "text": "Иоанн сказал в ответ: не может человек ничего принимать на себя, если не будет дано ему с неба."
    },
    {
      "chapter": 3,
      "verse": 28,
      "name": "Евангелие от Иоанна 3:28",
      "text": "Вы сами мне свидетели в том, что я сказал: не я Христос, но я послан пред Ним."
    },
    {
      "chapter": 3,
      "verse": 29,
      "name": "Евангелие от Иоанна 3:29",
      "text": "Имеющий невесту есть жених, а друг жениха, стоящий и внимающий ему, радостью радуется, слыша голос жениха. Сия-то радость моя исполнилась."
    },
    {
      "chapter": 3,
      "verse": 30,
      "name": "Евангелие от Иоанна 3:30",
      "text": "Ему должно расти, а мне умаляться."
    },
    {
      "chapter": 3,
      "verse": 31,
      "name": "Евангелие от Иоанна 3:31",
      "text": "Приходящий свыше и есть выше всех; а сущий от земли земной и есть и говорит, как сущий от земли; Приходящий с небес есть выше всех,"
    },
    {
      "chapter": 3,
      "verse": 32,
      "name": "Евангелие от Иоанна 3:32",
      "text": "и что Он видел и слышал, о том и свидетельствует; и никто не принимает свидетельства Его."
    },
    {
      "chapter": 3,
      "verse": 33,
      "name": "Евангелие от Иоанна 3:33",
      "text": "Принявший Его свидетельство сим запечатлел, что Бог истинен,"
    },
    {
      "chapter": 3,
      "verse": 34,
      "name": "Евангелие от Иоанна 3:34",
      "text": "ибо Тот, Которого послал Бог, говорит слова Божии; ибо не мерою дает Бог Духа."
    },
    {
      "chapter": 3,
      "verse": 35,
      "name": "Евангелие от Иоанна 3:35",
      "text": "Отец любит Сына и все дал в руку Его."
    },
    {
      "chapter": 3,
      "verse": 36,
      "name": "Евангелие от Иоанна 3:36",
      "text": "Верующий в Сына имеет жизнь вечную, а не верующий в Сына не увидит жизни, но гнев Божий пребывает на нем. "
    }
  ]
}
