{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 43,
  "book_name": "Евангелие от Иоанна",
  "chapter": 4,
  "name": "Евангелие от Иоанна 4",
  "verses": [
    {
      "chapter": 4,
      "verse": 1,
      "name": "Евангелие от Иоанна 4:1",
      "text": "Когда же узнал Иисус о дошедшем до фарисеев слухе, что Он более приобретает учеников и крестит, нежели Иоанн, —"
    },
    {
      "chapter": 4,
      "verse": 2,
      "name": "Евангелие от Иоанна 4:2",
      "text": "хотя Сам Иисус не крестил, а ученики Его, —"
    },
    {
      "chapter": 4,
      "verse": 3,
      "name": "Евангелие от Иоанна 4:3",
      "text": "то оставил Иудею и пошел опять в Галилею."
    },
    {
      "chapter": 4,
      "verse": 4,
      "name": "Евангелие от Иоанна 4:4",
      "text": "Надлежало же Ему проходить через Самарию."
    },
    {
      "chapter": 4,
      "verse": 5,
      "name": "Евангелие от Иоанна 4:5",
      "text": "Итак приходит Он в город Самарийский, называемый Сихарь, близ участка земли, данного Иаковом сыну своему Иосифу."
    },
    {
      "chapter": 4,
      "verse": 6,
      "name": "Евангелие от Иоанна 4:6",
      "text": "Там был колодезь Иаковлев. Иисус, утрудившись от пути, сел у колодезя. Было около шестого часа."
    },
    {
      "chapter": 4,
      "verse": 7,
      "name": "Евангелие от Иоанна 4:7",
      "text": "Приходит женщина из Самарии почерпнуть воды. Иисус говорит ей: дай Мне пить."
    },
    {
      "chapter": 4,
      "verse": 8,
      "name": "Евангелие от Иоанна 4:8",
      "text": "Ибо ученики Его отлучились в город купить пищи."
    },
    {
      "chapter": 4,
      "verse": 9,
      "name": "Евангелие от Иоанна 4:9",
      "text": "Женщина Самарянская говорит Ему: как ты, будучи Иудей, просишь пить у меня, Самарянки? ибо Иудеи с Самарянами не сообщаются."
    },
    {
      "chapter": 4,
      "verse": 10,
      "name": "Евангелие от Иоанна 4:10",
      "text": "Иисус сказал ей в ответ: если бы ты знала дар Божий и Кто говорит тебе: дай Мне пить, то ты сама просила бы у Него, и Он дал бы тебе воду живую."
    },
    {
      "chapter": 4,
      "verse": 11,
      "name": "Евангелие от Иоанна 4:11",
      "text": "Женщина говорит Ему: господин! тебе и почерпнуть нечем, а колодезь глубок; откуда же у тебя вода живая?"
    },
    {
      "chapter": 4,
      "verse": 12,
      "name": "Евангелие от Иоанна 4:12",
      "text": "Неужели ты больше отца нашего Иакова, который дал нам этот колодезь и сам из него пил, и дети его, и скот его?"
    },
    {
      "chapter": 4,
      "verse": 13,
      "name": "Евангелие от Иоанна 4:13",
      "text": "Иисус сказал ей в ответ: всякий, пьющий воду сию, возжаждет опять,"
    },
    {
      "chapter": 4,
      "verse": 14,
      "name": "Евангелие от Иоанна 4:14",
      "text": "а кто будет пить воду, которую Я дам ему, тот не будет жаждать вовек; но вода, которую Я дам ему, сделается в нем источником воды, текущей в жизнь вечную."
    },
    {
      "chapter": 4,
      "verse": 15,
      "name": "Евангелие от Иоанна 4:15",
      "text": "Женщина говорит Ему: господин! дай мне этой воды, чтобы мне не иметь жажды и не приходить сюда черпать."
    },
    {
      "chapter": 4,
      "verse": 16,
      "name": "Евангелие от Иоанна 4:16",
      "text": "Иисус говорит ей: пойди, позови мужа твоего и приди сюда."
    },
    {
      "chapter": 4,
      "verse": 17,
      "name": "Евангелие от Иоанна 4:17",
      "text": "Женщина сказала в ответ: у меня нет мужа. Иисус говорит ей: правду ты сказала, что у тебя нет мужа,"
    },
    {
      "chapter": 4,
      "verse": 18,
      "name": "Евангелие от Иоанна 4:18",
      "text": "ибо у тебя было пять мужей, и тот, которого ныне имеешь, не муж тебе; это справедливо ты сказала."
    },
    {
      "chapter": 4,
      "verse": 19,
      "name": "Евангелие от Иоанна 4:19",
      "text": "Женщина говорит Ему: Господи! вижу, что Ты пророк."
    },
    {
      "chapter": 4,
      "verse": 20,
      "name": "Евангелие от Иоанна 4:20",
      "text": "Отцы наши поклонялись на этой горе, а вы говорите, что место, где должно поклоняться, находится в Иерусалиме."
    },
    {
      "chapter": 4,
      "verse": 21,
      "name": "Евангелие от Иоанна 4:21",
      "text": "Иисус говорит ей: поверь Мне, что наступает время, когда и не на горе сей, и не в Иерусалиме будете поклоняться Отцу."
    },
    {
      "chapter": 4,
      "verse": 22,
      "name": "Евангелие от Иоанна 4:22",
      "text": "Вы не знаете, чему кланяетесь, а мы знаем, чему кланяемся, ибо спасение от Иудеев."
    },
    {
      "chapter": 4,
      "verse": 23,
      "name": "Евангелие от Иоанна 4:23",
      "text": "Но настанет время и настало уже, когда истинные поклонники будут поклоняться Отцу в духе и истине, ибо таких поклонников Отец ищет Себе."
    },
    {
      "chapter": 4,
      "verse": 24,
      "name": "Евангелие от Иоанна 4:24",
      "text": "Бог есть дух, и поклоняющиеся Ему должны поклоняться в духе и истине."
    },
    {
      "chapter": 4,
      "verse": 25,
      "name": "Евангелие от Иоанна 4:25",
      "text": "Женщина говорит Ему: знаю, что придет Мессия, то есть Христос; когда Он придет, то возвестит нам все."
    },
    {
      "chapter": 4,
      "verse": 26,
      "name": "Евангелие от Иоанна 4:26",
      "text": "Иисус говорит ей: это Я, Который говорю с тобою."
    },
    {
      "chapter": 4,
      "verse": 27,
      "name": "Евангелие от Иоанна 4:27",
      "text": "В это время пришли ученики Его, и удивились, что Он разговаривал с женщиною; однакож ни один не сказал: чего Ты требуешь? или: о чем говоришь с нею?"
    },
    {
      "chapter": 4,
      "verse": 28,
      "name": "Евангелие от Иоанна 4:28",
      "text": "Тогда женщина оставила водонос свой и пошла в город, и говорит людям:"
    },
    {
      "chapter": 4,
      "verse": 29,
      "name": "Евангелие от Иоанна 4:29",
      "text": "пойдите, посмотрите Человека, Который сказал мне все, что я сделала: не Он ли Христос?"
    },
    {
      "chapter": 4,
      "verse": 30,
      "name": "Евангелие от Иоанна 4:30",
      "text": "Они вышли из города и пошли к Нему."
    },
    {
      "chapter": 4,
      "verse": 31,
      "name": "Евангелие от Иоанна 4:31",
      "text": "Между тем ученики просили Его, говоря: Равви! ешь."
    },
    {
      "chapter": 4,
      "verse": 32,
      "name": "Евангелие от Иоанна 4:32",
      "text": "Но Он сказал им: у Меня есть пища, которой вы не знаете."
    },
    {
      "chapter": 4,
      "verse": 33,
      "name": "Евангелие от Иоанна 4:33",
      "text": "Посему ученики говорили между собою: разве кто принес Ему есть?"
    },
    {
      "chapter": 4,
      "verse": 34,
      "name": "Евангелие от Иоанна 4:34",
      "text": "Иисус говорит им: Моя пища есть творить волю Пославшего Меня и совершить дело Его."
    },
    {
      "chapter": 4,
      "verse": 35,
      "name": "Евангелие от Иоанна 4:35",
      "text": "Не говорите ли вы, что еще четыре месяца, и наступит жатва? А Я говорю вам: возведите очи ваши и посмотрите на нивы, как они побелели и поспели к жатве."
    },
    {
      "chapter": 4,
      "verse": 36,
      "name": "Евангелие от Иоанна 4:36",
      "text": "Жнущий получает награду и собирает плод в жизнь вечную, так что и сеющий и жнущий вместе радоваться будут,"
    },
    {
      "chapter": 4,
      "verse": 37,
      "name": "Евангелие от Иоанна 4:37",
      "text": "ибо в этом случае справедливо изречение: один сеет, а другой жнет."
    },
    {
      "chapter": 4,
      "verse": 38,
      "name": "Евангелие от Иоанна 4:38",
      "text": "Я послал вас жать то, над чем вы не трудились: другие трудились, а вы вошли в труд их."
    },
    {
      "chapter": 4,
      "verse": 39,
      "name": "Евангелие от Иоанна 4:39",
      "text": "И многие Самаряне из города того уверовали в Него по слову женщины, свидетельствовавшей, что Он сказал ей все, что она сделала."
    },
    {
      "chapter": 4,
      "verse": 40,
      "name": "Евангелие от Иоанна 4:40",
      "text": "И потому, когда пришли к Нему Самаряне, то просили Его побыть у них; и Он пробыл там два дня."
    },
    {
      "chapter": 4,
      "verse": 41,
      "name": "Евангелие от Иоанна 4:41",
      "text": "И еще большее число уверовали по Его слову."
    },
    {
      "chapter": 4,
      "verse": 42,
      "name": "Евангелие от Иоанна 4:42",
      "text": "А женщине той говорили: уже не по твоим речам веруем, ибо сами слышали и узнали, что Он истинно Спаситель мира, Христос."
    },
    {
      "chapter": 4,
      "verse": 43,
      "name": "Евангелие от Иоанна 4:43",
      "text": "По прошествии же двух дней Он вышел оттуда и пошел в Галилею,"
    },
    {
      "chapter": 4,
      "verse": 44,
      "name": "Евангелие от Иоанна 4:44",
      "text": "ибо Сам Иисус свидетельствовал, что пророк не имеет чести в своем отечестве."
    },
    {
      "chapter": 4,
      "verse": 45,
      "name": "Евангелие от Иоанна 4:45",
      "text": "Когда пришел Он в Галилею, то Галилеяне приняли Его, видев все, что Он сделал в Иерусалиме в праздник, — ибо и они ходили на праздник."
    },
    {
      "chapter": 4,
      "verse": 46,
      "name": "Евангелие от Иоанна 4:46",
      "text": "Итак Иисус опять пришел в Кану Галилейскую, где претворил воду в вино. В Капернауме был некоторый царедворец, у которого сын был болен."
    },
    {
      "chapter": 4,
      "verse": 47,
      "name": "Евангелие от Иоанна 4:47",
      "text": "Он, услышав, что Иисус пришел из Иудеи в Галилею, пришел к Нему и просил Его придти и исцелить сына его, который был при смерти."
    },
    {
      "chapter": 4,
      "verse": 48,
      "name": "Евангелие от Иоанна 4:48",
      "text": "Иисус сказал ему: вы не уверуете, если не увидите знамений и чудес."
    },
    {
      "chapter": 4,
      "verse": 49,
      "name": "Евангелие от Иоанна 4:49",
      "text": "Царедворец говорит Ему: Господи! приди, пока не умер сын мой."
    },
    {
      "chapter": 4,
      "verse": 50,
      "name": "Евангелие от Иоанна 4:50",
      "text": "Иисус говорит ему: пойди, сын твой здоров. Он поверил слову, которое сказал ему Иисус, и пошел."
    },
    {
      "chapter": 4,
      "verse": 51,
      "name": "Евангелие от Иоанна 4:51",
      "text": "На дороге встретили его слуги его и сказали: сын твой здоров."
    },
    {
      "chapter": 4,
      "verse": 52,
      "name": "Евангелие от Иоанна 4:52",
      "text": "Он спросил у них: в котором часу стало ему легче? Ему сказали: вчера в седьмом часу горячка оставила его."
    },
    {
      "chapter": 4,
      "verse": 53,
      "name": "Евангелие от Иоанна 4:53",
      "text": "Из этого отец узнал, что это был тот час, в который Иисус сказал ему: сын твой здоров, и уверовал сам и весь дом его."
    },
    {
      "chapter": 4,
      "verse": 54,
      "name": "Евангелие от Иоанна 4:54",
      "text": "Это второе чудо сотворил Иисус, возвратившись из Иудеи в Галилею. "
    }
  ]
}
