{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 43,
  "book_name": "Евангелие от Иоанна",
  "chapter": 6,
  "name": "Евангелие от Иоанна 6",
  "verses": [
    {
      "chapter": 6,
      "verse": 1,
      "name": "Евангелие от Иоанна 6:1",
      "text": "После сего пошел Иисус на ту сторону моря Галилейского, в окрестности Тивериады."
    },
    {
      "chapter": 6,
      "verse": 2,
      "name": "Евангелие от Иоанна 6:2",
      "text": "За Ним последовало множество народа, потому что видели чудеса, которые Он творил над больными."
    },
    {
      "chapter": 6,
      "verse": 3,
      "name": "Евангелие от Иоанна 6:3",
      "text": "Иисус взошел на гору и там сидел с учениками Своими."
    },
    {
      "chapter": 6,
      "verse": 4,
      "name": "Евангелие от Иоанна 6:4",
      "text": "Приближалась же Пасха, праздник Иудейский."
    },
    {
      "chapter": 6,
      "verse": 5,
      "name": "Евангелие от Иоанна 6:5",
      "text": "Иисус, возведя очи и увидев, что множество народа идет к Нему, говорит Филиппу: где нам купить хлебов, чтобы их накормить?"
    },
    {
      "chapter": 6,
      "verse": 6,
      "name": "Евангелие от Иоанна 6:6",
      "text": "Говорил же это, испытывая его; ибо Сам знал, что хотел сделать."
    },
    {
      "chapter": 6,
      "verse": 7,
      "name": "Евангелие от Иоанна 6:7",
      "text": "Филипп отвечал Ему: им на двести динариев не довольно будет хлеба, чтобы каждому из них досталось хотя понемногу."
    },
    {
      "chapter": 6,
      "verse": 8,
      "name": "Евангелие от Иоанна 6:8",
      "text": "Один из учеников Его, Андрей, брат Симона Петра, говорит Ему:"
    },
    {
      "chapter": 6,
      "verse": 9,
      "name": "Евангелие от Иоанна 6:9",
      "text": "здесь есть у одного мальчика пять хлебов ячменных и две рыбки; но что это для такого множества?"
    },
    {
      "chapter": 6,
      "verse": 10,
      "name": "Евангелие от Иоанна 6:10",
      "text": "Иисус сказал: велите им возлечь. Было же на том месте много травы. Итак возлегло людей числом около пяти тысяч."
    },
    {
      "chapter": 6,
      "verse": 11,
      "name": "Евангелие от Иоанна 6:11",
      "text": "Иисус, взяв хлебы и воздав благодарение, роздал ученикам, а ученики возлежавшим, также и рыбы, сколько кто хотел."
    },
    {
      "chapter": 6,
      "verse": 12,
      "name": "Евангелие от Иоанна 6:12",
      "text": "И когда насытились, то сказал ученикам Своим: соберите оставшиеся куски, чтобы ничего не пропало."
    },
    {
      "chapter": 6,
      "verse": 13,
      "name": "Евангелие от Иоанна 6:13",
      "text": "И собрали, и наполнили двенадцать коробов кусками от пяти ячменных хлебов, оставшимися у тех, которые ели."
    },
    {
      "chapter": 6,
      "verse": 14,
      "name": "Евангелие от Иоанна 6:14",
      "text": "Тогда люди, видевшие чудо, сотворенное Иисусом, сказали: это истинно Тот Пророк, Которому должно придти в мир."
    },
    {
      "chapter": 6,
      "verse": 15,
      "name": "Евангелие от Иоанна 6:15",
      "text": "Иисус же, узнав, что хотят придти, нечаянно взять Его и сделать царем, опять удалился на гору один."
    },
    {
      "chapter": 6,
      "verse": 16,
      "name": "Евангелие от Иоанна 6:16",
      "text": "Когда же настал вечер, то ученики Его сошли к морю"
    },
    {
      "chapter": 6,
      "verse": 17,
      "name": "Евангелие от Иоанна 6:17",
      "text": "и, войдя в лодку, отправились на ту сторону моря, в Капернаум. Становилось темно, а Иисус не приходил к ним."
    },
    {
      "chapter": 6,
      "verse": 18,
      "name": "Евангелие от Иоанна 6:18",
      "text": "Дул сильный ветер, и море волновалось."
    },
    {
      "chapter": 6,
      "verse": 19,
      "name": "Евангелие от Иоанна 6:19",
      "text": "Проплыв около двадцати пяти или тридцати стадий, они увидели Иисуса, идущего по морю и приближающегося к лодке, и испугались."
    },
    {
      "chapter": 6,
      "verse": 20,
      "name": "Евангелие от Иоанна 6:20",
      "text": "Но Он сказал им: это Я; не бойтесь."
    },
    {
      "chapter": 6,
      "verse": 21,
      "name": "Евангелие от Иоанна 6:21",
      "text": "Они хотели принять Его в лодку; и тотчас лодка пристала к берегу, куда плыли."
    },
    {
      "chapter": 6,
      "verse": 22,
      "name": "Евангелие от Иоанна 6:22",
      "text": "На другой день народ, стоявший по ту сторону моря, видел, что там, кроме одной лодки, в которую вошли ученики Его, иной не было, и что Иисус не входил в лодку с учениками Своими, а отплыли одни ученики Его."
    },
    {
      "chapter": 6,
      "verse": 23,
      "name": "Евангелие от Иоанна 6:23",
      "text": "Между тем пришли из Тивериады другие лодки близко к тому месту, где ели хлеб по благословении Господнем."
    },
    {
      "chapter": 6,
      "verse": 24,
      "name": "Евангелие от Иоанна 6:24",
      "text": "Итак, когда народ увидел, что тут нет Иисуса, ни учеников Его, то вошли в лодки и приплыли в Капернаум, ища Иисуса."
    },
    {
      "chapter": 6,
      "verse": 25,
      "name": "Евангелие от Иоанна 6:25",
      "text": "И, найдя Его на той стороне моря, сказали Ему: Равви! когда Ты сюда пришел?"
    },
    {
      "chapter": 6,
      "verse": 26,
      "name": "Евангелие от Иоанна 6:26",
      "text": "Иисус сказал им в ответ: истинно, истинно говорю вам: вы ищете Меня не потому, что видели чудеса, но потому, что ели хлеб и насытились."
    },
    {
      "chapter": 6,
      "verse": 27,
      "name": "Евангелие от Иоанна 6:27",
      "text": "Старайтесь не о пище тленной, но о пище, пребывающей в жизнь вечную, которую даст вам Сын Человеческий, ибо на Нем положил печать Свою Отец, Бог."
    },
    {
      "chapter": 6,
      "verse": 28,
      "name": "Евангелие от Иоанна 6:28",
      "text": "Итак сказали Ему: что нам делать, чтобы творить дела Божии?"
    },
    {
      "chapter": 6,
      "verse": 29,
      "name": "Евангелие от Иоанна 6:29",
      "text": "Иисус сказал им в ответ: вот дело Божие, чтобы вы веровали в Того, Кого Он послал."
    },
    {
      "chapter": 6,
      "verse": 30,
      "name": "Евангелие от Иоанна 6:30",
      "text": "На это сказали Ему: какое же Ты дашь знамение, чтобы мы увидели и поверили Тебе? что Ты делаешь?"
    },
    {
      "chapter": 6,
      "verse": 31,
      "name": "Евангелие от Иоанна 6:31",
      "text": "Отцы наши ели манну в пустыне, как написано: хлеб с неба дал им есть."
    },
    {
      "chapter": 6,
      "verse": 32,
      "name": "Евангелие от Иоанна 6:32",
      "text": "Иисус же сказал им: истинно, истинно говорю вам: не Моисей дал вам хлеб с неба, а Отец Мой дает вам истинный хлеб с небес."
    },
    {
      "chapter": 6,
      "verse": 33,
      "name": "Евангелие от Иоанна 6:33",
      "text": "Ибо хлеб Божий есть тот, который сходит с небес и дает жизнь миру."
    },
    {
      "chapter": 6,
      "verse": 34,
      "name": "Евангелие от Иоанна 6:34",
      "text": "На это сказали Ему: Господи! подавай нам всегда такой хлеб."
    },
    {
      "chapter": 6,
      "verse": 35,
      "name": "Евангелие от Иоанна 6:35",
      "text": "Иисус же сказал им: Я есмь хлеб жизни; приходящий ко Мне не будет алкать, и верующий в Меня не будет жаждать никогда."
    },
    {
      "chapter": 6,
      "verse": 36,
      "name": "Евангелие от Иоанна 6:36",
      "text": "Но Я сказал вам, что вы и видели Меня, и не веруете."
    },
    {
      "chapter": 6,
      "verse": 37,
      "name": "Евангелие от Иоанна 6:37",
      "text": "Все, что дает Мне Отец, ко Мне придет; и приходящего ко Мне не изгоню вон,"
    },
    {
      "chapter": 6,
      "verse": 38,
      "name": "Евангелие от Иоанна 6:38",
      "text": "ибо Я сошел с небес не для того, чтобы творить волю Мою, но волю пославшего Меня Отца."
    },
    {
      "chapter": 6,
      "verse": 39,
      "name": "Евангелие от Иоанна 6:39",
      "text": "Воля же пославшего Меня Отца есть та, чтобы из того, что Он Мне дал, ничего не погубить, но все то воскресить в последний день."
    },
    {
      "chapter": 6,
      "verse": 40,
      "name": "Евангелие от Иоанна 6:40",
      "text": "Воля Пославшего Меня есть та, чтобы всякий, видящий Сына и верующий в Него, имел жизнь вечную; и Я воскрешу его в последний день."
    },
    {
      "chapter": 6,
      "verse": 41,
      "name": "Евангелие от Иоанна 6:41",
      "text": "Возроптали на Него Иудеи за то, что Он сказал: Я есмь хлеб, сшедший с небес."
    },
    {
      "chapter": 6,
      "verse": 42,
      "name": "Евангелие от Иоанна 6:42",
      "text": "И говорили: не Иисус ли это, сын Иосифов, Которого отца и Мать мы знаем? Как же говорит Он: я сшел с небес?"
    },
    {
      "chapter": 6,
      "verse": 43,
      "name": "Евангелие от Иоанна 6:43",
      "text": "Иисус сказал им в ответ: не ропщите между собою."
    },
    {
      "chapter": 6,
      "verse": 44,
      "name": "Евангелие от Иоанна 6:44",
      "text": "Никто не может придти ко Мне, если не привлечет его Отец, пославший Меня; и Я воскрешу его в последний день."
    },
    {
      "chapter": 6,
      "verse": 45,
      "name": "Евангелие от Иоанна 6:45",
      "text": "У пророков написано: и будут все научены Богом. Всякий, слышавший от Отца и научившийся, приходит ко Мне."
    },
    {
      "chapter": 6,
      "verse": 46,
      "name": "Евангелие от Иоанна 6:46",
      "text": "Это не то, чтобы кто видел Отца, кроме Того, Кто есть от Бога; Он видел Отца."
    },
    {
      "chapter": 6,
      "verse": 47,
      "name": "Евангелие от Иоанна 6:47",
      "text": "Истинно, истинно говорю вам: верующий в Меня имеет жизнь вечную."
    },
    {
      "chapter": 6,
      "verse": 48,
      "name": "Евангелие от Иоанна 6:48",
      "text": "Я есмь хлеб жизни."
    },
    {
      "chapter": 6,
      "verse": 49,
      "name": "Евангелие от Иоанна 6:49",
      "text": "Отцы ваши ели манну в пустыне и умерли;"
    },
    {
      "chapter": 6,
      "verse": 50,
      "name": "Евангелие от Иоанна 6:50",
      "text": "хлеб же, сходящий с небес, таков, что ядущий его не умрет."
    },
    {
      "chapter": 6,
      "verse": 51,
      "name": "Евангелие от Иоанна 6:51",
      "text": "Я хлеб живый, сшедший с небес; ядущий хлеб сей будет жить вовек; хлеб же, который Я дам, есть Плоть Моя, которую Я отдам за жизнь мира."
    },
    {
      "chapter": 6,
      "verse": 52,
      "name": "Евангелие от Иоанна 6:52",
      "text": "Тогда Иудеи стали спорить между собою, говоря: как Он может дать нам есть Плоть Свою?"
    },
    {
      "chapter": 6,
      "verse": 53,
      "name": "Евангелие от Иоанна 6:53",
      "text": "Иисус же сказал им: истинно, истинно говорю вам: если не будете есть Плоти Сына Человеческого и пить Крови Его, то не будете иметь в себе жизни."
    },
    {
      "chapter": 6,
      "verse": 54,
      "name": "Евангелие от Иоанна 6:54",
      "text": "Ядущий Мою Плоть и пиющий Мою Кровь имеет жизнь вечную, и Я воскрешу его в последний день."
    },
    {
      "chapter": 6,
      "verse": 55,
      "name": "Евангелие от Иоанна 6:55",
      "text": "Ибо Плоть Моя истинно есть пища, и Кровь Моя истинно есть питие."
    },
    {
      "chapter": 6,
      "verse": 56,
      "name": "Евангелие от Иоанна 6:56",
      "text": "Ядущий Мою Плоть и пиющий Мою Кровь пребывает во Мне, и Я в нем."
    },
    {
      "chapter": 6,
      "verse": 57,
      "name": "Евангелие от Иоанна 6:57",
      "text": "Как послал Меня живый Отец, и Я живу Отцем, так и ядущий Меня жить будет Мною."
    },
    {
      "chapter": 6,
      "verse": 58,
      "name": "Евангелие от Иоанна 6:58",
      "text": "Сей-то есть хлеб, сшедший с небес. Не так, как отцы ваши ели манну и умерли: ядущий хлеб сей жить будет вовек."
    },
    {
      "chapter": 6,
      "verse": 59,
      "name": "Евангелие от Иоанна 6:59",
      "text": "Сие говорил Он в синагоге, уча в Капернауме."
    },
    {
      "chapter": 6,
      "verse": 60,
      "name": "Евангелие от Иоанна 6:60",
      "text": "Многие из учеников Его, слыша то, говорили: какие странные слова! кто может это слушать?"
    },
    {
      "chapter": 6,
      "verse": 61,
      "name": "Евангелие от Иоанна 6:61",
      "text": "Но Иисус, зная Сам в Себе, что ученики Его ропщут на то, сказал им: это ли соблазняет вас?"
    },
    {
      "chapter": 6,
      "verse": 62,
      "name": "Евангелие от Иоанна 6:62",
      "text": "Что ж, если увидите Сына Человеческого восходящего туда, где был прежде?"
    },
    {
      "chapter": 6,
      "verse": 63,
      "name": "Евангелие от Иоанна 6:63",
      "text": "Дух животворит; плоть не пользует нимало. Слова, которые говорю Я вам, суть дух и жизнь."
    },
    {
      "chapter": 6,
      "verse": 64,
      "name": "Евангелие от Иоанна 6:64",
      "text": "Но есть из вас некоторые неверующие. Ибо Иисус от начала знал, кто суть неверующие и кто предаст Его."
    },
    {
      "chapter": 6,
      "verse": 65,
      "name": "Евангелие от Иоанна 6:65",
      "text": "И сказал: для того-то и говорил Я вам, что никто не может придти ко Мне, если то не дано будет ему от Отца Моего."
    },
    {
      "chapter": 6,
      "verse": 66,
      "name": "Евангелие от Иоанна 6:66",
      "text": "С этого времени многие из учеников Его отошли от Него и уже не ходили с Ним."
    },
    {
      "chapter": 6,
      "verse": 67,
      "name": "Евангелие от Иоанна 6:67",
      "text": "Тогда Иисус сказал двенадцати: не хотите ли и вы отойти?"
    },
    {
      "chapter": 6,
      "verse": 68,
      "name": "Евангелие от Иоанна 6:68",
      "text": "Симон Петр отвечал Ему: Господи! к кому нам идти? Ты имеешь глаголы вечной жизни:"
    },
    {
      "chapter": 6,
      "verse": 69,
      "name": "Евангелие от Иоанна 6:69",
      "text": "и мы уверовали и познали, что Ты Христос, Сын Бога живаго."
    },
    {
      "chapter": 6,
      "verse": 70,
      "name": "Евангелие от Иоанна 6:70",
      "text": "Иисус отвечал им: не двенадцать ли вас избрал Я? но один из вас диавол."
    },
    {
      "chapter": 6,
      "verse": 71,
      "name": "Евангелие от Иоанна 6:71",
      "text": "Это говорил Он об Иуде Симонове Искариоте, ибо сей хотел предать Его, будучи один из двенадцати. "
    }
  ]
}
