{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 43,
  "book_name": "Евангелие от Иоанна",
  "chapter": 8,
  "name": "Евангелие от Иоанна 8",
  "verses": [
    {
      "chapter": 8,
      "verse": 1,
      "name": "Евангелие от Иоанна 8:1",
      "text": "Иисус же пошел на гору Елеонскую."
    },
    {
      "chapter": 8,
      "verse": 2,
      "name": "Евангелие от Иоанна 8:2",
      "text": "А утром опять пришел в храм, и весь народ шел к Нему. Он сел и учил их."
    },
    {
      "chapter": 8,
      "verse": 3,
      "name": "Евангелие от Иоанна 8:3",
      "text": "Тут книжники и фарисеи привели к Нему женщину, взятую в прелюбодеянии, и, поставив ее посреди,"
    },
    {
      "chapter": 8,
      "verse": 4,
      "name": "Евангелие от Иоанна 8:4",
      "text": "сказали Ему: Учитель! эта женщина взята в прелюбодеянии;"
    },
    {
      "chapter": 8,
      "verse": 5,
      "name": "Евангелие от Иоанна 8:5",
      "text": "а Моисей в законе заповедал нам побивать таких камнями: Ты что скажешь?"
    },
    {
      "chapter": 8,
      "verse": 6,
      "name": "Евангелие от Иоанна 8:6",
      "text": "Говорили же это, искушая Его, чтобы найти что-нибудь к обвинению Его. Но Иисус, наклонившись низко, писал перстом на земле, не обращая на них внимания."
    },
    {
      "chapter": 8,
      "verse": 7,
      "name": "Евангелие от Иоанна 8:7",
      "text": "Когда же продолжали спрашивать Его, Он, восклонившись, сказал им: кто из вас без греха, первый брось на нее камень."
    },
    {
      "chapter": 8,
      "verse": 8,
      "name": "Евангелие от Иоанна 8:8",
      "text": "И опять, наклонившись низко, писал на земле."
    },
    {
      "chapter": 8,
      "verse": 9,
      "name": "Евангелие от Иоанна 8:9",
      "text": "Они же, услышав то и будучи обличаемы совестью, стали уходить один за другим, начиная от старших до последних; и остался один Иисус и женщина, стоящая посреди."
    },
    {
      "chapter": 8,
      "verse": 10,
      "name": "Евангелие от Иоанна 8:10",
      "text": "Иисус, восклонившись и не видя никого, кроме женщины, сказал ей: женщина! где твои обвинители? никто не осудил тебя?"
    },
    {
      "chapter": 8,
      "verse": 11,
      "name": "Евангелие от Иоанна 8:11",
      "text": "Она отвечала: никто, Господи. Иисус сказал ей: и Я не осуждаю тебя; иди и впредь не греши."
    },
    {
      "chapter": 8,
      "verse": 12,
      "name": "Евангелие от Иоанна 8:12",
      "text": "Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни."
    },
    {
      "chapter": 8,
      "verse": 13,
      "name": "Евангелие от Иоанна 8:13",
      "text": "Тогда фарисеи сказали Ему: Ты Сам о Себе свидетельствуешь, свидетельство Твое не истинно."
    },
    {
      "chapter": 8,
      "verse": 14,
      "name": "Евангелие от Иоанна 8:14",
      "text": "Иисус сказал им в ответ: если Я и Сам о Себе свидетельствую, свидетельство Мое истинно; потому что Я знаю, откуда пришел и куда иду; а вы не знаете, откуда Я и куда иду."
    },
    {
      "chapter": 8,
      "verse": 15,
      "name": "Евангелие от Иоанна 8:15",
      "text": "Вы судите по плоти; Я не сужу никого."
    },
    {
      "chapter": 8,
      "verse": 16,
      "name": "Евангелие от Иоанна 8:16",
      "text": "А если и сужу Я, то суд Мой истинен, потому что Я не один, но Я и Отец, пославший Меня."
    },
    {
      "chapter": 8,
      "verse": 17,
      "name": "Евангелие от Иоанна 8:17",
      "text": "А и в законе вашем написано, что двух человек свидетельство истинно."
    },
    {
      "chapter": 8,
      "verse": 18,
      "name": "Евангелие от Иоанна 8:18",
      "text": "Я Сам свидетельствую о Себе, и свидетельствует о Мне Отец, пославший Меня."
    },
    {
      "chapter": 8,
      "verse": 19,
      "name": "Евангелие от Иоанна 8:19",
      "text": "Тогда сказали Ему: где Твой Отец? Иисус отвечал: вы не знаете ни Меня, ни Отца Моего; если бы вы знали Меня, то знали бы и Отца Моего."
    },
    {
      "chapter": 8,
      "verse": 20,
      "name": "Евангелие от Иоанна 8:20",
      "text": "Сии слова говорил Иисус у сокровищницы, когда учил в храме; и никто не взял Его, потому что еще не пришел час Его."
    },
    {
      "chapter": 8,
      "verse": 21,
      "name": "Евангелие от Иоанна 8:21",
      "text": "Опять сказал им Иисус: Я отхожу, и будете искать Меня, и умрете во грехе вашем. Куда Я иду, туда вы не можете придти."
    },
    {
      "chapter": 8,
      "verse": 22,
      "name": "Евангелие от Иоанна 8:22",
      "text": "Тут Иудеи говорили: неужели Он убьет Сам Себя, что говорит: \"куда Я иду, вы не можете придти\"?"
    },
    {
      "chapter": 8,
      "verse": 23,
      "name": "Евангелие от Иоанна 8:23",
      "text": "Он сказал им: вы от нижних, Я от вышних; вы от мира сего, Я не от сего мира."
    },
    {
      "chapter": 8,
      "verse": 24,
      "name": "Евангелие от Иоанна 8:24",
      "text": "Потому Я и сказал вам, что вы умрете во грехах ваших; ибо если не уверуете, что это Я, то умрете во грехах ваших."
    },
    {
      "chapter": 8,
      "verse": 25,
      "name": "Евангелие от Иоанна 8:25",
      "text": "Тогда сказали Ему: кто же Ты? Иисус сказал им: от начала Сущий, как и говорю вам."
    },
    {
      "chapter": 8,
      "verse": 26,
      "name": "Евангелие от Иоанна 8:26",
      "text": "Много имею говорить и судить о вас; но Пославший Меня есть истинен, и что Я слышал от Него, то и говорю миру."
    },
    {
      "chapter": 8,
      "verse": 27,
      "name": "Евангелие от Иоанна 8:27",
      "text": "Не поняли, что Он говорил им об Отце."
    },
    {
      "chapter": 8,
      "verse": 28,
      "name": "Евангелие от Иоанна 8:28",
      "text": "Итак Иисус сказал им: когда вознесете Сына Человеческого, тогда узнаете, что это Я и что ничего не делаю от Себя, но как научил Меня Отец Мой, так и говорю."
    },
    {
      "chapter": 8,
      "verse": 29,
      "name": "Евангелие от Иоанна 8:29",
      "text": "Пославший Меня есть со Мною; Отец не оставил Меня одного, ибо Я всегда делаю то, что Ему угодно."
    },
    {
      "chapter": 8,
      "verse": 30,
      "name": "Евангелие от Иоанна 8:30",
      "text": "Когда Он говорил это, многие уверовали в Него."
    },
    {
      "chapter": 8,
      "verse": 31,
      "name": "Евангелие от Иоанна 8:31",
      "text": "Тогда сказал Иисус к уверовавшим в Него Иудеям: если пребудете в слове Моем, то вы истинно Мои ученики,"
    },
    {
      "chapter": 8,
      "verse": 32,
      "name": "Евангелие от Иоанна 8:32",
      "text": "и познаете истину, и истина сделает вас свободными."
    },
    {
      "chapter": 8,
      "verse": 33,
      "name": "Евангелие от Иоанна 8:33",
      "text": "Ему отвечали: мы семя Авраамово и не были рабами никому никогда; как же Ты говоришь: сделаетесь свободными?"
    },
    {
      "chapter": 8,
      "verse": 34,
      "name": "Евангелие от Иоанна 8:34",
      "text": "Иисус отвечал им: истинно, истинно говорю вам: всякий, делающий грех, есть раб греха."
    },
    {
      "chapter": 8,
      "verse": 35,
      "name": "Евангелие от Иоанна 8:35",
      "text": "Но раб не пребывает в доме вечно; сын пребывает вечно."
    },
    {
      "chapter": 8,
      "verse": 36,
      "name": "Евангелие от Иоанна 8:36",
      "text": "Итак, если Сын освободит вас, то истинно свободны будете."
    },
    {
      "chapter": 8,
      "verse": 37,
      "name": "Евангелие от Иоанна 8:37",
      "text": "Знаю, что вы семя Авраамово; однако ищете убить Меня, потому что слово Мое не вмещается в вас."
    },
    {
      "chapter": 8,
      "verse": 38,
      "name": "Евангелие от Иоанна 8:38",
      "text": "Я говорю то, что видел у Отца Моего; а вы делаете то, что видели у отца вашего."
    },
    {
      "chapter": 8,
      "verse": 39,
      "name": "Евангелие от Иоанна 8:39",
      "text": "Сказали Ему в ответ: отец наш есть Авраам. Иисус сказал им: если бы вы были дети Авраама, то дела Авраамовы делали бы."
    },
    {
      "chapter": 8,
      "verse": 40,
      "name": "Евангелие от Иоанна 8:40",
      "text": "А теперь ищете убить Меня, Человека, сказавшего вам истину, которую слышал от Бога: Авраам этого не делал."
    },
    {
      "chapter": 8,
      "verse": 41,
      "name": "Евангелие от Иоанна 8:41",
      "text": "Вы делаете дела отца вашего. На это сказали Ему: мы не от любодеяния рождены; одного Отца имеем, Бога."
    },
    {
      "chapter": 8,
      "verse": 42,
      "name": "Евангелие от Иоанна 8:42",
      "text": "Иисус сказал им: если бы Бог был Отец ваш, то вы любили бы Меня, потому что Я от Бога исшел и пришел; ибо Я не Сам от Себя пришел, но Он послал Меня."
    },
    {
      "chapter": 8,
      "verse": 43,
      "name": "Евангелие от Иоанна 8:43",
      "text": "Почему вы не понимаете речи Моей? Потому что не можете слышать слова Моего."
    },
    {
      "chapter": 8,
      "verse": 44,
      "name": "Евангелие от Иоанна 8:44",
      "text": "Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи."
    },
    {
      "chapter": 8,
      "verse": 45,
      "name": "Евангелие от Иоанна 8:45",
      "text": "А как Я истину говорю, то не верите Мне."
    },
    {
      "chapter": 8,
      "verse": 46,
      "name": "Евангелие от Иоанна 8:46",
      "text": "Кто из вас обличит Меня в неправде? Если же Я говорю истину, почему вы не верите Мне?"
    },
    {
      "chapter": 8,
      "verse": 47,
      "name": "Евангелие от Иоанна 8:47",
      "text": "Кто от Бога, тот слушает слова Божии. Вы потому не слушаете, что вы не от Бога."
    },
    {
      "chapter": 8,
      "verse": 48,
      "name": "Евангелие от Иоанна 8:48",
      "text": "На это Иудеи отвечали и сказали Ему: не правду ли мы говорим, что Ты Самарянин и что бес в Тебе?"
    },
    {
      "chapter": 8,
      "verse": 49,
      "name": "Евангелие от Иоанна 8:49",
      "text": "Иисус отвечал: во Мне беса нет; но Я чту Отца Моего, а вы бесчестите Меня."
    },
    {
      "chapter": 8,
      "verse": 50,
      "name": "Евангелие от Иоанна 8:50",
      "text": "Впрочем Я не ищу Моей славы: есть Ищущий и Судящий."
    },
    {
      "chapter": 8,
      "verse": 51,
      "name": "Евангелие от Иоанна 8:51",
      "text": "Истинно, истинно говорю вам: кто соблюдет слово Мое, тот не увидит смерти вовек."
    },
    {
      "chapter": 8,
      "verse": 52,
      "name": "Евангелие от Иоанна 8:52",
      "text": "Иудеи сказали Ему: теперь узнали мы, что бес в Тебе. Авраам умер и пророки, а Ты говоришь: кто соблюдет слово Мое, тот не вкусит смерти вовек."
    },
    {
      "chapter": 8,
      "verse": 53,
      "name": "Евангелие от Иоанна 8:53",
      "text": "Неужели Ты больше отца нашего Авраама, который умер? и пророки умерли: чем Ты Себя делаешь?"
    },
    {
      "chapter": 8,
      "verse": 54,
      "name": "Евангелие от Иоанна 8:54",
      "text": "Иисус отвечал: если Я Сам Себя славлю, то слава Моя ничто. Меня прославляет Отец Мой, о Котором вы говорите, что Он Бог ваш."
    },
    {
      "chapter": 8,
      "verse": 55,
      "name": "Евангелие от Иоанна 8:55",
      "text": "И вы не познали Его, а Я знаю Его; и если скажу, что не знаю Его, то буду подобный вам лжец. Но Я знаю Его и соблюдаю слово Его."
    },
    {
      "chapter": 8,
      "verse": 56,
      "name": "Евангелие от Иоанна 8:56",
      "text": "Авраам, отец ваш, рад был увидеть день Мой; и увидел и возрадовался."
    },
    {
      "chapter": 8,
      "verse": 57,
      "name": "Евангелие от Иоанна 8:57",
      "text": "На это сказали Ему Иудеи: Тебе нет еще пятидесяти лет, — и Ты видел Авраама?"
    },
    {
      "chapter": 8,
      "verse": 58,
      "name": "Евангелие от Иоанна 8:58",
      "text": "Иисус сказал им: истинно, истинно говорю вам: прежде нежели был Авраам, Я есмь."
    },
    {
      "chapter": 8,
      "verse": 59,
      "name": "Евангелие от Иоанна 8:59",
      "text": "Тогда взяли каменья, чтобы бросить на Него; но Иисус скрылся и вышел из храма, пройдя посреди них, и пошел далее. "
    }
  ]
}
