{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 40,
  "book_name": "Евангелие от Матфея",
  "chapter": 13,
  "name": "Евангелие от Матфея 13",
  "verses": [
    {
      "chapter": 13,
      "verse": 1,
      "name": "Евангелие от Матфея 13:1",
      "text": "Выйдя же в день тот из дома, Иисус сел у моря."
    },
    {
      "chapter": 13,
      "verse": 2,
      "name": "Евангелие от Матфея 13:2",
      "text": "И собралось к Нему множество народа, так что Он вошел в лодку и сел; а весь народ стоял на берегу."
    },
    {
      "chapter": 13,
      "verse": 3,
      "name": "Евангелие от Матфея 13:3",
      "text": "И поучал их много притчами, говоря: вот, вышел сеятель сеять;"
    },
    {
      "chapter": 13,
      "verse": 4,
      "name": "Евангелие от Матфея 13:4",
      "text": "и когда он сеял, иное упало при дороге, и налетели птицы и поклевали то;"
    },
    {
      "chapter": 13,
      "verse": 5,
      "name": "Евангелие от Матфея 13:5",
      "text": "иное упало на места каменистые, где немного было земли, и скоро взошло, потому что земля была неглубока."
    },
    {
      "chapter": 13,
      "verse": 6,
      "name": "Евангелие от Матфея 13:6",
      "text": "Когда же взошло солнце, увяло, и, как не имело корня, засохло;"
    },
    {
      "chapter": 13,
      "verse": 7,
      "name": "Евангелие от Матфея 13:7",
      "text": "иное упало в терние, и выросло терние и заглушило его;"
    },
    {
      "chapter": 13,
      "verse": 8,
      "name": "Евангелие от Матфея 13:8",
      "text": "иное упало на добрую землю и принесло плод: одно во сто крат, а другое в шестьдесят, иное же в тридцать."
    },
    {
      "chapter": 13,
      "verse": 9,
      "name": "Евангелие от Матфея 13:9",
      "text": "Кто имеет уши слышать, да слышит!"
    },
    {
      "chapter": 13,
      "verse": 10,
      "name": "Евангелие от Матфея 13:10",
      "text": "И, приступив, ученики сказали Ему: для чего притчами говоришь им?"
    },
    {
      "chapter": 13,
      "verse": 11,
      "name": "Евангелие от Матфея 13:11",
      "text": "Он сказал им в ответ: для того, что вам дано знать тайны Царствия Небесного, а им не дано,"
    },
    {
      "chapter": 13,
      "verse": 12,
      "name": "Евангелие от Матфея 13:12",
      "text": "ибо кто имеет, тому дано будет и приумножится, а кто не имеет, у того отнимется и то, что имеет;"
    },
    {
      "chapter": 13,
      "verse": 13,
      "name": "Евангелие от Матфея 13:13",
      "text": "потому говорю им притчами, что они видя не видят, и слыша не слышат, и не разумеют;"
    },
    {
      "chapter": 13,
      "verse": 14,
      "name": "Евангелие от Матфея 13:14",
      "text": "и сбывается над ними пророчество Исаии, которое говорит: слухом услышите — и не уразумеете, и глазами смотреть будете — и не увидите,"
    },
    {
      "chapter": 13,
      "verse": 15,
      "name": "Евангелие от Матфея 13:15",
      "text": "ибо огрубело сердце людей сих и ушами с трудом слышат, и глаза свои сомкнули, да не увидят глазами и не услышат ушами, и не уразумеют сердцем, и да не обратятся, чтобы Я исцелил их."
    },
    {
      "chapter": 13,
      "verse": 16,
      "name": "Евангелие от Матфея 13:16",
      "text": "Ваши же блаженны очи, что видят, и уши ваши, что слышат,"
    },
    {
      "chapter": 13,
      "verse": 17,
      "name": "Евангелие от Матфея 13:17",
      "text": "ибо истинно говорю вам, что многие пророки и праведники желали видеть, что вы видите, и не видели, и слышать, что вы слышите, и не слышали."
    },
    {
      "chapter": 13,
      "verse": 18,
      "name": "Евангелие от Матфея 13:18",
      "text": "Вы же выслушайте значение притчи о сеятеле:"
    },
    {
      "chapter": 13,
      "verse": 19,
      "name": "Евангелие от Матфея 13:19",
      "text": "ко всякому, слушающему слово о Царствии и не разумеющему, приходит лукавый и похищает посеянное в сердце его — вот кого означает посеянное при дороге."
    },
    {
      "chapter": 13,
      "verse": 20,
      "name": "Евангелие от Матфея 13:20",
      "text": "А посеянное на каменистых местах означает того, кто слышит слово и тотчас с радостью принимает его;"
    },
    {
      "chapter": 13,
      "verse": 21,
      "name": "Евангелие от Матфея 13:21",
      "text": "но не имеет в себе корня и непостоянен: когда настанет скорбь или гонение за слово, тотчас соблазняется."
    },
    {
      "chapter": 13,
      "verse": 22,
      "name": "Евангелие от Матфея 13:22",
      "text": "А посеянное в тернии означает того, кто слышит слово, но забота века сего и обольщение богатства заглушает слово, и оно бывает бесплодно."
    },
    {
      "chapter": 13,
      "verse": 23,
      "name": "Евангелие от Матфея 13:23",
      "text": "Посеянное же на доброй земле означает слышащего слово и разумеющего, который и бывает плодоносен, так что иной приносит плод во сто крат, иной в шестьдесят, а иной в тридцать."
    },
    {
      "chapter": 13,
      "verse": 24,
      "name": "Евангелие от Матфея 13:24",
      "text": "Другую притчу предложил Он им, говоря: Царство Небесное подобно человеку, посеявшему доброе семя на поле своем;"
    },
    {
      "chapter": 13,
      "verse": 25,
      "name": "Евангелие от Матфея 13:25",
      "text": "когда же люди спали, пришел враг его и посеял между пшеницею плевелы и ушел;"
    },
    {
      "chapter": 13,
      "verse": 26,
      "name": "Евангелие от Матфея 13:26",
      "text": "когда взошла зелень и показался плод, тогда явились и плевелы."
    },
    {
      "chapter": 13,
      "verse": 27,
      "name": "Евангелие от Матфея 13:27",
      "text": "Придя же, рабы домовладыки сказали ему: господин! не доброе ли семя сеял ты на поле твоем? откуда же на нем плевелы?"
    },
    {
      "chapter": 13,
      "verse": 28,
      "name": "Евангелие от Матфея 13:28",
      "text": "Он же сказал им: враг человека сделал это. А рабы сказали ему: хочешь ли, мы пойдем, выберем их?"
    },
    {
      "chapter": 13,
      "verse": 29,
      "name": "Евангелие от Матфея 13:29",
      "text": "Но он сказал: нет, — чтобы, выбирая плевелы, вы не выдергали вместе с ними пшеницы,"
    },
    {
      "chapter": 13,
      "verse": 30,
      "name": "Евангелие от Матфея 13:30",
      "text": "оставьте расти вместе то и другое до жатвы; и во время жатвы я скажу жнецам: соберите прежде плевелы и свяжите их в снопы, чтобы сжечь их, а пшеницу уберите в житницу мою."
    },
    {
      "chapter": 13,
      "verse": 31,
      "name": "Евангелие от Матфея 13:31",
      "text": "Иную притчу предложил Он им, говоря: Царство Небесное подобно зерну горчичному, которое человек взял и посеял на поле своем,"
    },
    {
      "chapter": 13,
      "verse": 32,
      "name": "Евангелие от Матфея 13:32",
      "text": "которое, хотя меньше всех семян, но, когда вырастет, бывает больше всех злаков и становится деревом, так что прилетают птицы небесные и укрываются в ветвях его."
    },
    {
      "chapter": 13,
      "verse": 33,
      "name": "Евангелие от Матфея 13:33",
      "text": "Иную притчу сказал Он им: Царство Небесное подобно закваске, которую женщина, взяв, положила в три меры муки, доколе не вскисло все."
    },
    {
      "chapter": 13,
      "verse": 34,
      "name": "Евангелие от Матфея 13:34",
      "text": "Все сие Иисус говорил народу притчами, и без притчи не говорил им,"
    },
    {
      "chapter": 13,
      "verse": 35,
      "name": "Евангелие от Матфея 13:35",
      "text": "да сбудется реченное через пророка, который говорит: отверзу в притчах уста Мои; изреку сокровенное от создания мира."
    },
    {
      "chapter": 13,
      "verse": 36,
      "name": "Евангелие от Матфея 13:36",
      "text": "Тогда Иисус, отпустив народ, вошел в дом. И, приступив к Нему, ученики Его сказали: изъясни нам притчу о плевелах на поле."
    },
    {
      "chapter": 13,
      "verse": 37,
      "name": "Евангелие от Матфея 13:37",
      "text": "Он же сказал им в ответ: сеющий доброе семя есть Сын Человеческий;"
    },
    {
      "chapter": 13,
      "verse": 38,
      "name": "Евангелие от Матфея 13:38",
      "text": "поле есть мир; доброе семя, это сыны Царствия, а плевелы — сыны лукавого;"
    },
    {
      "chapter": 13,
      "verse": 39,
      "name": "Евангелие от Матфея 13:39",
      "text": "враг, посеявший их, есть диавол; жатва есть кончина века, а жнецы суть Ангелы."
    },
    {
      "chapter": 13,
      "verse": 40,
      "name": "Евангелие от Матфея 13:40",
      "text": "Посему как собирают плевелы и огнем сжигают, так будет при кончине века сего:"
    },
    {
      "chapter": 13,
      "verse": 41,
      "name": "Евангелие от Матфея 13:41",
      "text": "пошлет Сын Человеческий Ангелов Своих, и соберут из Царства Его все соблазны и делающих беззаконие,"
    },
    {
      "chapter": 13,
      "verse": 42,
      "name": "Евангелие от Матфея 13:42",
      "text": "и ввергнут их в печь огненную; там будет плач и скрежет зубов;"
    },
    {
      "chapter": 13,
      "verse": 43,
      "name": "Евангелие от Матфея 13:43",
      "text": "тогда праведники воссияют, как солнце, в Царстве Отца их. Кто имеет уши слышать, да слышит!"
    },
    {
      "chapter": 13,
      "verse": 44,
      "name": "Евангелие от Матфея 13:44",
      "text": "Еще подобно Царство Небесное сокровищу, скрытому на поле, которое, найдя, человек утаил, и от радости о нем идет и продает все, что имеет, и покупает поле то."
    },
    {
      "chapter": 13,
      "verse": 45,
      "name": "Евангелие от Матфея 13:45",
      "text": "Еще подобно Царство Небесное купцу, ищущему хороших жемчужин,"
    },
    {
      "chapter": 13,
      "verse": 46,
      "name": "Евангелие от Матфея 13:46",
      "text": "который, найдя одну драгоценную жемчужину, пошел и продал все, что имел, и купил ее."
    },
    {
      "chapter": 13,
      "verse": 47,
      "name": "Евангелие от Матфея 13:47",
      "text": "Еще подобно Царство Небесное неводу, закинутому в море и захватившему рыб всякого рода,"
    },
    {
      "chapter": 13,
      "verse": 48,
      "name": "Евангелие от Матфея 13:48",
      "text": "который, когда наполнился, вытащили на берег и, сев, хорошее собрали в сосуды, а худое выбросили вон."
    },
    {
      "chapter": 13,
      "verse": 49,
      "name": "Евангелие от Матфея 13:49",
      "text": "Так будет при кончине века: изыдут Ангелы, и отделят злых из среды праведных,"
    },
    {
      "chapter": 13,
      "verse": 50,
      "name": "Евангелие от Матфея 13:50",
      "text": "и ввергнут их в печь огненную: там будет плач и скрежет зубов."
    },
    {
      "chapter": 13,
      "verse": 51,
      "name": "Евангелие от Матфея 13:51",
      "text": "И спросил их Иисус: поняли ли вы все это? Они говорят Ему: так, Господи!"
    },
    {
      "chapter": 13,
      "verse": 52,
      "name": "Евангелие от Матфея 13:52",
      "text": "Он же сказал им: поэтому всякий книжник, наученный Царству Небесному, подобен хозяину, который выносит из сокровищницы своей новое и старое."
    },
    {
      "chapter": 13,
      "verse": 53,
      "name": "Евангелие от Матфея 13:53",
      "text": "И, когда окончил Иисус притчи сии, пошел оттуда."
    },
    {
      "chapter": 13,
      "verse": 54,
      "name": "Евангелие от Матфея 13:54",
      "text": "И, придя в отечество Свое, учил их в синагоге их, так что они изумлялись и говорили: откуда у Него такая премудрость и силы?"
    },
    {
      "chapter": 13,
      "verse": 55,
      "name": "Евангелие от Матфея 13:55",
      "text": "не плотников ли Он сын? не Его ли Мать называется Мария, и братья Его Иаков и Иосий, и Симон, и Иуда?"
    },
    {
      "chapter": 13,
      "verse": 56,
      "name": "Евангелие от Матфея 13:56",
      "text": "и сестры Его не все ли между нами? откуда же у Него все это?"
    },
    {
      "chapter": 13,
      "verse": 57,
      "name": "Евангелие от Матфея 13:57",
      "text": "И соблазнялись о Нем. Иисус же сказал им: не бывает пророк без чести, разве только в отечестве своем и в доме своем."
    },
    {
      "chapter": 13,
      "verse": 58,
      "name": "Евангелие от Матфея 13:58",
      "text": "И не совершил там многих чудес по неверию их. "
    }
  ]
}
