{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 40,
  "book_name": "Евангелие от Матфея",
  "chapter": 19,
  "name": "Евангелие от Матфея 19",
  "verses": [
    {
      "chapter": 19,
      "verse": 1,
      "name": "Евангелие от Матфея 19:1",
      "text": "Когда Иисус окончил слова сии, то вышел из Галилеи и пришел в пределы Иудейские, Заиорданскою стороною."
    },
    {
      "chapter": 19,
      "verse": 2,
      "name": "Евангелие от Матфея 19:2",
      "text": "За Ним последовало много людей, и Он исцелил их там."
    },
    {
      "chapter": 19,
      "verse": 3,
      "name": "Евангелие от Матфея 19:3",
      "text": "И приступили к Нему фарисеи и, искушая Его, говорили Ему: по всякой ли причине позволительно человеку разводиться с женою своею?"
    },
    {
      "chapter": 19,
      "verse": 4,
      "name": "Евангелие от Матфея 19:4",
      "text": "Он сказал им в ответ: не читали ли вы, что Сотворивший вначале мужчину и женщину сотворил их?"
    },
    {
      "chapter": 19,
      "verse": 5,
      "name": "Евангелие от Матфея 19:5",
      "text": "И сказал: посему оставит человек отца и мать и прилепится к жене своей, и будут два одною плотью,"
    },
    {
      "chapter": 19,
      "verse": 6,
      "name": "Евангелие от Матфея 19:6",
      "text": "так что они уже не двое, но одна плоть. Итак, что Бог сочетал, того человек да не разлучает."
    },
    {
      "chapter": 19,
      "verse": 7,
      "name": "Евангелие от Матфея 19:7",
      "text": "Они говорят Ему: как же Моисей заповедал давать разводное письмо и разводиться с нею?"
    },
    {
      "chapter": 19,
      "verse": 8,
      "name": "Евангелие от Матфея 19:8",
      "text": "Он говорит им: Моисей по жестокосердию вашему позволил вам разводиться с женами вашими, а сначала не было так;"
    },
    {
      "chapter": 19,
      "verse": 9,
      "name": "Евангелие от Матфея 19:9",
      "text": "но Я говорю вам: кто разведется с женою своею не за прелюбодеяние и женится на другой, тот прелюбодействует; и женившийся на разведенной прелюбодействует."
    },
    {
      "chapter": 19,
      "verse": 10,
      "name": "Евангелие от Матфея 19:10",
      "text": "Говорят Ему ученики Его: если такова обязанность человека к жене, то лучше не жениться."
    },
    {
      "chapter": 19,
      "verse": 11,
      "name": "Евангелие от Матфея 19:11",
      "text": "Он же сказал им: не все вмещают слово сие, но кому дано,"
    },
    {
      "chapter": 19,
      "verse": 12,
      "name": "Евангелие от Матфея 19:12",
      "text": "ибо есть скопцы, которые из чрева матернего родились так; и есть скопцы, которые оскоплены от людей; и есть скопцы, которые сделали сами себя скопцами для Царства Небесного. Кто может вместить, да вместит."
    },
    {
      "chapter": 19,
      "verse": 13,
      "name": "Евангелие от Матфея 19:13",
      "text": "Тогда приведены были к Нему дети, чтобы Он возложил на них руки и помолился; ученики же возбраняли им."
    },
    {
      "chapter": 19,
      "verse": 14,
      "name": "Евангелие от Матфея 19:14",
      "text": "Но Иисус сказал: пустите детей и не препятствуйте им приходить ко Мне, ибо таковых есть Царство Небесное."
    },
    {
      "chapter": 19,
      "verse": 15,
      "name": "Евангелие от Матфея 19:15",
      "text": "И, возложив на них руки, пошел оттуда."
    },
    {
      "chapter": 19,
      "verse": 16,
      "name": "Евангелие от Матфея 19:16",
      "text": "И вот, некто, подойдя, сказал Ему: Учитель благий! что сделать мне доброго, чтобы иметь жизнь вечную?"
    },
    {
      "chapter": 19,
      "verse": 17,
      "name": "Евангелие от Матфея 19:17",
      "text": "Он же сказал ему: что ты называешь Меня благим? Никто не благ, как только один Бог. Если же хочешь войти в жизнь вечную, соблюди заповеди."
    },
    {
      "chapter": 19,
      "verse": 18,
      "name": "Евангелие от Матфея 19:18",
      "text": "Говорит Ему: какие? Иисус же сказал: не убивай; не прелюбодействуй; не кради; не лжесвидетельствуй;"
    },
    {
      "chapter": 19,
      "verse": 19,
      "name": "Евангелие от Матфея 19:19",
      "text": "почитай отца и мать; и: люби ближнего твоего, как самого себя."
    },
    {
      "chapter": 19,
      "verse": 20,
      "name": "Евангелие от Матфея 19:20",
      "text": "Юноша говорит Ему: все это сохранил я от юности моей; чего еще недостает мне?"
    },
    {
      "chapter": 19,
      "verse": 21,
      "name": "Евангелие от Матфея 19:21",
      "text": "Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною."
    },
    {
      "chapter": 19,
      "verse": 22,
      "name": "Евангелие от Матфея 19:22",
      "text": "Услышав слово сие, юноша отошел с печалью, потому что у него было большое имение."
    },
    {
      "chapter": 19,
      "verse": 23,
      "name": "Евангелие от Матфея 19:23",
      "text": "Иисус же сказал ученикам Своим: истинно говорю вам, что трудно богатому войти в Царство Небесное;"
    },
    {
      "chapter": 19,
      "verse": 24,
      "name": "Евангелие от Матфея 19:24",
      "text": "и еще говорю вам: удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царство Божие."
    },
    {
      "chapter": 19,
      "verse": 25,
      "name": "Евангелие от Матфея 19:25",
      "text": "Услышав это, ученики Его весьма изумились и сказали: так кто же может спастись?"
    },
    {
      "chapter": 19,
      "verse": 26,
      "name": "Евангелие от Матфея 19:26",
      "text": "А Иисус, воззрев, сказал им: человекам это невозможно, Богу же все возможно."
    },
    {
      "chapter": 19,
      "verse": 27,
      "name": "Евангелие от Матфея 19:27",
      "text": "Тогда Петр, отвечая, сказал Ему: вот, мы оставили все и последовали за Тобою; что же будет нам?"
    },
    {
      "chapter": 19,
      "verse": 28,
      "name": "Евангелие от Матфея 19:28",
      "text": "Иисус же сказал им: истинно говорю вам, что вы, последовавшие за Мною, — в пакибытии, когда сядет Сын Человеческий на престоле славы Своей, сядете и вы на двенадцати престолах судить двенадцать колен Израилевых."
    },
    {
      "chapter": 19,
      "verse": 29,
      "name": "Евангелие от Матфея 19:29",
      "text": "И всякий, кто оставит домы, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли, ради имени Моего, получит во сто крат и наследует жизнь вечную."
    },
    {
      "chapter": 19,
      "verse": 30,
      "name": "Евангелие от Матфея 19:30",
      "text": "Многие же будут первые последними, и последние первыми. "
    }
  ]
}
