{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 40,
  "book_name": "Евангелие от Матфея",
  "chapter": 21,
  "name": "Евангелие от Матфея 21",
  "verses": [
    {
      "chapter": 21,
      "verse": 1,
      "name": "Евангелие от Матфея 21:1",
      "text": "И когда приблизились к Иерусалиму и пришли в Виффагию к горе Елеонской, тогда Иисус послал двух учеников,"
    },
    {
      "chapter": 21,
      "verse": 2,
      "name": "Евангелие от Матфея 21:2",
      "text": "сказав им: пойдите в селение, которое прямо перед вами; и тотчас найдете ослицу привязанную и молодого осла с нею; отвязав, приведите ко Мне;"
    },
    {
      "chapter": 21,
      "verse": 3,
      "name": "Евангелие от Матфея 21:3",
      "text": "и если кто скажет вам что-нибудь, отвечайте, что они надобны Господу; и тотчас пошлет их."
    },
    {
      "chapter": 21,
      "verse": 4,
      "name": "Евангелие от Матфея 21:4",
      "text": "Все же сие было, да сбудется реченное через пророка, который говорит:"
    },
    {
      "chapter": 21,
      "verse": 5,
      "name": "Евангелие от Матфея 21:5",
      "text": "Скажите дщери Сионовой: се, Царь твой грядет к тебе кроткий, сидя на ослице и молодом осле, сыне подъяремной."
    },
    {
      "chapter": 21,
      "verse": 6,
      "name": "Евангелие от Матфея 21:6",
      "text": "Ученики пошли и поступили так, как повелел им Иисус:"
    },
    {
      "chapter": 21,
      "verse": 7,
      "name": "Евангелие от Матфея 21:7",
      "text": "привели ослицу и молодого осла и положили на них одежды свои, и Он сел поверх их."
    },
    {
      "chapter": 21,
      "verse": 8,
      "name": "Евангелие от Матфея 21:8",
      "text": "Множество же народа постилали свои одежды по дороге, а другие резали ветви с дерев и постилали по дороге;"
    },
    {
      "chapter": 21,
      "verse": 9,
      "name": "Евангелие от Матфея 21:9",
      "text": "народ же, предшествовавший и сопровождавший, восклицал: осанна Сыну Давидову! благословен Грядущий во имя Господне! осанна в вышних!"
    },
    {
      "chapter": 21,
      "verse": 10,
      "name": "Евангелие от Матфея 21:10",
      "text": "И когда вошел Он в Иерусалим, весь город пришел в движение и говорил: кто Сей?"
    },
    {
      "chapter": 21,
      "verse": 11,
      "name": "Евангелие от Матфея 21:11",
      "text": "Народ же говорил: Сей есть Иисус, Пророк из Назарета Галилейского."
    },
    {
      "chapter": 21,
      "verse": 12,
      "name": "Евангелие от Матфея 21:12",
      "text": "И вошел Иисус в храм Божий и выгнал всех продающих и покупающих в храме, и опрокинул столы меновщиков и скамьи продающих голубей,"
    },
    {
      "chapter": 21,
      "verse": 13,
      "name": "Евангелие от Матфея 21:13",
      "text": "и говорил им: написано, — дом Мой домом молитвы наречется; а вы сделали его вертепом разбойников."
    },
    {
      "chapter": 21,
      "verse": 14,
      "name": "Евангелие от Матфея 21:14",
      "text": "И приступили к Нему в храме слепые и хромые, и Он исцелил их."
    },
    {
      "chapter": 21,
      "verse": 15,
      "name": "Евангелие от Матфея 21:15",
      "text": "Видев же первосвященники и книжники чудеса, которые Он сотворил, и детей, восклицающих в храме и говорящих: осанна Сыну Давидову! — вознегодовали"
    },
    {
      "chapter": 21,
      "verse": 16,
      "name": "Евангелие от Матфея 21:16",
      "text": "и сказали Ему: слышишь ли, что они говорят? Иисус же говорит им: да! разве вы никогда не читали: из уст младенцев и грудных детей Ты устроил хвалу?"
    },
    {
      "chapter": 21,
      "verse": 17,
      "name": "Евангелие от Матфея 21:17",
      "text": "И, оставив их, вышел вон из города в Вифанию и провел там ночь."
    },
    {
      "chapter": 21,
      "verse": 18,
      "name": "Евангелие от Матфея 21:18",
      "text": "Поутру же, возвращаясь в город, взалкал;"
    },
    {
      "chapter": 21,
      "verse": 19,
      "name": "Евангелие от Матфея 21:19",
      "text": "и увидев при дороге одну смоковницу, подошел к ней и, ничего не найдя на ней, кроме одних листьев, говорит ей: да не будет же впредь от тебя плода вовек. И смоковница тотчас засохла."
    },
    {
      "chapter": 21,
      "verse": 20,
      "name": "Евангелие от Матфея 21:20",
      "text": "Увидев это, ученики удивились и говорили: как это тотчас засохла смоковница?"
    },
    {
      "chapter": 21,
      "verse": 21,
      "name": "Евангелие от Матфея 21:21",
      "text": "Иисус же сказал им в ответ: истинно говорю вам, если будете иметь веру и не усомнитесь, не только сделаете то, что сделано со смоковницею, но если и горе сей скажете: поднимись и ввергнись в море, — будет;"
    },
    {
      "chapter": 21,
      "verse": 22,
      "name": "Евангелие от Матфея 21:22",
      "text": "и все, чего ни попросите в молитве с верою, получите."
    },
    {
      "chapter": 21,
      "verse": 23,
      "name": "Евангелие от Матфея 21:23",
      "text": "И когда пришел Он в храм и учил, приступили к Нему первосвященники и старейшины народа и сказали: какой властью Ты это делаешь? и кто Тебе дал такую власть?"
    },
    {
      "chapter": 21,
      "verse": 24,
      "name": "Евангелие от Матфея 21:24",
      "text": "Иисус сказал им в ответ: спрошу и Я вас об одном; если о том скажете Мне, то и Я вам скажу, какою властью это делаю;"
    },
    {
      "chapter": 21,
      "verse": 25,
      "name": "Евангелие от Матфея 21:25",
      "text": "крещение Иоанново откуда было: с небес, или от человеков? Они же рассуждали между собою: если скажем: с небес, то Он скажет нам: почему же вы не поверили ему?"
    },
    {
      "chapter": 21,
      "verse": 26,
      "name": "Евангелие от Матфея 21:26",
      "text": "а если сказать: от человеков, — боимся народа, ибо все почитают Иоанна за пророка."
    },
    {
      "chapter": 21,
      "verse": 27,
      "name": "Евангелие от Матфея 21:27",
      "text": "И сказали в ответ Иисусу: не знаем. Сказал им и Он: и Я вам не скажу, какою властью это делаю."
    },
    {
      "chapter": 21,
      "verse": 28,
      "name": "Евангелие от Матфея 21:28",
      "text": "А как вам кажется? У одного человека было два сына; и он, подойдя к первому, сказал: сын! пойди сегодня работай в винограднике моем."
    },
    {
      "chapter": 21,
      "verse": 29,
      "name": "Евангелие от Матфея 21:29",
      "text": "Но он сказал в ответ: не хочу; а после, раскаявшись, пошел."
    },
    {
      "chapter": 21,
      "verse": 30,
      "name": "Евангелие от Матфея 21:30",
      "text": "И подойдя к другому, он сказал то же. Этот сказал в ответ: иду, государь, и не пошел."
    },
    {
      "chapter": 21,
      "verse": 31,
      "name": "Евангелие от Матфея 21:31",
      "text": "Который из двух исполнил волю отца? Говорят Ему: первый. Иисус говорит им: истинно говорю вам, что мытари и блудницы вперед вас идут в Царство Божие,"
    },
    {
      "chapter": 21,
      "verse": 32,
      "name": "Евангелие от Матфея 21:32",
      "text": "ибо пришел к вам Иоанн путем праведности, и вы не поверили ему, а мытари и блудницы поверили ему; вы же, и видев это, не раскаялись после, чтобы поверить ему."
    },
    {
      "chapter": 21,
      "verse": 33,
      "name": "Евангелие от Матфея 21:33",
      "text": "Выслушайте другую притчу: был некоторый хозяин дома, который насадил виноградник, обнес его оградою, выкопал в нем точило, построил башню и, отдав его виноградарям, отлучился."
    },
    {
      "chapter": 21,
      "verse": 34,
      "name": "Евангелие от Матфея 21:34",
      "text": "Когда же приблизилось время плодов, он послал своих слуг к виноградарям взять свои плоды;"
    },
    {
      "chapter": 21,
      "verse": 35,
      "name": "Евангелие от Матфея 21:35",
      "text": "виноградари, схватив слуг его, иного прибили, иного убили, а иного побили камнями."
    },
    {
      "chapter": 21,
      "verse": 36,
      "name": "Евангелие от Матфея 21:36",
      "text": "Опять послал он других слуг, больше прежнего; и с ними поступили так же."
    },
    {
      "chapter": 21,
      "verse": 37,
      "name": "Евангелие от Матфея 21:37",
      "text": "Наконец, послал он к ним своего сына, говоря: постыдятся сына моего."
    },
    {
      "chapter": 21,
      "verse": 38,
      "name": "Евангелие от Матфея 21:38",
      "text": "Но виноградари, увидев сына, сказали друг другу: это наследник; пойдем, убьем его и завладеем наследством его."
    },
    {
      "chapter": 21,
      "verse": 39,
      "name": "Евангелие от Матфея 21:39",
      "text": "И, схватив его, вывели вон из виноградника и убили."
    },
    {
      "chapter": 21,
      "verse": 40,
      "name": "Евангелие от Матфея 21:40",
      "text": "Итак, когда придет хозяин виноградника, что сделает он с этими виноградарями?"
    },
    {
      "chapter": 21,
      "verse": 41,
      "name": "Евангелие от Матфея 21:41",
      "text": "Говорят Ему: злодеев сих предаст злой смерти, а виноградник отдаст другим виноградарям, которые будут отдавать ему плоды во времена свои."
    },
    {
      "chapter": 21,
      "verse": 42,
      "name": "Евангелие от Матфея 21:42",
      "text": "Иисус говорит им: неужели вы никогда не читали в Писании: камень, который отвергли строители, тот самый сделался главою угла? Это от Господа, и есть дивно в очах наших?"
    },
    {
      "chapter": 21,
      "verse": 43,
      "name": "Евангелие от Матфея 21:43",
      "text": "Потому сказываю вам, что отнимется от вас Царство Божие и дано будет народу, приносящему плоды его;"
    },
    {
      "chapter": 21,
      "verse": 44,
      "name": "Евангелие от Матфея 21:44",
      "text": "и тот, кто упадет на этот камень, разобьется, а на кого он упадет, того раздавит."
    },
    {
      "chapter": 21,
      "verse": 45,
      "name": "Евангелие от Матфея 21:45",
      "text": "И слышав притчи Его, первосвященники и фарисеи поняли, что Он о них говорит,"
    },
    {
      "chapter": 21,
      "verse": 46,
      "name": "Евангелие от Матфея 21:46",
      "text": "и старались схватить Его, но побоялись народа, потому что Его почитали за Пророка. "
    }
  ]
}
