{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 11,
  "book_name": "3 Царств",
  "chapter": 14,
  "name": "3 Царств 14",
  "verses": [
    {
      "chapter": 14,
      "verse": 1,
      "name": "3 Царств 14:1",
      "text": "В то время заболел Авия, сын Иеровоамов."
    },
    {
      "chapter": 14,
      "verse": 2,
      "name": "3 Царств 14:2",
      "text": "И сказал Иеровоам жене своей: встань и переоденься, чтобы не узнали, что ты жена Иеровоамова, и пойди в Силом. Там есть пророк Ахия; он предсказал мне, что я буду царем сего народа."
    },
    {
      "chapter": 14,
      "verse": 3,
      "name": "3 Царств 14:3",
      "text": "И возьми с собою [для человека Божия] десять хлебов, и лепешек, и кувшин меду, и пойди к нему: он скажет тебе, что будет с отроком."
    },
    {
      "chapter": 14,
      "verse": 4,
      "name": "3 Царств 14:4",
      "text": "Жена Иеровоама так и сделала: встала, пошла в Силом и пришла в дом Ахии. Ахия уже не мог видеть, ибо глаза его сделались неподвижны от старости."
    },
    {
      "chapter": 14,
      "verse": 5,
      "name": "3 Царств 14:5",
      "text": "И сказал Господь Ахии: вот, идет жена Иеровоамова спросить тебя о сыне своем, ибо он болен; так и так говори ей; она придет переодетая."
    },
    {
      "chapter": 14,
      "verse": 6,
      "name": "3 Царств 14:6",
      "text": "Ахия, услышав шорох от ног ее, когда она вошла в дверь, сказал: войди, жена Иеровоамова; для чего было тебе переодеваться? Я грозный посланник к тебе."
    },
    {
      "chapter": 14,
      "verse": 7,
      "name": "3 Царств 14:7",
      "text": "Пойди, скажи Иеровоаму: так говорит Господь Бог Израилев: Я возвысил тебя из среды простого народа и поставил вождем народа Моего Израиля,"
    },
    {
      "chapter": 14,
      "verse": 8,
      "name": "3 Царств 14:8",
      "text": "и отторг царство от дома Давидова и дал его тебе; а ты не таков, как раб Мой Давид, который соблюдал заповеди Мои и который последовал Мне всем сердцем своим, делая только угодное пред очами Моими;"
    },
    {
      "chapter": 14,
      "verse": 9,
      "name": "3 Царств 14:9",
      "text": "ты поступал хуже всех, которые были прежде тебя, и пошел, и сделал себе иных богов и истуканов, чтобы раздражить Меня, Меня же отбросил назад;"
    },
    {
      "chapter": 14,
      "verse": 10,
      "name": "3 Царств 14:10",
      "text": "за это Я наведу беды на дом Иеровоамов и истреблю у Иеровоама до мочащегося к стене, заключенного и оставшегося в Израиле, и вымету дом Иеровоамов, как выметают сор, дочиста;"
    },
    {
      "chapter": 14,
      "verse": 11,
      "name": "3 Царств 14:11",
      "text": "кто умрет у Иеровоама в городе, того съедят псы, а кто умрет на поле, того склюют птицы небесные; так Господь сказал."
    },
    {
      "chapter": 14,
      "verse": 12,
      "name": "3 Царств 14:12",
      "text": "Встань и иди в дом твой; и как скоро нога твоя ступит в город, умрет дитя;"
    },
    {
      "chapter": 14,
      "verse": 13,
      "name": "3 Царств 14:13",
      "text": "и оплачут его все Израильтяне и похоронят его, ибо он один у Иеровоама войдет в гробницу, так как в нем, из дома Иеровоамова, нашлось нечто доброе пред Господом Богом Израилевым."
    },
    {
      "chapter": 14,
      "verse": 14,
      "name": "3 Царств 14:14",
      "text": "И восставит Себе Господь над Израилем царя, который истребит дом Иеровоамов в тот день; и что? даже теперь."
    },
    {
      "chapter": 14,
      "verse": 15,
      "name": "3 Царств 14:15",
      "text": "И поразит Господь Израиля, и будет он, как тростник, колеблемый в воде, и извергнет Израильтян из этой доброй земли, которую дал отцам их, и развеет их за реку, за то, что они сделали у себя идолов, раздражая Господа;"
    },
    {
      "chapter": 14,
      "verse": 16,
      "name": "3 Царств 14:16",
      "text": "и предаст [Господь] Израиля за грехи Иеровоама, которые он сам сделал и которыми ввел в грех Израиля."
    },
    {
      "chapter": 14,
      "verse": 17,
      "name": "3 Царств 14:17",
      "text": "И встала жена Иеровоамова, и пошла, и пришла в Фирцу; и лишь только переступила чрез порог дома, дитя умерло."
    },
    {
      "chapter": 14,
      "verse": 18,
      "name": "3 Царств 14:18",
      "text": "И похоронили его, и оплакали его все Израильтяне, по слову Господа, которое Он изрек чрез раба Своего Ахию пророка."
    },
    {
      "chapter": 14,
      "verse": 19,
      "name": "3 Царств 14:19",
      "text": "Прочие дела Иеровоама, как он воевал и как царствовал, описаны в летописи царей Израильских."
    },
    {
      "chapter": 14,
      "verse": 20,
      "name": "3 Царств 14:20",
      "text": "Времени царствования Иеровоамова было двадцать два года; и почил он с отцами своими, и воцарился Нават, сын его, вместо него."
    },
    {
      "chapter": 14,
      "verse": 21,
      "name": "3 Царств 14:21",
      "text": "Ровоам, сын Соломонов, царствовал в Иудее. Сорок один год было Ровоаму, когда он воцарился, и семнадцать лет царствовал в Иерусалиме, в городе, который избрал Господь из всех колен Израилевых, чтобы пребывало там имя Его. Имя матери его Наама Аммонитянка."
    },
    {
      "chapter": 14,
      "verse": 22,
      "name": "3 Царств 14:22",
      "text": "И делал Иуда неугодное пред очами Господа, и раздражали Его более всего того, что сделали отцы их своими грехами, какими они грешили."
    },
    {
      "chapter": 14,
      "verse": 23,
      "name": "3 Царств 14:23",
      "text": "И устроили они у себя высоты и статуи и капища на всяком высоком холме и под всяким тенистым деревом."
    },
    {
      "chapter": 14,
      "verse": 24,
      "name": "3 Царств 14:24",
      "text": "И блудники были также в этой земле и делали все мерзости тех народов, которых Господь прогнал от лица сынов Израилевых."
    },
    {
      "chapter": 14,
      "verse": 25,
      "name": "3 Царств 14:25",
      "text": "На пятом году царствования Ровоамова, Сусаким, царь Египетский, вышел против Иерусалима"
    },
    {
      "chapter": 14,
      "verse": 26,
      "name": "3 Царств 14:26",
      "text": "и взял сокровища дома Господня и сокровища дома царского [и золотые щиты, которые взял Давид от рабов Адраазара, царя Сувского, и внес в Иерусалим]. Всё взял; взял и все золотые щиты, которые сделал Соломон."
    },
    {
      "chapter": 14,
      "verse": 27,
      "name": "3 Царств 14:27",
      "text": "И сделал царь Ровоам вместо них медные щиты и отдал их на руки начальникам телохранителей, которые охраняли вход в дом царя."
    },
    {
      "chapter": 14,
      "verse": 28,
      "name": "3 Царств 14:28",
      "text": "Когда царь выходил в дом Господень, телохранители несли их, и потом опять относили их в палату телохранителей."
    },
    {
      "chapter": 14,
      "verse": 29,
      "name": "3 Царств 14:29",
      "text": "Прочее о Ровоаме и обо всем, что он делал, описано в летописи царей Иудейских."
    },
    {
      "chapter": 14,
      "verse": 30,
      "name": "3 Царств 14:30",
      "text": "Между Ровоамом и Иеровоамом была война во все дни жизни их."
    },
    {
      "chapter": 14,
      "verse": 31,
      "name": "3 Царств 14:31",
      "text": "И почил Ровоам с отцами своими и погребен с отцами своими в городе Давидовом. Имя матери его Наама Аммонитянка. И воцарился Авия, сын его, вместо него. "
    }
  ]
}
