{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 11,
  "book_name": "3 Царств",
  "chapter": 15,
  "name": "3 Царств 15",
  "verses": [
    {
      "chapter": 15,
      "verse": 1,
      "name": "3 Царств 15:1",
      "text": "В восемнадцатый год царствования Иеровоама, сына Наватова, Авия воцарился над Иудеями."
    },
    {
      "chapter": 15,
      "verse": 2,
      "name": "3 Царств 15:2",
      "text": "Три года он царствовал в Иерусалиме; имя матери его Мааха, дочь Авессалома."
    },
    {
      "chapter": 15,
      "verse": 3,
      "name": "3 Царств 15:3",
      "text": "Он ходил во всех грехах отца своего, которые тот делал прежде него, и сердце его не было предано Господу Богу его, как сердце Давида, отца его."
    },
    {
      "chapter": 15,
      "verse": 4,
      "name": "3 Царств 15:4",
      "text": "Но ради Давида Господь Бог его дал ему светильник в Иерусалиме, восставив по нем сына его и утвердив Иерусалим,"
    },
    {
      "chapter": 15,
      "verse": 5,
      "name": "3 Царств 15:5",
      "text": "потому что Давид делал угодное пред очами Господа и не отступал от всего того, что Он заповедал ему, во все дни жизни своей, кроме поступка с Уриею Хеттеянином."
    },
    {
      "chapter": 15,
      "verse": 6,
      "name": "3 Царств 15:6",
      "text": "И война была между Ровоамом и Иеровоамом во все дни жизни их."
    },
    {
      "chapter": 15,
      "verse": 7,
      "name": "3 Царств 15:7",
      "text": "Прочие дела Авии, всё, что он сделал, описано в летописи царей Иудейских. И была война между Авиею и Иеровоамом."
    },
    {
      "chapter": 15,
      "verse": 8,
      "name": "3 Царств 15:8",
      "text": "И почил Авия с отцами своими, и похоронили его в городе Давидовом. И воцарился Аса, сын его, вместо него."
    },
    {
      "chapter": 15,
      "verse": 9,
      "name": "3 Царств 15:9",
      "text": "В двадцатый год царствования Иеровоама, царя Израильского, воцарился Аса над Иудеями"
    },
    {
      "chapter": 15,
      "verse": 10,
      "name": "3 Царств 15:10",
      "text": "и сорок один год царствовал в Иерусалиме; имя матери его Ана, дочь Авессалома."
    },
    {
      "chapter": 15,
      "verse": 11,
      "name": "3 Царств 15:11",
      "text": "Аса делал угодное пред очами Господа, как Давид, отец его."
    },
    {
      "chapter": 15,
      "verse": 12,
      "name": "3 Царств 15:12",
      "text": "Он изгнал блудников из земли и отверг всех идолов, которых сделали отцы его,"
    },
    {
      "chapter": 15,
      "verse": 13,
      "name": "3 Царств 15:13",
      "text": "и даже мать свою Ану лишил звания царицы за то, что она сделала истукан Астарты; и изрубил Аса истукан ее и сжег у потока Кедрона."
    },
    {
      "chapter": 15,
      "verse": 14,
      "name": "3 Царств 15:14",
      "text": "Высоты же не были уничтожены. Но сердце Асы было предано Господу во все дни его."
    },
    {
      "chapter": 15,
      "verse": 15,
      "name": "3 Царств 15:15",
      "text": "И внес он в дом Господень вещи, посвященные отцом его, и вещи, посвященные им: серебро и золото и сосуды."
    },
    {
      "chapter": 15,
      "verse": 16,
      "name": "3 Царств 15:16",
      "text": "И война была между Асою и Ваасою, царем Израильским, во все дни их."
    },
    {
      "chapter": 15,
      "verse": 17,
      "name": "3 Царств 15:17",
      "text": "И вышел Вааса, царь Израильский, против Иудеи и начал строить Раму, чтобы никто не выходил и не уходил к Асе, царю Иудейскому."
    },
    {
      "chapter": 15,
      "verse": 18,
      "name": "3 Царств 15:18",
      "text": "И взял Аса все серебро и золото, остававшееся в сокровищницах дома Господня и в сокровищницах дома царского, и дал его в руки слуг своих, и послал их царь Аса к Венададу, сыну Тавримона, сына Хезионова, царю Сирийскому, жившему в Дамаске, и сказал:"
    },
    {
      "chapter": 15,
      "verse": 19,
      "name": "3 Царств 15:19",
      "text": "союз да будет между мною и между тобою, как был между отцом моим и между отцом твоим; вот, я посылаю тебе в дар серебро и золото; расторгни союз твой с Ваасою, царем Израильским, чтобы он отошел от меня."
    },
    {
      "chapter": 15,
      "verse": 20,
      "name": "3 Царств 15:20",
      "text": "И послушался Венадад царя Асы, и послал военачальников своих против городов Израильских, и поразил Аин и Дан и Авел-Беф-Мааху и весь Киннероф, по всей земле Неффалима."
    },
    {
      "chapter": 15,
      "verse": 21,
      "name": "3 Царств 15:21",
      "text": "Услышав о сем, Вааса перестал строить Раму и возвратился в Фирцу."
    },
    {
      "chapter": 15,
      "verse": 22,
      "name": "3 Царств 15:22",
      "text": "Царь же Аса созвал всех Иудеев, никого не исключая, и вынесли они из Рамы камни и дерева, которые Вааса употреблял для строения. И выстроил из них царь Аса Гиву Вениаминову и Мицпу."
    },
    {
      "chapter": 15,
      "verse": 23,
      "name": "3 Царств 15:23",
      "text": "Все прочие дела Асы и все подвиги его, и всё, что он сделал, и города, которые он построил, описаны в летописи царей Иудейских, кроме того, что в старости своей он был болен ногами."
    },
    {
      "chapter": 15,
      "verse": 24,
      "name": "3 Царств 15:24",
      "text": "И почил Аса с отцами своими и погребен с отцами своими в городе Давида, отца своего. И воцарился Иосафат, сын его, вместо него."
    },
    {
      "chapter": 15,
      "verse": 25,
      "name": "3 Царств 15:25",
      "text": "Нават же, сын Иеровоамов, воцарился над Израилем во второй год Асы, царя Иудейского, и царствовал над Израилем два года."
    },
    {
      "chapter": 15,
      "verse": 26,
      "name": "3 Царств 15:26",
      "text": "И делал он неугодное пред очами Господа, ходил путем отца своего и во грехах его, которыми тот ввел Израиля в грех."
    },
    {
      "chapter": 15,
      "verse": 27,
      "name": "3 Царств 15:27",
      "text": "И сделал против него заговор Вааса, сын Ахии, из дома Иссахарова, и убил его Вааса при Гавафоне Филистимском, когда Нават и все Израильтяне осаждали Гавафон:"
    },
    {
      "chapter": 15,
      "verse": 28,
      "name": "3 Царств 15:28",
      "text": "и умертвил его Вааса в третий год Асы, царя Иудейского, и воцарился вместо него."
    },
    {
      "chapter": 15,
      "verse": 29,
      "name": "3 Царств 15:29",
      "text": "Когда он воцарился, то избил весь дом Иеровоамов, не оставил ни души у Иеровоама, доколе не истребил его, по слову Господа, которое Он изрек чрез раба Своего Ахию Силомлянина,"
    },
    {
      "chapter": 15,
      "verse": 30,
      "name": "3 Царств 15:30",
      "text": "за грехи Иеровоама, которые он сам делал и которыми ввел в грех Израиля, за оскорбление, которым он прогневал Господа Бога Израилева."
    },
    {
      "chapter": 15,
      "verse": 31,
      "name": "3 Царств 15:31",
      "text": "Прочие дела Навата, всё, что он сделал, описано в летописи царей Израильских."
    },
    {
      "chapter": 15,
      "verse": 32,
      "name": "3 Царств 15:32",
      "text": "И война была между Асою и Ваасою, царем Израильским, во все дни их."
    },
    {
      "chapter": 15,
      "verse": 33,
      "name": "3 Царств 15:33",
      "text": "В третий год Асы, царя Иудейского, воцарился Вааса, сын Ахии, над всеми Израильтянами в Фирце и царствовал двадцать четыре года."
    },
    {
      "chapter": 15,
      "verse": 34,
      "name": "3 Царств 15:34",
      "text": "И делал неугодное пред очами Господними и ходил путем Иеровоама и во грехах его, которыми тот ввел в грех Израиля. "
    }
  ]
}
