{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 11,
  "book_name": "3 Царств",
  "chapter": 18,
  "name": "3 Царств 18",
  "verses": [
    {
      "chapter": 18,
      "verse": 1,
      "name": "3 Царств 18:1",
      "text": "По прошествии многих дней было слово Господне к Илии в третий год: пойди и покажись Ахаву, и Я дам дождь на землю."
    },
    {
      "chapter": 18,
      "verse": 2,
      "name": "3 Царств 18:2",
      "text": "И пошел Илия, чтобы показаться Ахаву. Голод же сильный был в Самарии."
    },
    {
      "chapter": 18,
      "verse": 3,
      "name": "3 Царств 18:3",
      "text": "И призвал Ахав Авдия, начальствовавшего над дворцом. Авдий же был человек весьма богобоязненный,"
    },
    {
      "chapter": 18,
      "verse": 4,
      "name": "3 Царств 18:4",
      "text": "и когда Иезавель истребляла пророков Господних, Авдий взял сто пророков, и скрывал их, по пятидесяти человек, в пещерах, и питал их хлебом и водою."
    },
    {
      "chapter": 18,
      "verse": 5,
      "name": "3 Царств 18:5",
      "text": "И сказал Ахав Авдию: пойди по земле ко всем источникам водным и ко всем потокам на земле, не найдем ли где травы, чтобы нам прокормить коней и лошаков и не лишиться скота."
    },
    {
      "chapter": 18,
      "verse": 6,
      "name": "3 Царств 18:6",
      "text": "И разделили они между собою землю, чтобы обойти ее: Ахав особо пошел одною дорогою, и Авдий особо пошел другою дорогою."
    },
    {
      "chapter": 18,
      "verse": 7,
      "name": "3 Царств 18:7",
      "text": "Когда Авдий шел дорогою, вот, навстречу ему идет Илия. Он узнал его и пал на лице свое и сказал: ты ли это, господин мой Илия?"
    },
    {
      "chapter": 18,
      "verse": 8,
      "name": "3 Царств 18:8",
      "text": "Тот сказал ему: я; пойди, скажи господину твоему: \"Илия здесь\"."
    },
    {
      "chapter": 18,
      "verse": 9,
      "name": "3 Царств 18:9",
      "text": "Он сказал: чем я провинился, что ты предаешь раба твоего в руки Ахава, чтоб умертвить меня?"
    },
    {
      "chapter": 18,
      "verse": 10,
      "name": "3 Царств 18:10",
      "text": "Жив Господь Бог твой! нет ни одного народа и царства, куда бы не посылал государь мой искать тебя; и когда ему говорили, что тебя нет, он брал клятву с того царства и народа, что не могли отыскать тебя;"
    },
    {
      "chapter": 18,
      "verse": 11,
      "name": "3 Царств 18:11",
      "text": "а ты теперь говоришь: \"пойди, скажи господину твоему: Илия здесь\"."
    },
    {
      "chapter": 18,
      "verse": 12,
      "name": "3 Царств 18:12",
      "text": "Когда я пойду от тебя, тогда Дух Господень унесет тебя, не знаю, куда; и если я пойду уведомить Ахава, и он не найдет тебя, то он убьет меня; а раб твой богобоязнен от юности своей."
    },
    {
      "chapter": 18,
      "verse": 13,
      "name": "3 Царств 18:13",
      "text": "Разве не сказано господину моему, что я сделал, когда Иезавель убивала пророков Господних, как я скрывал сто человек пророков Господних, по пятидесяти человек, в пещерах и питал их хлебом и водою?"
    },
    {
      "chapter": 18,
      "verse": 14,
      "name": "3 Царств 18:14",
      "text": "А ты теперь говоришь: \"пойди, скажи господину твоему: Илия здесь\"; он убьет меня."
    },
    {
      "chapter": 18,
      "verse": 15,
      "name": "3 Царств 18:15",
      "text": "И сказал Илия: жив Господь Саваоф, пред Которым я стою! сегодня я покажусь ему."
    },
    {
      "chapter": 18,
      "verse": 16,
      "name": "3 Царств 18:16",
      "text": "И пошел Авдий навстречу Ахаву и донес ему. И пошел Ахав навстречу Илии."
    },
    {
      "chapter": 18,
      "verse": 17,
      "name": "3 Царств 18:17",
      "text": "Когда Ахав увидел Илию, то сказал Ахав ему: ты ли это, смущающий Израиля?"
    },
    {
      "chapter": 18,
      "verse": 18,
      "name": "3 Царств 18:18",
      "text": "И сказал Илия: не я смущаю Израиля, а ты и дом отца твоего, тем, что вы презрели повеления Господни и идете вслед Ваалам;"
    },
    {
      "chapter": 18,
      "verse": 19,
      "name": "3 Царств 18:19",
      "text": "теперь пошли и собери ко мне всего Израиля на гору Кармил, и четыреста пятьдесят пророков Вааловых, и четыреста пророков дубравных, питающихся от стола Иезавели."
    },
    {
      "chapter": 18,
      "verse": 20,
      "name": "3 Царств 18:20",
      "text": "И послал Ахав ко всем сынам Израилевым и собрал всех пророков на гору Кармил."
    },
    {
      "chapter": 18,
      "verse": 21,
      "name": "3 Царств 18:21",
      "text": "И подошел Илия ко всему народу и сказал: долго ли вам хромать на оба колена? если Господь есть Бог, то последуйте Ему; а если Ваал, то ему последуйте. И не отвечал народ ему ни слова."
    },
    {
      "chapter": 18,
      "verse": 22,
      "name": "3 Царств 18:22",
      "text": "И сказал Илия народу: я один остался пророк Господень, а пророков Вааловых четыреста пятьдесят человек [и четыреста пророков дубравных];"
    },
    {
      "chapter": 18,
      "verse": 23,
      "name": "3 Царств 18:23",
      "text": "пусть дадут нам двух тельцов, и пусть они выберут себе одного тельца, и рассекут его, и положат на дрова, но огня пусть не подкладывают; а я приготовлю другого тельца и положу на дрова, а огня не подложу;"
    },
    {
      "chapter": 18,
      "verse": 24,
      "name": "3 Царств 18:24",
      "text": "и призовите вы имя бога вашего, а я призову имя Господа Бога моего. Тот Бог, Который даст ответ посредством огня, есть Бог. И отвечал весь народ и сказал: хорошо, [пусть будет так]."
    },
    {
      "chapter": 18,
      "verse": 25,
      "name": "3 Царств 18:25",
      "text": "И сказал Илия пророкам Вааловым: выберите себе одного тельца и приготовьте вы прежде, ибо вас много; и призовите имя бога вашего, но огня не подкладывайте."
    },
    {
      "chapter": 18,
      "verse": 26,
      "name": "3 Царств 18:26",
      "text": "И взяли они тельца, который дан был им, и приготовили, и призывали имя Ваала от утра до полудня, говоря: Ваале, услышь нас! Но не было ни голоса, ни ответа. И скакали они у жертвенника, который сделали."
    },
    {
      "chapter": 18,
      "verse": 27,
      "name": "3 Царств 18:27",
      "text": "В полдень Илия стал смеяться над ними и говорил: кричите громким голосом, ибо он бог; может быть, он задумался, или занят чем-либо, или в дороге, а может быть, и спит, так он проснется!"
    },
    {
      "chapter": 18,
      "verse": 28,
      "name": "3 Царств 18:28",
      "text": "И стали они кричать громким голосом, и кололи себя по своему обыкновению ножами и копьями, так что кровь лилась по ним."
    },
    {
      "chapter": 18,
      "verse": 29,
      "name": "3 Царств 18:29",
      "text": "Прошел полдень, а они всё еще бесновались до самого времени вечернего жертвоприношения; но не было ни голоса, ни ответа, ни слуха. [И сказал Илия Фесвитянин пророкам Вааловым: теперь отойдите, чтоб и я совершил мое жертвоприношение. Они отошли и умолкли.]"
    },
    {
      "chapter": 18,
      "verse": 30,
      "name": "3 Царств 18:30",
      "text": "Тогда Илия сказал всему народу: подойдите ко мне. И подошел весь народ к нему. Он восстановил разрушенный жертвенник Господень."
    },
    {
      "chapter": 18,
      "verse": 31,
      "name": "3 Царств 18:31",
      "text": "И взял Илия двенадцать камней, по числу колен сынов Иакова, которому Господь сказал так: Израиль будет имя твое."
    },
    {
      "chapter": 18,
      "verse": 32,
      "name": "3 Царств 18:32",
      "text": "И построил из сих камней жертвенник во имя Господа, и сделал вокруг жертвенника ров, вместимостью в две саты зерен,"
    },
    {
      "chapter": 18,
      "verse": 33,
      "name": "3 Царств 18:33",
      "text": "и положил дрова [на жертвенник], и рассек тельца, и возложил его на дрова,"
    },
    {
      "chapter": 18,
      "verse": 34,
      "name": "3 Царств 18:34",
      "text": "и сказал: наполните четыре ведра воды и выливайте на всесожигаемую жертву и на дрова. [И сделали так.] Потом сказал: повторите. И они повторили. И сказал: сделайте то же в третий раз. И сделали в третий раз,"
    },
    {
      "chapter": 18,
      "verse": 35,
      "name": "3 Царств 18:35",
      "text": "и вода полилась вокруг жертвенника, и ров наполнился водою."
    },
    {
      "chapter": 18,
      "verse": 36,
      "name": "3 Царств 18:36",
      "text": "Во время приношения вечерней жертвы подошел Илия пророк [и воззвал на небо] и сказал: Господи, Боже Авраамов, Исааков и Израилев! [Услышь меня, Господи, услышь меня ныне в огне!] Да познают в сей день [люди сии], что Ты один Бог в Израиле, и что я раб Твой и сделал всё по слову Твоему."
    },
    {
      "chapter": 18,
      "verse": 37,
      "name": "3 Царств 18:37",
      "text": "Услышь меня, Господи, услышь меня! Да познает народ сей, что Ты, Господи, Бог, и Ты обратишь сердце их [к Тебе]."
    },
    {
      "chapter": 18,
      "verse": 38,
      "name": "3 Царств 18:38",
      "text": "И ниспал огонь Господень и пожрал всесожжение, и дрова, и камни, и прах, и поглотил воду, которая во рве."
    },
    {
      "chapter": 18,
      "verse": 39,
      "name": "3 Царств 18:39",
      "text": "Увидев это, весь народ пал на лице свое и сказал: Господь есть Бог, Господь есть Бог!"
    },
    {
      "chapter": 18,
      "verse": 40,
      "name": "3 Царств 18:40",
      "text": "И сказал им Илия: схватите пророков Вааловых, чтобы ни один из них не укрылся. И схватили их, и отвел их Илия к потоку Киссону и заколол их там."
    },
    {
      "chapter": 18,
      "verse": 41,
      "name": "3 Царств 18:41",
      "text": "И сказал Илия Ахаву: пойди, ешь и пей, ибо слышен шум дождя."
    },
    {
      "chapter": 18,
      "verse": 42,
      "name": "3 Царств 18:42",
      "text": "И пошел Ахав есть и пить, а Илия взошел на верх Кармила и наклонился к земле, и положил лице свое между коленами своими,"
    },
    {
      "chapter": 18,
      "verse": 43,
      "name": "3 Царств 18:43",
      "text": "и сказал отроку своему: пойди, посмотри к морю. Тот пошел и посмотрел, и сказал: ничего нет. Он сказал: продолжай это до семи раз."
    },
    {
      "chapter": 18,
      "verse": 44,
      "name": "3 Царств 18:44",
      "text": "В седьмой раз тот сказал: вот, небольшое облако поднимается от моря, величиною в ладонь человеческую. Он сказал: пойди, скажи Ахаву: \"запрягай [колесницу твою] и поезжай, чтобы не застал тебя дождь\"."
    },
    {
      "chapter": 18,
      "verse": 45,
      "name": "3 Царств 18:45",
      "text": "Между тем небо сделалось мрачно от туч и от ветра, и пошел большой дождь. Ахав же сел в колесницу, [заплакал] и поехал в Изреель."
    },
    {
      "chapter": 18,
      "verse": 46,
      "name": "3 Царств 18:46",
      "text": "И была на Илии рука Господня. Он опоясал чресла свои и бежал пред Ахавом до самого Изрееля. "
    }
  ]
}
