{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 11,
  "book_name": "3 Царств",
  "chapter": 19,
  "name": "3 Царств 19",
  "verses": [
    {
      "chapter": 19,
      "verse": 1,
      "name": "3 Царств 19:1",
      "text": "И пересказал Ахав Иезавели всё, что сделал Илия, и то, что он убил всех пророков мечом."
    },
    {
      "chapter": 19,
      "verse": 2,
      "name": "3 Царств 19:2",
      "text": "И послала Иезавель посланца к Илии сказать: [если ты Илия, а я Иезавель, то] пусть то и то сделают мне боги, и еще больше сделают, если я завтра к этому времени не сделаю с твоею душею того, что сделано с душею каждого из них."
    },
    {
      "chapter": 19,
      "verse": 3,
      "name": "3 Царств 19:3",
      "text": "Увидев это, он встал и пошел, чтобы спасти жизнь свою, и пришел в Вирсавию, которая в Иудее, и оставил отрока своего там."
    },
    {
      "chapter": 19,
      "verse": 4,
      "name": "3 Царств 19:4",
      "text": "А сам отошел в пустыню на день пути и, придя, сел под можжевеловым кустом, и просил смерти себе и сказал: довольно уже, Господи; возьми душу мою, ибо я не лучше отцов моих."
    },
    {
      "chapter": 19,
      "verse": 5,
      "name": "3 Царств 19:5",
      "text": "И лег и заснул под можжевеловым кустом. И вот, Ангел коснулся его и сказал ему: встань, ешь [и пей]."
    },
    {
      "chapter": 19,
      "verse": 6,
      "name": "3 Царств 19:6",
      "text": "И взглянул Илия, и вот, у изголовья его печеная лепешка и кувшин воды. Он поел и напился и опять заснул."
    },
    {
      "chapter": 19,
      "verse": 7,
      "name": "3 Царств 19:7",
      "text": "И возвратился Ангел Господень во второй раз, коснулся его и сказал: встань, ешь [и пей], ибо дальняя дорога пред тобою."
    },
    {
      "chapter": 19,
      "verse": 8,
      "name": "3 Царств 19:8",
      "text": "И встал он, поел и напился, и, подкрепившись тою пищею, шел сорок дней и сорок ночей до горы Божией Хорива."
    },
    {
      "chapter": 19,
      "verse": 9,
      "name": "3 Царств 19:9",
      "text": "И вошел он там в пещеру и ночевал в ней. И вот, было к нему слово Господне, и сказал ему Господь: что ты здесь, Илия?"
    },
    {
      "chapter": 19,
      "verse": 10,
      "name": "3 Царств 19:10",
      "text": "Он сказал: возревновал я о Господе Боге Саваофе, ибо сыны Израилевы оставили завет Твой, разрушили Твои жертвенники и пророков Твоих убили мечом; остался я один, но и моей души ищут, чтобы отнять ее."
    },
    {
      "chapter": 19,
      "verse": 11,
      "name": "3 Царств 19:11",
      "text": "И сказал: выйди и стань на горе пред лицем Господним, и вот, Господь пройдет, и большой и сильный ветер, раздирающий горы и сокрушающий скалы пред Господом, но не в ветре Господь; после ветра землетрясение, но не в землетрясении Господь;"
    },
    {
      "chapter": 19,
      "verse": 12,
      "name": "3 Царств 19:12",
      "text": "после землетрясения огонь, но не в огне Господь; после огня веяние тихого ветра, [и там Господь]."
    },
    {
      "chapter": 19,
      "verse": 13,
      "name": "3 Царств 19:13",
      "text": "Услышав сие, Илия закрыл лице свое милотью своею, и вышел, и стал у входа в пещеру. И был к нему голос и сказал ему: что ты здесь, Илия?"
    },
    {
      "chapter": 19,
      "verse": 14,
      "name": "3 Царств 19:14",
      "text": "Он сказал: возревновал я о Господе Боге Саваофе, ибо сыны Израилевы оставили завет Твой, разрушили жертвенники Твои и пророков Твоих убили мечом; остался я один, но и моей души ищут, чтоб отнять ее."
    },
    {
      "chapter": 19,
      "verse": 15,
      "name": "3 Царств 19:15",
      "text": "И сказал ему Господь: пойди обратно своею дорогою чрез пустыню в Дамаск, и когда придешь, то помажь Азаила в царя над Сириею,"
    },
    {
      "chapter": 19,
      "verse": 16,
      "name": "3 Царств 19:16",
      "text": "а Ииуя, сына Намессиина, помажь в царя над Израилем; Елисея же, сына Сафатова, из Авел-Мехолы, помажь в пророка вместо себя;"
    },
    {
      "chapter": 19,
      "verse": 17,
      "name": "3 Царств 19:17",
      "text": "кто убежит от меча Азаилова, того умертвит Ииуй; а кто спасется от меча Ииуева, того умертвит Елисей."
    },
    {
      "chapter": 19,
      "verse": 18,
      "name": "3 Царств 19:18",
      "text": "Впрочем, Я оставил между Израильтянами семь тысяч [мужей]; всех сих колени не преклонялись пред Ваалом, и всех сих уста не лобызали его."
    },
    {
      "chapter": 19,
      "verse": 19,
      "name": "3 Царств 19:19",
      "text": "И пошел он оттуда, и нашел Елисея, сына Сафатова, когда он орал; двенадцать пар [волов] было у него, и сам он был при двенадцатой. Илия, проходя мимо него, бросил на него милоть свою."
    },
    {
      "chapter": 19,
      "verse": 20,
      "name": "3 Царств 19:20",
      "text": "И оставил [Елисей] волов, и побежал за Илиею, и сказал: позволь мне поцеловать отца моего и мать мою, и я пойду за тобою. Он сказал ему: пойди и приходи назад, ибо что сделал я тебе?"
    },
    {
      "chapter": 19,
      "verse": 21,
      "name": "3 Царств 19:21",
      "text": "Он, отойдя от него, взял пару волов и заколол их и, зажегши плуг волов, изжарил мясо их, и роздал людям, и они ели. А сам встал и пошел за Илиею, и стал служить ему. "
    }
  ]
}
