{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 15,
  "book_name": "Ездра",
  "chapter": 4,
  "name": "Ездра 4",
  "verses": [
    {
      "chapter": 4,
      "verse": 1,
      "name": "Ездра 4:1",
      "text": "И услышали враги Иуды и Вениамина, что возвратившиеся из плена строят храм Господу Богу Израилеву;"
    },
    {
      "chapter": 4,
      "verse": 2,
      "name": "Ездра 4:2",
      "text": "и пришли они к Зоровавелю и к главам поколений, и сказали им: будем и мы строить с вами, потому что мы, как и вы, прибегаем к Богу вашему, и Ему приносим жертвы от дней Асардана, царя Сирийского, который перевел нас сюда."
    },
    {
      "chapter": 4,
      "verse": 3,
      "name": "Ездра 4:3",
      "text": "И сказал им Зоровавель и Иисус и прочие главы поколений Израильских: не строить вам вместе с нами дом нашему Богу; мы одни будем строить дом Господу, Богу Израилеву, как повелел нам царь Кир, царь Персидский."
    },
    {
      "chapter": 4,
      "verse": 4,
      "name": "Ездра 4:4",
      "text": "И стал народ земли той ослаблять руки народа Иудейского и препятствовать ему в строении;"
    },
    {
      "chapter": 4,
      "verse": 5,
      "name": "Ездра 4:5",
      "text": "и подкупали против них советников, чтобы разрушить предприятие их, во все дни Кира, царя Персидского, и до царствования Дария, царя Персидского."
    },
    {
      "chapter": 4,
      "verse": 6,
      "name": "Ездра 4:6",
      "text": "А в царствование Ахашвероша, в начале царствования его, написали обвинение на жителей Иудеи и Иерусалима."
    },
    {
      "chapter": 4,
      "verse": 7,
      "name": "Ездра 4:7",
      "text": "И во дни Артаксеркса писали Бишлам, Мифредат, Табеел и прочие товарищи их к Артаксерксу, царю Персидскому. Письмо же написано было буквами Сирийскими и на Сирийском языке."
    },
    {
      "chapter": 4,
      "verse": 8,
      "name": "Ездра 4:8",
      "text": "Рехум советник и Шимшай писец писали одно письмо против Иерусалима к царю Артаксерксу такое:"
    },
    {
      "chapter": 4,
      "verse": 9,
      "name": "Ездра 4:9",
      "text": "Тогда-то. Рехум советник и Шимшай писец и прочие товарищи их, — Динеи и Афарсафхеи, Тарпелеи, Апарсы, Арехьяне, Вавилоняне, Сусанцы, Даги, Еламитяне,"
    },
    {
      "chapter": 4,
      "verse": 10,
      "name": "Ездра 4:10",
      "text": "и прочие народы, которых переселил Аснафар [Сеннахирим] великий и славный и поселил в городах Самарийских и в прочих городах за рекою, и прочее."
    },
    {
      "chapter": 4,
      "verse": 11,
      "name": "Ездра 4:11",
      "text": "И вот список с письма, которое послали к нему: Царю Артаксерксу — рабы твои, люди, живущие за рекою, и прочее."
    },
    {
      "chapter": 4,
      "verse": 12,
      "name": "Ездра 4:12",
      "text": "Да будет известно царю, что Иудеи, которые вышли от тебя, пришли к нам в Иерусалим, строят этот мятежный и негодный город, и стены делают, и основания их уже исправили."
    },
    {
      "chapter": 4,
      "verse": 13,
      "name": "Ездра 4:13",
      "text": "Да будет же известно царю, что если этот город будет построен и стены восстановлены, то ни подати, ни налога, ни пошлины не будут давать, и царской казне сделан будет ущерб."
    },
    {
      "chapter": 4,
      "verse": 14,
      "name": "Ездра 4:14",
      "text": "Так как мы едим соль от дворца царского, и ущерб для царя не можем видеть, поэтому мы посылаем донесение к царю:"
    },
    {
      "chapter": 4,
      "verse": 15,
      "name": "Ездра 4:15",
      "text": "пусть поищут в памятной книге отцов твоих, — и найдешь в книге памятной, и узнаешь, что город сей — город мятежный и вредный для царей и областей, и что отпадения бывали в нем издавна, за что город сей и опустошен."
    },
    {
      "chapter": 4,
      "verse": 16,
      "name": "Ездра 4:16",
      "text": "Посему мы уведомляем царя, что если город сей будет достроен и стены его доделаны, то после этого не будет у тебя владения за рекою."
    },
    {
      "chapter": 4,
      "verse": 17,
      "name": "Ездра 4:17",
      "text": "Царь послал ответ Рехуму советнику и Шимшаю писцу и прочим товарищам их, которые живут в Самарии и в прочих городах заречных: Мир... и прочее."
    },
    {
      "chapter": 4,
      "verse": 18,
      "name": "Ездра 4:18",
      "text": "Письмо, которое вы прислали нам, внятно прочитано предо мною;"
    },
    {
      "chapter": 4,
      "verse": 19,
      "name": "Ездра 4:19",
      "text": "и от меня дано повеление, — и разыскивали, и нашли, что город этот издавна восставал против царей, и производились в нем мятежи и волнения,"
    },
    {
      "chapter": 4,
      "verse": 20,
      "name": "Ездра 4:20",
      "text": "и что были в Иерусалиме цари могущественные и владевшие всем заречьем, и им давали подать, налоги и пошлины."
    },
    {
      "chapter": 4,
      "verse": 21,
      "name": "Ездра 4:21",
      "text": "Итак дайте приказание, чтобы люди сии перестали работать, и чтобы город сей не строился, доколе от меня не будет дано повеление."
    },
    {
      "chapter": 4,
      "verse": 22,
      "name": "Ездра 4:22",
      "text": "И будьте осторожны, чтобы не сделать в этом недосмотра. К чему допускать размножение вредного в ущерб царям?"
    },
    {
      "chapter": 4,
      "verse": 23,
      "name": "Ездра 4:23",
      "text": "Как скоро это письмо царя Артаксеркса было прочитано пред Рехумом и Шимшаем писцом и товарищами их, они немедленно пошли в Иерусалим к Иудеям, и сильною вооруженною рукою остановили работу их."
    },
    {
      "chapter": 4,
      "verse": 24,
      "name": "Ездра 4:24",
      "text": "Тогда остановилась работа при доме Божием, который в Иерусалиме, и остановка сия продолжалась до второго года царствования Дария, царя Персидского. "
    }
  ]
}
