{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 15,
  "book_name": "Ездра",
  "chapter": 7,
  "name": "Ездра 7",
  "verses": [
    {
      "chapter": 7,
      "verse": 1,
      "name": "Ездра 7:1",
      "text": "После сих происшествий, в царствование Артаксеркса, царя Персидского, Ездра, сын Сераии, сын Азарии, сын Хелкии,"
    },
    {
      "chapter": 7,
      "verse": 2,
      "name": "Ездра 7:2",
      "text": "сын Шаллума, сын Садока, сын Ахитува,"
    },
    {
      "chapter": 7,
      "verse": 3,
      "name": "Ездра 7:3",
      "text": "сын Амарии, сын Азарии, сын Марайофа,"
    },
    {
      "chapter": 7,
      "verse": 4,
      "name": "Ездра 7:4",
      "text": "сын Захарии, сын Уззия, сын Буккия,"
    },
    {
      "chapter": 7,
      "verse": 5,
      "name": "Ездра 7:5",
      "text": "сын Авишуя, сын Финееса, сын Елеазара, сын Аарона первосвященника, —"
    },
    {
      "chapter": 7,
      "verse": 6,
      "name": "Ездра 7:6",
      "text": "сей Ездра вышел из Вавилона. Он был книжник, сведущий в законе Моисеевом, который дал Господь Бог Израилев. И дал ему царь все по желанию его, так как рука Господа Бога его была над ним."
    },
    {
      "chapter": 7,
      "verse": 7,
      "name": "Ездра 7:7",
      "text": "С ним пошли в Иерусалим и некоторые из сынов Израилевых, и из священников и левитов, и певцов и привратников и нефинеев в седьмой год царя Артаксеркса."
    },
    {
      "chapter": 7,
      "verse": 8,
      "name": "Ездра 7:8",
      "text": "И пришел он в Иерусалим в пятый месяц, — в седьмой же год царя."
    },
    {
      "chapter": 7,
      "verse": 9,
      "name": "Ездра 7:9",
      "text": "Ибо в первый день первого месяца было начало выхода из Вавилона, и в первый день пятого месяца он пришел в Иерусалим, так как благодеющая рука Бога его была над ним,"
    },
    {
      "chapter": 7,
      "verse": 10,
      "name": "Ездра 7:10",
      "text": "потому что Ездра расположил сердце свое к тому, чтобы изучать закон Господень и исполнять его, и учить в Израиле закону и правде."
    },
    {
      "chapter": 7,
      "verse": 11,
      "name": "Ездра 7:11",
      "text": "И вот содержание письма, которое дал царь Артаксеркс Ездре священнику, книжнику, учившему словам заповедей Господа и законов Его в Израиле:"
    },
    {
      "chapter": 7,
      "verse": 12,
      "name": "Ездра 7:12",
      "text": "Артаксеркс, царь царей, Ездре священнику, учителю закона Бога небесного совершенному, и прочее."
    },
    {
      "chapter": 7,
      "verse": 13,
      "name": "Ездра 7:13",
      "text": "От меня дано повеление, чтобы в царстве моем всякий из народа Израилева и из священников его и левитов, желающий идти в Иерусалим, шел с тобою."
    },
    {
      "chapter": 7,
      "verse": 14,
      "name": "Ездра 7:14",
      "text": "Так как ты посылаешься от царя и семи советников его, чтобы обозреть Иудею и Иерусалим по закону Бога твоего, находящемуся в руке твоей,"
    },
    {
      "chapter": 7,
      "verse": 15,
      "name": "Ездра 7:15",
      "text": "и чтобы доставить серебро и золото, которое царь и советники его пожертвовали Богу Израилеву, Которого жилище в Иерусалиме,"
    },
    {
      "chapter": 7,
      "verse": 16,
      "name": "Ездра 7:16",
      "text": "и все серебро и золото, которое ты соберешь во всей области Вавилонской, вместе с доброхотными даяниями от народа и священников, которые пожертвуют они для дома Бога своего, что в Иерусалиме;"
    },
    {
      "chapter": 7,
      "verse": 17,
      "name": "Ездра 7:17",
      "text": "поэтому немедленно купи на эти деньги волов, овнов, агнцев и хлебных приношений к ним и возлияний для них, и принеси их на жертвенник дома Бога вашего в Иерусалиме."
    },
    {
      "chapter": 7,
      "verse": 18,
      "name": "Ездра 7:18",
      "text": "И что тебе и братьям твоим заблагорассудится сделать из остального серебра и золота, то по воле Бога вашего делайте."
    },
    {
      "chapter": 7,
      "verse": 19,
      "name": "Ездра 7:19",
      "text": "И сосуды, которые даны тебе для служб в доме Бога твоего, поставь пред Богом Иерусалимским."
    },
    {
      "chapter": 7,
      "verse": 20,
      "name": "Ездра 7:20",
      "text": "И прочее потребное для дома Бога твоего, что ты признаешь нужным, давай из дома царских сокровищ."
    },
    {
      "chapter": 7,
      "verse": 21,
      "name": "Ездра 7:21",
      "text": "И от меня царя Артаксеркса дается повеление всем сокровищехранителям, которые за рекою: все, чего потребует у вас Ездра священник, учитель закона Бога небесного, немедленно давайте:"
    },
    {
      "chapter": 7,
      "verse": 22,
      "name": "Ездра 7:22",
      "text": "серебра до ста талантов, и пшеницы до ста коров, и вина до ста батов, и до ста же батов масла, а соли без обозначения количества."
    },
    {
      "chapter": 7,
      "verse": 23,
      "name": "Ездра 7:23",
      "text": "Все, что повелено Богом небесным, должно делаться со тщанием для дома Бога небесного; [смотрите, чтобы кто не простер руки на дом Бога небесного,] дабы не было гнева Его на царство, царя и сыновей его."
    },
    {
      "chapter": 7,
      "verse": 24,
      "name": "Ездра 7:24",
      "text": "И даем вам знать, чтобы ни на кого из священников или левитов, певцов, привратников, нефинеев и служащих при этом доме Божием, не налагать ни подати, ни налога, ни пошлины."
    },
    {
      "chapter": 7,
      "verse": 25,
      "name": "Ездра 7:25",
      "text": "Ты же, Ездра, по премудрости Бога твоего, которая в руке твоей, поставь правителей и судей, чтоб они судили весь народ за рекою, — всех знающих законы Бога твоего, а кто не знает, тех учите."
    },
    {
      "chapter": 7,
      "verse": 26,
      "name": "Ездра 7:26",
      "text": "Кто же не будет исполнять закон Бога твоего и закон царя, над тем немедленно пусть производят суд, на смерть ли, или на изгнание, или на денежную пеню, или на заключение в темницу."
    },
    {
      "chapter": 7,
      "verse": 27,
      "name": "Ездра 7:27",
      "text": "Благословен Господь, Бог отцов наших, вложивший в сердце царя — украсить дом Господень, который в Иерусалиме,"
    },
    {
      "chapter": 7,
      "verse": 28,
      "name": "Ездра 7:28",
      "text": "и склонивший на меня милость царя и советников его, и всех могущественных князей царя! И я ободрился, ибо рука Господа Бога моего была надо мною, и собрал я глав Израиля, чтоб они пошли со мною. "
    }
  ]
}
