{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 66,
  "book_name": "Откровение",
  "chapter": 1,
  "name": "Откровение 1",
  "verses": [
    {
      "chapter": 1,
      "verse": 1,
      "name": "Откровение 1:1",
      "text": "Откровение Иисуса Христа, которое дал Ему Бог, чтобы показать рабам Своим, чему надлежит быть вскоре. И Он показал, послав оное через Ангела Своего рабу Своему Иоанну,"
    },
    {
      "chapter": 1,
      "verse": 2,
      "name": "Откровение 1:2",
      "text": "который свидетельствовал слово Божие и свидетельство Иисуса Христа и что он видел."
    },
    {
      "chapter": 1,
      "verse": 3,
      "name": "Откровение 1:3",
      "text": "Блажен читающий и слушающие слова пророчества сего и соблюдающие написанное в нем; ибо время близко."
    },
    {
      "chapter": 1,
      "verse": 4,
      "name": "Откровение 1:4",
      "text": "Иоанн семи церквам, находящимся в Асии: благодать вам и мир от Того, Который есть и был и грядет, и от семи духов, находящихся перед престолом Его,"
    },
    {
      "chapter": 1,
      "verse": 5,
      "name": "Откровение 1:5",
      "text": "и от Иисуса Христа, Который есть свидетель верный, первенец из мертвых и владыка царей земных. Ему, возлюбившему нас и омывшему нас от грехов наших Кровию Своею"
    },
    {
      "chapter": 1,
      "verse": 6,
      "name": "Откровение 1:6",
      "text": "и соделавшему нас царями и священниками Богу и Отцу Своему, слава и держава во веки веков, аминь."
    },
    {
      "chapter": 1,
      "verse": 7,
      "name": "Откровение 1:7",
      "text": "Се, грядет с облаками, и узрит Его всякое око и те, которые пронзили Его; и возрыдают пред Ним все племена земные. Ей, аминь."
    },
    {
      "chapter": 1,
      "verse": 8,
      "name": "Откровение 1:8",
      "text": "Я есмь Альфа и Омега, начало и конец, говорит Господь, Который есть и был и грядет, Вседержитель."
    },
    {
      "chapter": 1,
      "verse": 9,
      "name": "Откровение 1:9",
      "text": "Я, Иоанн, брат ваш и соучастник в скорби и в царствии и в терпении Иисуса Христа, был на острове, называемом Патмос, за слово Божие и за свидетельство Иисуса Христа."
    },
    {
      "chapter": 1,
      "verse": 10,
      "name": "Откровение 1:10",
      "text": "Я был в духе в день воскресный, и слышал позади себя громкий голос, как бы трубный, который говорил: Я есмь Альфа и Омега, Первый и Последний;"
    },
    {
      "chapter": 1,
      "verse": 11,
      "name": "Откровение 1:11",
      "text": "то, что видишь, напиши в книгу и пошли церквам, находящимся в Асии: в Ефес, и в Смирну, и в Пергам, и в Фиатиру, и в Сардис, и в Филадельфию, и в Лаодикию."
    },
    {
      "chapter": 1,
      "verse": 12,
      "name": "Откровение 1:12",
      "text": "Я обратился, чтобы увидеть, чей голос, говоривший со мною; и обратившись, увидел семь золотых светильников"
    },
    {
      "chapter": 1,
      "verse": 13,
      "name": "Откровение 1:13",
      "text": "и, посреди семи светильников, подобного Сыну Человеческому, облеченного в подир и по персям опоясанного золотым поясом:"
    },
    {
      "chapter": 1,
      "verse": 14,
      "name": "Откровение 1:14",
      "text": "глава Его и волосы белы, как белая волна, как снег; и очи Его, как пламень огненный;"
    },
    {
      "chapter": 1,
      "verse": 15,
      "name": "Откровение 1:15",
      "text": "и ноги Его подобны халколивану, как раскаленные в печи, и голос Его, как шум вод многих."
    },
    {
      "chapter": 1,
      "verse": 16,
      "name": "Откровение 1:16",
      "text": "Он держал в деснице Своей семь звезд, и из уст Его выходил острый с обеих сторон меч; и лице Его, как солнце, сияющее в силе своей."
    },
    {
      "chapter": 1,
      "verse": 17,
      "name": "Откровение 1:17",
      "text": "И когда я увидел Его, то пал к ногам Его, как мертвый. И Он положил на меня десницу Свою и сказал мне: не бойся; Я есмь Первый и Последний,"
    },
    {
      "chapter": 1,
      "verse": 18,
      "name": "Откровение 1:18",
      "text": "и живый; и был мертв, и се, жив во веки веков, аминь; и имею ключи ада и смерти."
    },
    {
      "chapter": 1,
      "verse": 19,
      "name": "Откровение 1:19",
      "text": "Итак напиши, что ты видел, и что есть, и что будет после сего."
    },
    {
      "chapter": 1,
      "verse": 20,
      "name": "Откровение 1:20",
      "text": "Тайна семи звезд, которые ты видел в деснице Моей, и семи золотых светильников есть сия: семь звезд суть Ангелы семи церквей; а семь светильников, которые ты видел, суть семь церквей. "
    }
  ]
}
