{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 66,
  "book_name": "Откровение",
  "chapter": 10,
  "name": "Откровение 10",
  "verses": [
    {
      "chapter": 10,
      "verse": 1,
      "name": "Откровение 10:1",
      "text": "И видел я другого Ангела сильного, сходящего с неба, облеченного облаком; над головою его была радуга, и лице его как солнце, и ноги его как столпы огненные,"
    },
    {
      "chapter": 10,
      "verse": 2,
      "name": "Откровение 10:2",
      "text": "в руке у него была книжка раскрытая. И поставил он правую ногу свою на море, а левую на землю,"
    },
    {
      "chapter": 10,
      "verse": 3,
      "name": "Откровение 10:3",
      "text": "и воскликнул громким голосом, как рыкает лев; и когда он воскликнул, тогда семь громов проговорили голосами своими."
    },
    {
      "chapter": 10,
      "verse": 4,
      "name": "Откровение 10:4",
      "text": "И когда семь громов проговорили голосами своими, я хотел было писать; но услышал голос с неба, говорящий мне: скрой, что говорили семь громов, и не пиши сего."
    },
    {
      "chapter": 10,
      "verse": 5,
      "name": "Откровение 10:5",
      "text": "И Ангел, которого я видел стоящим на море и на земле, поднял руку свою к небу"
    },
    {
      "chapter": 10,
      "verse": 6,
      "name": "Откровение 10:6",
      "text": "и клялся Живущим во веки веков, Который сотворил небо и все, что на нем, землю и все, что на ней, и море и все, что в нем, что времени уже не будет;"
    },
    {
      "chapter": 10,
      "verse": 7,
      "name": "Откровение 10:7",
      "text": "но в те дни, когда возгласит седьмой Ангел, когда он вострубит, совершится тайна Божия, как Он благовествовал рабам Своим пророкам."
    },
    {
      "chapter": 10,
      "verse": 8,
      "name": "Откровение 10:8",
      "text": "И голос, который я слышал с неба, опять стал говорить со мною, и сказал: пойди, возьми раскрытую книжку из руки Ангела, стоящего на море и на земле."
    },
    {
      "chapter": 10,
      "verse": 9,
      "name": "Откровение 10:9",
      "text": "И я пошел к Ангелу, и сказал ему: дай мне книжку. Он сказал мне: возьми и съешь ее; она будет горька во чреве твоем, но в устах твоих будет сладка, как мед."
    },
    {
      "chapter": 10,
      "verse": 10,
      "name": "Откровение 10:10",
      "text": "И взял я книжку из руки Ангела, и съел ее; и она в устах моих была сладка, как мед; когда же съел ее, то горько стало во чреве моем."
    },
    {
      "chapter": 10,
      "verse": 11,
      "name": "Откровение 10:11",
      "text": "И сказал он мне: тебе надлежит опять пророчествовать о народах и племенах, и языках и царях многих. "
    }
  ]
}
