{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 66,
  "book_name": "Откровение",
  "chapter": 17,
  "name": "Откровение 17",
  "verses": [
    {
      "chapter": 17,
      "verse": 1,
      "name": "Откровение 17:1",
      "text": "И пришел один из семи Ангелов, имеющих семь чаш, и, говоря со мною, сказал мне: подойди, я покажу тебе суд над великою блудницею, сидящею на водах многих;"
    },
    {
      "chapter": 17,
      "verse": 2,
      "name": "Откровение 17:2",
      "text": "с нею блудодействовали цари земные, и вином ее блудодеяния упивались живущие на земле."
    },
    {
      "chapter": 17,
      "verse": 3,
      "name": "Откровение 17:3",
      "text": "И повел меня в духе в пустыню; и я увидел жену, сидящую на звере багряном, преисполненном именами богохульными, с семью головами и десятью рогами."
    },
    {
      "chapter": 17,
      "verse": 4,
      "name": "Откровение 17:4",
      "text": "И жена облечена была в порфиру и багряницу, украшена золотом, драгоценными камнями и жемчугом, и держала золотую чашу в руке своей, наполненную мерзостями и нечистотою блудодейства ее;"
    },
    {
      "chapter": 17,
      "verse": 5,
      "name": "Откровение 17:5",
      "text": "и на челе ее написано имя: тайна, Вавилон великий, мать блудницам и мерзостям земным."
    },
    {
      "chapter": 17,
      "verse": 6,
      "name": "Откровение 17:6",
      "text": "Я видел, что жена упоена была кровью святых и кровью свидетелей Иисусовых, и видя ее, дивился удивлением великим."
    },
    {
      "chapter": 17,
      "verse": 7,
      "name": "Откровение 17:7",
      "text": "И сказал мне Ангел: что ты дивишься? я скажу тебе тайну жены сей и зверя, носящего ее, имеющего семь голов и десять рогов."
    },
    {
      "chapter": 17,
      "verse": 8,
      "name": "Откровение 17:8",
      "text": "Зверь, которого ты видел, был, и нет его, и выйдет из бездны, и пойдет в погибель; и удивятся те из живущих на земле, имена которых не вписаны в книгу жизни от начала мира, видя, что зверь был, и нет его, и явится."
    },
    {
      "chapter": 17,
      "verse": 9,
      "name": "Откровение 17:9",
      "text": "Здесь ум, имеющий мудрость. Семь голов суть семь гор, на которых сидит жена,"
    },
    {
      "chapter": 17,
      "verse": 10,
      "name": "Откровение 17:10",
      "text": "и семь царей, из которых пять пали, один есть, а другой еще не пришел, и когда придет, не долго ему быть."
    },
    {
      "chapter": 17,
      "verse": 11,
      "name": "Откровение 17:11",
      "text": "И зверь, который был и которого нет, есть восьмой, и из числа семи, и пойдет в погибель."
    },
    {
      "chapter": 17,
      "verse": 12,
      "name": "Откровение 17:12",
      "text": "И десять рогов, которые ты видел, суть десять царей, которые еще не получили царства, но примут власть со зверем, как цари, на один час."
    },
    {
      "chapter": 17,
      "verse": 13,
      "name": "Откровение 17:13",
      "text": "Они имеют одни мысли и передадут силу и власть свою зверю."
    },
    {
      "chapter": 17,
      "verse": 14,
      "name": "Откровение 17:14",
      "text": "Они будут вести брань с Агнцем, и Агнец победит их; ибо Он есть Господь господствующих и Царь царей, и те, которые с Ним, суть званые и избранные и верные."
    },
    {
      "chapter": 17,
      "verse": 15,
      "name": "Откровение 17:15",
      "text": "И говорит мне: воды, которые ты видел, где сидит блудница, суть люди и народы, и племена и языки."
    },
    {
      "chapter": 17,
      "verse": 16,
      "name": "Откровение 17:16",
      "text": "И десять рогов, которые ты видел на звере, сии возненавидят блудницу, и разорят ее, и обнажат, и плоть ее съедят, и сожгут ее в огне;"
    },
    {
      "chapter": 17,
      "verse": 17,
      "name": "Откровение 17:17",
      "text": "потому что Бог положил им на сердце — исполнить волю Его, исполнить одну волю, и отдать царство их зверю, доколе не исполнятся слова Божии."
    },
    {
      "chapter": 17,
      "verse": 18,
      "name": "Откровение 17:18",
      "text": "Жена же, которую ты видел, есть великий город, царствующий над земными царями. "
    }
  ]
}
