{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 66,
  "book_name": "Откровение",
  "chapter": 18,
  "name": "Откровение 18",
  "verses": [
    {
      "chapter": 18,
      "verse": 1,
      "name": "Откровение 18:1",
      "text": "После сего я увидел иного Ангела, сходящего с неба и имеющего власть великую; земля осветилась от славы его."
    },
    {
      "chapter": 18,
      "verse": 2,
      "name": "Откровение 18:2",
      "text": "И воскликнул он сильно, громким голосом говоря: пал, пал Вавилон, великая блудница, сделался жилищем бесов и пристанищем всякому нечистому духу, пристанищем всякой нечистой и отвратительной птице; ибо яростным вином блудодеяния своего она напоила все народы,"
    },
    {
      "chapter": 18,
      "verse": 3,
      "name": "Откровение 18:3",
      "text": "и цари земные любодействовали с нею, и купцы земные разбогатели от великой роскоши ее."
    },
    {
      "chapter": 18,
      "verse": 4,
      "name": "Откровение 18:4",
      "text": "И услышал я иной голос с неба, говорящий: выйди от нее, народ Мой, чтобы не участвовать вам в грехах ее и не подвергнуться язвам ее;"
    },
    {
      "chapter": 18,
      "verse": 5,
      "name": "Откровение 18:5",
      "text": "ибо грехи ее дошли до неба, и Бог воспомянул неправды ее."
    },
    {
      "chapter": 18,
      "verse": 6,
      "name": "Откровение 18:6",
      "text": "Воздайте ей так, как и она воздала вам, и вдвое воздайте ей по делам ее; в чаше, в которой она приготовляла вам вино, приготовьте ей вдвое."
    },
    {
      "chapter": 18,
      "verse": 7,
      "name": "Откровение 18:7",
      "text": "Сколько славилась она и роскошествовала, столько воздайте ей мучений и горестей. Ибо она говорит в сердце своем: \"сижу царицею, я не вдова и не увижу горести!\""
    },
    {
      "chapter": 18,
      "verse": 8,
      "name": "Откровение 18:8",
      "text": "За то в один день придут на нее казни, смерть и плач и голод, и будет сожжена огнем, потому что силен Господь Бог, судящий ее."
    },
    {
      "chapter": 18,
      "verse": 9,
      "name": "Откровение 18:9",
      "text": "И восплачут и возрыдают о ней цари земные, блудодействовавшие и роскошествовавшие с нею, когда увидят дым от пожара ее,"
    },
    {
      "chapter": 18,
      "verse": 10,
      "name": "Откровение 18:10",
      "text": "стоя издали от страха мучений ее и говоря: горе, горе тебе, великий город Вавилон, город крепкий! ибо в один час пришел суд твой."
    },
    {
      "chapter": 18,
      "verse": 11,
      "name": "Откровение 18:11",
      "text": "И купцы земные восплачут и возрыдают о ней, потому что товаров их никто уже не покупает,"
    },
    {
      "chapter": 18,
      "verse": 12,
      "name": "Откровение 18:12",
      "text": "товаров золотых и серебряных, и камней драгоценных и жемчуга, и виссона и порфиры, и шелка и багряницы, и всякого благовонного дерева, и всяких изделий из слоновой кости, и всяких изделий из дорогих дерев, из меди и железа и мрамора,"
    },
    {
      "chapter": 18,
      "verse": 13,
      "name": "Откровение 18:13",
      "text": "корицы и фимиама, и мира и ладана, и вина и елея, и муки и пшеницы, и скота и овец, и коней и колесниц, и тел и душ человеческих."
    },
    {
      "chapter": 18,
      "verse": 14,
      "name": "Откровение 18:14",
      "text": "И плодов, угодных для души твоей, не стало у тебя, и все тучное и блистательное удалилось от тебя; ты уже не найдешь его."
    },
    {
      "chapter": 18,
      "verse": 15,
      "name": "Откровение 18:15",
      "text": "Торговавшие всем сим, обогатившиеся от нее, станут вдали от страха мучений ее, плача и рыдая"
    },
    {
      "chapter": 18,
      "verse": 16,
      "name": "Откровение 18:16",
      "text": "и говоря: горе, горе тебе, великий город, одетый в виссон и порфиру и багряницу, украшенный золотом и камнями драгоценными и жемчугом,"
    },
    {
      "chapter": 18,
      "verse": 17,
      "name": "Откровение 18:17",
      "text": "ибо в один час погибло такое богатство! И все кормчие, и все плывущие на кораблях, и все корабельщики, и все торгующие на море стали вдали"
    },
    {
      "chapter": 18,
      "verse": 18,
      "name": "Откровение 18:18",
      "text": "и, видя дым от пожара ее, возопили, говоря: какой город подобен городу великому!"
    },
    {
      "chapter": 18,
      "verse": 19,
      "name": "Откровение 18:19",
      "text": "И посыпали пеплом головы свои, и вопили, плача и рыдая: горе, горе тебе, город великий, драгоценностями которого обогатились все, имеющие корабли на море, ибо опустел в один час!"
    },
    {
      "chapter": 18,
      "verse": 20,
      "name": "Откровение 18:20",
      "text": "Веселись о сем, небо и святые Апостолы и пророки; ибо совершил Бог суд ваш над ним."
    },
    {
      "chapter": 18,
      "verse": 21,
      "name": "Откровение 18:21",
      "text": "И один сильный Ангел взял камень, подобный большому жернову, и поверг в море, говоря: с таким стремлением повержен будет Вавилон, великий город, и уже не будет его."
    },
    {
      "chapter": 18,
      "verse": 22,
      "name": "Откровение 18:22",
      "text": "И голоса играющих на гуслях, и поющих, и играющих на свирелях, и трубящих трубами в тебе уже не слышно будет; не будет уже в тебе никакого художника, никакого художества, и шума от жерновов не слышно уже будет в тебе;"
    },
    {
      "chapter": 18,
      "verse": 23,
      "name": "Откровение 18:23",
      "text": "и свет светильника уже не появится в тебе; и голоса жениха и невесты не будет уже слышно в тебе: ибо купцы твои были вельможи земли, и волшебством твоим введены в заблуждение все народы."
    },
    {
      "chapter": 18,
      "verse": 24,
      "name": "Откровение 18:24",
      "text": "И в нем найдена кровь пророков и святых и всех убитых на земле. "
    }
  ]
}
