{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 66,
  "book_name": "Откровение",
  "chapter": 20,
  "name": "Откровение 20",
  "verses": [
    {
      "chapter": 20,
      "verse": 1,
      "name": "Откровение 20:1",
      "text": "И увидел я Ангела, сходящего с неба, который имел ключ от бездны и большую цепь в руке своей."
    },
    {
      "chapter": 20,
      "verse": 2,
      "name": "Откровение 20:2",
      "text": "Он взял дракона, змия древнего, который есть диавол и сатана, и сковал его на тысячу лет,"
    },
    {
      "chapter": 20,
      "verse": 3,
      "name": "Откровение 20:3",
      "text": "и низверг его в бездну, и заключил его, и положил над ним печать, дабы не прельщал уже народы, доколе не окончится тысяча лет; после же сего ему должно быть освобожденным на малое время."
    },
    {
      "chapter": 20,
      "verse": 4,
      "name": "Откровение 20:4",
      "text": "И увидел я престолы и сидящих на них, которым дано было судить, и души обезглавленных за свидетельство Иисуса и за слово Божие, которые не поклонились зверю, ни образу его, и не приняли начертания на чело свое и на руку свою. Они ожили и царствовали со Христом тысячу лет."
    },
    {
      "chapter": 20,
      "verse": 5,
      "name": "Откровение 20:5",
      "text": "Прочие же из умерших не ожили, доколе не окончится тысяча лет. Это — первое воскресение."
    },
    {
      "chapter": 20,
      "verse": 6,
      "name": "Откровение 20:6",
      "text": "Блажен и свят имеющий участие в воскресении первом: над ними смерть вторая не имеет власти, но они будут священниками Бога и Христа и будут царствовать с Ним тысячу лет."
    },
    {
      "chapter": 20,
      "verse": 7,
      "name": "Откровение 20:7",
      "text": "Когда же окончится тысяча лет, сатана будет освобожден из темницы своей и выйдет обольщать народы, находящиеся на четырех углах земли, Гога и Магога, и собирать их на брань; число их как песок морской."
    },
    {
      "chapter": 20,
      "verse": 8,
      "name": "Откровение 20:8",
      "text": "И вышли на широту земли, и окружили стан святых и город возлюбленный."
    },
    {
      "chapter": 20,
      "verse": 9,
      "name": "Откровение 20:9",
      "text": "И ниспал огонь с неба от Бога и пожрал их;"
    },
    {
      "chapter": 20,
      "verse": 10,
      "name": "Откровение 20:10",
      "text": "а диавол, прельщавший их, ввержен в озеро огненное и серное, где зверь и лжепророк, и будут мучиться день и ночь во веки веков."
    },
    {
      "chapter": 20,
      "verse": 11,
      "name": "Откровение 20:11",
      "text": "И увидел я великий белый престол и Сидящего на нем, от лица Которого бежало небо и земля, и не нашлось им места."
    },
    {
      "chapter": 20,
      "verse": 12,
      "name": "Откровение 20:12",
      "text": "И увидел я мертвых, малых и великих, стоящих пред Богом, и книги раскрыты были, и иная книга раскрыта, которая есть книга жизни; и судимы были мертвые по написанному в книгах, сообразно с делами своими."
    },
    {
      "chapter": 20,
      "verse": 13,
      "name": "Откровение 20:13",
      "text": "Тогда отдало море мертвых, бывших в нем, и смерть и ад отдали мертвых, которые были в них; и судим был каждый по делам своим."
    },
    {
      "chapter": 20,
      "verse": 14,
      "name": "Откровение 20:14",
      "text": "И смерть и ад повержены в озеро огненное. Это смерть вторая."
    },
    {
      "chapter": 20,
      "verse": 15,
      "name": "Откровение 20:15",
      "text": "И кто не был записан в книге жизни, тот был брошен в озеро огненное. "
    }
  ]
}
