{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 66,
  "book_name": "Откровение",
  "chapter": 21,
  "name": "Откровение 21",
  "verses": [
    {
      "chapter": 21,
      "verse": 1,
      "name": "Откровение 21:1",
      "text": "И увидел я новое небо и новую землю, ибо прежнее небо и прежняя земля миновали, и моря уже нет."
    },
    {
      "chapter": 21,
      "verse": 2,
      "name": "Откровение 21:2",
      "text": "И я, Иоанн, увидел святый город Иерусалим, новый, сходящий от Бога с неба, приготовленный как невеста, украшенная для мужа своего."
    },
    {
      "chapter": 21,
      "verse": 3,
      "name": "Откровение 21:3",
      "text": "И услышал я громкий голос с неба, говорящий: се, скиния Бога с человеками, и Он будет обитать с ними; они будут Его народом, и Сам Бог с ними будет Богом их."
    },
    {
      "chapter": 21,
      "verse": 4,
      "name": "Откровение 21:4",
      "text": "И отрет Бог всякую слезу с очей их, и смерти не будет уже; ни плача, ни вопля, ни болезни уже не будет, ибо прежнее прошло."
    },
    {
      "chapter": 21,
      "verse": 5,
      "name": "Откровение 21:5",
      "text": "И сказал Сидящий на престоле: се, творю все новое. И говорит мне: напиши; ибо слова сии истинны и верны."
    },
    {
      "chapter": 21,
      "verse": 6,
      "name": "Откровение 21:6",
      "text": "И сказал мне: совершилось! Я есмь Альфа и Омега, начало и конец; жаждущему дам даром от источника воды живой."
    },
    {
      "chapter": 21,
      "verse": 7,
      "name": "Откровение 21:7",
      "text": "Побеждающий наследует все, и буду ему Богом, и он будет Мне сыном."
    },
    {
      "chapter": 21,
      "verse": 8,
      "name": "Откровение 21:8",
      "text": "Боязливых же и неверных, и скверных и убийц, и любодеев и чародеев, и идолослужителей и всех лжецов участь в озере, горящем огнем и серою. Это смерть вторая."
    },
    {
      "chapter": 21,
      "verse": 9,
      "name": "Откровение 21:9",
      "text": "И пришел ко мне один из семи Ангелов, у которых было семь чаш, наполненных семью последними язвами, и сказал мне: пойди, я покажу тебе жену, невесту Агнца."
    },
    {
      "chapter": 21,
      "verse": 10,
      "name": "Откровение 21:10",
      "text": "И вознес меня в духе на великую и высокую гору, и показал мне великий город, святый Иерусалим, который нисходил с неба от Бога."
    },
    {
      "chapter": 21,
      "verse": 11,
      "name": "Откровение 21:11",
      "text": "Он имеет славу Божию. Светило его подобно драгоценнейшему камню, как бы камню яспису кристалловидному."
    },
    {
      "chapter": 21,
      "verse": 12,
      "name": "Откровение 21:12",
      "text": "Он имеет большую и высокую стену, имеет двенадцать ворот и на них двенадцать Ангелов; на воротах написаны имена двенадцати колен сынов Израилевых:"
    },
    {
      "chapter": 21,
      "verse": 13,
      "name": "Откровение 21:13",
      "text": "с востока трое ворот, с севера трое ворот, с юга трое ворот, с запада трое ворот."
    },
    {
      "chapter": 21,
      "verse": 14,
      "name": "Откровение 21:14",
      "text": "Стена города имеет двенадцать оснований, и на них имена двенадцати Апостолов Агнца."
    },
    {
      "chapter": 21,
      "verse": 15,
      "name": "Откровение 21:15",
      "text": "Говоривший со мною имел золотую трость для измерения города и ворот его и стены его."
    },
    {
      "chapter": 21,
      "verse": 16,
      "name": "Откровение 21:16",
      "text": "Город расположен четвероугольником, и длина его такая же, как и широта. И измерил он город тростью на двенадцать тысяч стадий; длина и широта и высота его равны."
    },
    {
      "chapter": 21,
      "verse": 17,
      "name": "Откровение 21:17",
      "text": "И стену его измерил во сто сорок четыре локтя, мерою человеческою, какова мера и Ангела."
    },
    {
      "chapter": 21,
      "verse": 18,
      "name": "Откровение 21:18",
      "text": "Стена его построена из ясписа, а город был чистое золото, подобен чистому стеклу."
    },
    {
      "chapter": 21,
      "verse": 19,
      "name": "Откровение 21:19",
      "text": "Основания стены города украшены всякими драгоценными камнями: основание первое яспис, второе сапфир, третье халкидон, четвертое смарагд,"
    },
    {
      "chapter": 21,
      "verse": 20,
      "name": "Откровение 21:20",
      "text": "пятое сардоникс, шестое сердолик, седьмое хризолит, восьмое вирилл, девятое топаз, десятое хризопрас, одиннадцатое гиацинт, двенадцатое аметист."
    },
    {
      "chapter": 21,
      "verse": 21,
      "name": "Откровение 21:21",
      "text": "А двенадцать ворот — двенадцать жемчужин: каждые ворота были из одной жемчужины. Улица города — чистое золото, как прозрачное стекло."
    },
    {
      "chapter": 21,
      "verse": 22,
      "name": "Откровение 21:22",
      "text": "Храма же я не видел в нем, ибо Господь Бог Вседержитель — храм его, и Агнец."
    },
    {
      "chapter": 21,
      "verse": 23,
      "name": "Откровение 21:23",
      "text": "И город не имеет нужды ни в солнце, ни в луне для освещения своего, ибо слава Божия осветила его, и светильник его — Агнец."
    },
    {
      "chapter": 21,
      "verse": 24,
      "name": "Откровение 21:24",
      "text": "Спасенные народы будут ходить во свете его, и цари земные принесут в него славу и честь свою."
    },
    {
      "chapter": 21,
      "verse": 25,
      "name": "Откровение 21:25",
      "text": "Ворота его не будут запираться днем; а ночи там не будет."
    },
    {
      "chapter": 21,
      "verse": 26,
      "name": "Откровение 21:26",
      "text": "И принесут в него славу и честь народов."
    },
    {
      "chapter": 21,
      "verse": 27,
      "name": "Откровение 21:27",
      "text": "И не войдет в него ничто нечистое и никто преданный мерзости и лжи, а только те, которые написаны у Агнца в книге жизни. "
    }
  ]
}
