{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 66,
  "book_name": "Откровение",
  "chapter": 22,
  "name": "Откровение 22",
  "verses": [
    {
      "chapter": 22,
      "verse": 1,
      "name": "Откровение 22:1",
      "text": "И показал мне чистую реку воды жизни, светлую, как кристалл, исходящую от престола Бога и Агнца."
    },
    {
      "chapter": 22,
      "verse": 2,
      "name": "Откровение 22:2",
      "text": "Среди улицы его, и по ту и по другую сторону реки, древо жизни, двенадцать раз приносящее плоды, дающее на каждый месяц плод свой; и листья дерева — для исцеления народов."
    },
    {
      "chapter": 22,
      "verse": 3,
      "name": "Откровение 22:3",
      "text": "И ничего уже не будет проклятого; но престол Бога и Агнца будет в нем, и рабы Его будут служить Ему."
    },
    {
      "chapter": 22,
      "verse": 4,
      "name": "Откровение 22:4",
      "text": "И узрят лице Его, и имя Его будет на челах их."
    },
    {
      "chapter": 22,
      "verse": 5,
      "name": "Откровение 22:5",
      "text": "И ночи не будет там, и не будут иметь нужды ни в светильнике, ни в свете солнечном, ибо Господь Бог освещает их; и будут царствовать во веки веков."
    },
    {
      "chapter": 22,
      "verse": 6,
      "name": "Откровение 22:6",
      "text": "И сказал мне: сии слова верны и истинны; и Господь Бог святых пророков послал Ангела Своего показать рабам Своим то, чему надлежит быть вскоре."
    },
    {
      "chapter": 22,
      "verse": 7,
      "name": "Откровение 22:7",
      "text": "Се, гряду скоро: блажен соблюдающий слова пророчества книги сей."
    },
    {
      "chapter": 22,
      "verse": 8,
      "name": "Откровение 22:8",
      "text": "Я, Иоанн, видел и слышал сие. Когда же услышал и увидел, пал к ногам Ангела, показывающего мне сие, чтобы поклониться ему;"
    },
    {
      "chapter": 22,
      "verse": 9,
      "name": "Откровение 22:9",
      "text": "но он сказал мне: смотри, не делай сего; ибо я сослужитель тебе и братьям твоим пророкам и соблюдающим слова книги сей; Богу поклонись."
    },
    {
      "chapter": 22,
      "verse": 10,
      "name": "Откровение 22:10",
      "text": "И сказал мне: не запечатывай слов пророчества книги сей; ибо время близко."
    },
    {
      "chapter": 22,
      "verse": 11,
      "name": "Откровение 22:11",
      "text": "Неправедный пусть еще делает неправду; нечистый пусть еще сквернится; праведный да творит правду еще, и святый да освящается еще."
    },
    {
      "chapter": 22,
      "verse": 12,
      "name": "Откровение 22:12",
      "text": "Се, гряду скоро, и возмездие Мое со Мною, чтобы воздать каждому по делам его."
    },
    {
      "chapter": 22,
      "verse": 13,
      "name": "Откровение 22:13",
      "text": "Я есмь Альфа и Омега, начало и конец, Первый и Последний."
    },
    {
      "chapter": 22,
      "verse": 14,
      "name": "Откровение 22:14",
      "text": "Блаженны те, которые соблюдают заповеди Его, чтобы иметь им право на древо жизни и войти в город воротами."
    },
    {
      "chapter": 22,
      "verse": 15,
      "name": "Откровение 22:15",
      "text": "А вне — псы и чародеи, и любодеи, и убийцы, и идолослужители, и всякий любящий и делающий неправду."
    },
    {
      "chapter": 22,
      "verse": 16,
      "name": "Откровение 22:16",
      "text": "Я, Иисус, послал Ангела Моего засвидетельствовать вам сие в церквах. Я есмь корень и потомок Давида, звезда светлая и утренняя."
    },
    {
      "chapter": 22,
      "verse": 17,
      "name": "Откровение 22:17",
      "text": "И Дух и невеста говорят: прииди! И слышавший да скажет прииди! Жаждущий пусть приходит, и желающий пусть берет воду жизни даром."
    },
    {
      "chapter": 22,
      "verse": 18,
      "name": "Откровение 22:18",
      "text": "И я также свидетельствую всякому слышащему слова пророчества книги сей: если кто приложит что к ним, на того наложит Бог язвы, о которых написано в книге сей;"
    },
    {
      "chapter": 22,
      "verse": 19,
      "name": "Откровение 22:19",
      "text": "и если кто отнимет что от слов книги пророчества сего, у того отнимет Бог участие в книге жизни и в святом граде и в том, что написано в книге сей."
    },
    {
      "chapter": 22,
      "verse": 20,
      "name": "Откровение 22:20",
      "text": "Свидетельствующий сие говорит: ей, гряду скоро! Аминь. Ей, гряди, Господи Иисусе!"
    },
    {
      "chapter": 22,
      "verse": 21,
      "name": "Откровение 22:21",
      "text": "Благодать Господа нашего Иисуса Христа со всеми вами. Аминь.  "
    }
  ]
}
