{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 66,
  "book_name": "Откровение",
  "chapter": 4,
  "name": "Откровение 4",
  "verses": [
    {
      "chapter": 4,
      "verse": 1,
      "name": "Откровение 4:1",
      "text": "После сего я взглянул, и вот, дверь отверста на небе, и прежний голос, который я слышал как бы звук трубы, говоривший со мною, сказал: взойди сюда, и покажу тебе, чему надлежит быть после сего."
    },
    {
      "chapter": 4,
      "verse": 2,
      "name": "Откровение 4:2",
      "text": "И тотчас я был в духе; и вот, престол стоял на небе, и на престоле был Сидящий;"
    },
    {
      "chapter": 4,
      "verse": 3,
      "name": "Откровение 4:3",
      "text": "и Сей Сидящий видом был подобен камню яспису и сардису; и радуга вокруг престола, видом подобная смарагду."
    },
    {
      "chapter": 4,
      "verse": 4,
      "name": "Откровение 4:4",
      "text": "И вокруг престола двадцать четыре престола; а на престолах видел я сидевших двадцать четыре старца, которые облечены были в белые одежды и имели на головах своих золотые венцы."
    },
    {
      "chapter": 4,
      "verse": 5,
      "name": "Откровение 4:5",
      "text": "И от престола исходили молнии и громы и гласы, и семь светильников огненных горели перед престолом, которые суть семь духов Божиих;"
    },
    {
      "chapter": 4,
      "verse": 6,
      "name": "Откровение 4:6",
      "text": "и перед престолом море стеклянное, подобное кристаллу; и посреди престола и вокруг престола четыре животных, исполненных очей спереди и сзади."
    },
    {
      "chapter": 4,
      "verse": 7,
      "name": "Откровение 4:7",
      "text": "И первое животное было подобно льву, и второе животное подобно тельцу, и третье животное имело лице, как человек, и четвертое животное подобно орлу летящему."
    },
    {
      "chapter": 4,
      "verse": 8,
      "name": "Откровение 4:8",
      "text": "И каждое из четырех животных имело по шести крыл вокруг, а внутри они исполнены очей; и ни днем, ни ночью не имеют покоя, взывая: свят, свят, свят Господь Бог Вседержитель, Который был, есть и грядет."
    },
    {
      "chapter": 4,
      "verse": 9,
      "name": "Откровение 4:9",
      "text": "И когда животные воздают славу и честь и благодарение Сидящему на престоле, Живущему во веки веков,"
    },
    {
      "chapter": 4,
      "verse": 10,
      "name": "Откровение 4:10",
      "text": "тогда двадцать четыре старца падают пред Сидящим на престоле, и поклоняются Живущему во веки веков, и полагают венцы свои перед престолом, говоря:"
    },
    {
      "chapter": 4,
      "verse": 11,
      "name": "Откровение 4:11",
      "text": "достоин Ты, Господи, приять славу и честь и силу: ибо Ты сотворил все, и все по Твоей воле существует и сотворено. "
    }
  ]
}
