{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 66,
  "book_name": "Откровение",
  "chapter": 7,
  "name": "Откровение 7",
  "verses": [
    {
      "chapter": 7,
      "verse": 1,
      "name": "Откровение 7:1",
      "text": "И после сего видел я четырех Ангелов, стоящих на четырех углах земли, держащих четыре ветра земли, чтобы не дул ветер ни на землю, ни на море, ни на какое дерево."
    },
    {
      "chapter": 7,
      "verse": 2,
      "name": "Откровение 7:2",
      "text": "И видел я иного Ангела, восходящего от востока солнца и имеющего печать Бога живаго. И воскликнул он громким голосом к четырем Ангелам, которым дано вредить земле и морю, говоря:"
    },
    {
      "chapter": 7,
      "verse": 3,
      "name": "Откровение 7:3",
      "text": "не делайте вреда ни земле, ни морю, ни деревам, доколе не положим печати на челах рабов Бога нашего."
    },
    {
      "chapter": 7,
      "verse": 4,
      "name": "Откровение 7:4",
      "text": "И я слышал число запечатленных: запечатленных было сто сорок четыре тысячи из всех колен сынов Израилевых."
    },
    {
      "chapter": 7,
      "verse": 5,
      "name": "Откровение 7:5",
      "text": "Из колена Иудина запечатлено двенадцать тысяч; из колена Рувимова запечатлено двенадцать тысяч; из колена Гадова запечатлено двенадцать тысяч;"
    },
    {
      "chapter": 7,
      "verse": 6,
      "name": "Откровение 7:6",
      "text": "из колена Асирова запечатлено двенадцать тысяч; из колена Неффалимова запечатлено двенадцать тысяч; из колена Манассиина запечатлено двенадцать тысяч;"
    },
    {
      "chapter": 7,
      "verse": 7,
      "name": "Откровение 7:7",
      "text": "из колена Симеонова запечатлено двенадцать тысяч; из колена Левиина запечатлено двенадцать тысяч; из колена Иссахарова запечатлено двенадцать тысяч;"
    },
    {
      "chapter": 7,
      "verse": 8,
      "name": "Откровение 7:8",
      "text": "из колена Завулонова запечатлено двенадцать тысяч; из колена Иосифова запечатлено двенадцать тысяч; из колена Вениаминова запечатлено двенадцать тысяч."
    },
    {
      "chapter": 7,
      "verse": 9,
      "name": "Откровение 7:9",
      "text": "После сего взглянул я, и вот, великое множество людей, которого никто не мог перечесть, из всех племен и колен, и народов и языков, стояло пред престолом и пред Агнцем в белых одеждах и с пальмовыми ветвями в руках своих."
    },
    {
      "chapter": 7,
      "verse": 10,
      "name": "Откровение 7:10",
      "text": "И восклицали громким голосом, говоря: спасение Богу нашему, сидящему на престоле, и Агнцу!"
    },
    {
      "chapter": 7,
      "verse": 11,
      "name": "Откровение 7:11",
      "text": "И все Ангелы стояли вокруг престола и старцев и четырех животных, и пали перед престолом на лица свои, и поклонились Богу,"
    },
    {
      "chapter": 7,
      "verse": 12,
      "name": "Откровение 7:12",
      "text": "говоря: аминь! благословение и слава, и премудрость и благодарение, и честь и сила и крепость Богу нашему во веки веков! Аминь."
    },
    {
      "chapter": 7,
      "verse": 13,
      "name": "Откровение 7:13",
      "text": "И, начав речь, один из старцев спросил меня: сии облеченные в белые одежды кто, и откуда пришли?"
    },
    {
      "chapter": 7,
      "verse": 14,
      "name": "Откровение 7:14",
      "text": "Я сказал ему: ты знаешь, господин. И он сказал мне: это те, которые пришли от великой скорби; они омыли одежды свои и убелили одежды свои Кровию Агнца."
    },
    {
      "chapter": 7,
      "verse": 15,
      "name": "Откровение 7:15",
      "text": "За это они пребывают ныне перед престолом Бога и служат Ему день и ночь в храме Его, и Сидящий на престоле будет обитать в них."
    },
    {
      "chapter": 7,
      "verse": 16,
      "name": "Откровение 7:16",
      "text": "Они не будут уже ни алкать, ни жаждать, и не будет палить их солнце и никакой зной:"
    },
    {
      "chapter": 7,
      "verse": 17,
      "name": "Откровение 7:17",
      "text": "ибо Агнец, Который среди престола, будет пасти их и водить их на живые источники вод; и отрет Бог всякую слезу с очей их. "
    }
  ]
}
