{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 66,
  "book_name": "Откровение",
  "chapter": 9,
  "name": "Откровение 9",
  "verses": [
    {
      "chapter": 9,
      "verse": 1,
      "name": "Откровение 9:1",
      "text": "Пятый Ангел вострубил, и я увидел звезду, падшую с неба на землю, и дан был ей ключ от кладязя бездны."
    },
    {
      "chapter": 9,
      "verse": 2,
      "name": "Откровение 9:2",
      "text": "Она отворила кладязь бездны, и вышел дым из кладязя, как дым из большой печи; и помрачилось солнце и воздух от дыма из кладязя."
    },
    {
      "chapter": 9,
      "verse": 3,
      "name": "Откровение 9:3",
      "text": "И из дыма вышла саранча на землю, и дана была ей власть, какую имеют земные скорпионы."
    },
    {
      "chapter": 9,
      "verse": 4,
      "name": "Откровение 9:4",
      "text": "И сказано было ей, чтобы не делала вреда траве земной, и никакой зелени, и никакому дереву, а только одним людям, которые не имеют печати Божией на челах своих."
    },
    {
      "chapter": 9,
      "verse": 5,
      "name": "Откровение 9:5",
      "text": "И дано ей не убивать их, а только мучить пять месяцев; и мучение от нее подобно мучению от скорпиона, когда ужалит человека."
    },
    {
      "chapter": 9,
      "verse": 6,
      "name": "Откровение 9:6",
      "text": "В те дни люди будут искать смерти, но не найдут ее; пожелают умереть, но смерть убежит от них."
    },
    {
      "chapter": 9,
      "verse": 7,
      "name": "Откровение 9:7",
      "text": "По виду своему саранча была подобна коням, приготовленным на войну; и на головах у ней как бы венцы, похожие на золотые, лица же ее — как лица человеческие;"
    },
    {
      "chapter": 9,
      "verse": 8,
      "name": "Откровение 9:8",
      "text": "и волосы у ней — как волосы у женщин, а зубы у ней были, как у львов."
    },
    {
      "chapter": 9,
      "verse": 9,
      "name": "Откровение 9:9",
      "text": "На ней были брони, как бы брони железные, а шум от крыльев ее — как стук от колесниц, когда множество коней бежит на войну;"
    },
    {
      "chapter": 9,
      "verse": 10,
      "name": "Откровение 9:10",
      "text": "у ней были хвосты, как у скорпионов, и в хвостах ее были жала; власть же ее была — вредить людям пять месяцев."
    },
    {
      "chapter": 9,
      "verse": 11,
      "name": "Откровение 9:11",
      "text": "Царем над собою она имела ангела бездны; имя ему по— еврейски Аваддон, а по-гречески Аполлион."
    },
    {
      "chapter": 9,
      "verse": 12,
      "name": "Откровение 9:12",
      "text": "Одно горе прошло; вот, идут за ним еще два горя."
    },
    {
      "chapter": 9,
      "verse": 13,
      "name": "Откровение 9:13",
      "text": "Шестой Ангел вострубил, и я услышал один голос от четырех рогов золотого жертвенника, стоящего пред Богом,"
    },
    {
      "chapter": 9,
      "verse": 14,
      "name": "Откровение 9:14",
      "text": "говоривший шестому Ангелу, имевшему трубу: освободи четырех Ангелов, связанных при великой реке Евфрате."
    },
    {
      "chapter": 9,
      "verse": 15,
      "name": "Откровение 9:15",
      "text": "И освобождены были четыре Ангела, приготовленные на час и день, и месяц и год, для того, чтобы умертвить третью часть людей."
    },
    {
      "chapter": 9,
      "verse": 16,
      "name": "Откровение 9:16",
      "text": "Число конного войска было две тьмы тем; и я слышал число его."
    },
    {
      "chapter": 9,
      "verse": 17,
      "name": "Откровение 9:17",
      "text": "Так видел я в видении коней и на них всадников, которые имели на себе брони огненные, гиацинтовые и серные; головы у коней — как головы у львов, и изо рта их выходил огонь, дым и сера."
    },
    {
      "chapter": 9,
      "verse": 18,
      "name": "Откровение 9:18",
      "text": "От этих трех язв, от огня, дыма и серы, выходящих изо рта их, умерла третья часть людей;"
    },
    {
      "chapter": 9,
      "verse": 19,
      "name": "Откровение 9:19",
      "text": "ибо сила коней заключалась во рту их и в хвостах их; а хвосты их были подобны змеям, и имели головы, и ими они вредили."
    },
    {
      "chapter": 9,
      "verse": 20,
      "name": "Откровение 9:20",
      "text": "Прочие же люди, которые не умерли от этих язв, не раскаялись в делах рук своих, так чтобы не поклоняться бесам и золотым, серебряным, медным, каменным и деревянным идолам, которые не могут ни видеть, ни слышать, ни ходить."
    },
    {
      "chapter": 9,
      "verse": 21,
      "name": "Откровение 9:21",
      "text": "И не раскаялись они в убийствах своих, ни в чародействах своих, ни в блудодеянии своем, ни в воровстве своем. "
    }
  ]
}
