{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 44,
  "book_name": "Деяния",
  "chapter": 20,
  "name": "Деяния 20",
  "verses": [
    {
      "chapter": 20,
      "verse": 1,
      "name": "Деяния 20:1",
      "text": "По прекращении мятежа Павел, призвав учеников и дав им наставления и простившись с ними, вышел и пошел в Македонию."
    },
    {
      "chapter": 20,
      "verse": 2,
      "name": "Деяния 20:2",
      "text": "Пройдя же те места и преподав верующим обильные наставления, пришел в Елладу."
    },
    {
      "chapter": 20,
      "verse": 3,
      "name": "Деяния 20:3",
      "text": "Там пробыл он три месяца. Когда же, по случаю возмущения, сделанного против него Иудеями, он хотел отправиться в Сирию, то пришло ему на мысль возвратиться через Македонию."
    },
    {
      "chapter": 20,
      "verse": 4,
      "name": "Деяния 20:4",
      "text": "Его сопровождали до Асии Сосипатр Пирров, Вериянин, и из Фессалоникийцев Аристарх и Секунд, и Гаий Дервянин и Тимофей, и Асийцы Тихик и Трофим."
    },
    {
      "chapter": 20,
      "verse": 5,
      "name": "Деяния 20:5",
      "text": "Они, пойдя вперед, ожидали нас в Троаде."
    },
    {
      "chapter": 20,
      "verse": 6,
      "name": "Деяния 20:6",
      "text": "А мы, после дней опресночных, отплыли из Филипп и дней в пять прибыли к ним в Троаду, где пробыли семь дней."
    },
    {
      "chapter": 20,
      "verse": 7,
      "name": "Деяния 20:7",
      "text": "В первый же день недели, когда ученики собрались для преломления хлеба, Павел, намереваясь отправиться в следующий день, беседовал с ними и продолжил слово до полуночи."
    },
    {
      "chapter": 20,
      "verse": 8,
      "name": "Деяния 20:8",
      "text": "В горнице, где мы собрались, было довольно светильников."
    },
    {
      "chapter": 20,
      "verse": 9,
      "name": "Деяния 20:9",
      "text": "Во время продолжительной беседы Павловой один юноша, именем Евтих, сидевший на окне, погрузился в глубокий сон и, пошатнувшись, сонный упал вниз с третьего жилья, и поднят мертвым."
    },
    {
      "chapter": 20,
      "verse": 10,
      "name": "Деяния 20:10",
      "text": "Павел, сойдя, пал на него и, обняв его, сказал: не тревожьтесь, ибо душа его в нем."
    },
    {
      "chapter": 20,
      "verse": 11,
      "name": "Деяния 20:11",
      "text": "Взойдя же и преломив хлеб и вкусив, беседовал довольно, даже до рассвета, и потом вышел."
    },
    {
      "chapter": 20,
      "verse": 12,
      "name": "Деяния 20:12",
      "text": "Между тем отрока привели живого, и немало утешились."
    },
    {
      "chapter": 20,
      "verse": 13,
      "name": "Деяния 20:13",
      "text": "Мы пошли вперед на корабль и поплыли в Асс, чтобы взять оттуда Павла; ибо он так приказал нам, намереваясь сам идти пешком."
    },
    {
      "chapter": 20,
      "verse": 14,
      "name": "Деяния 20:14",
      "text": "Когда же он сошелся с нами в Ассе, то, взяв его, мы прибыли в Митилину."
    },
    {
      "chapter": 20,
      "verse": 15,
      "name": "Деяния 20:15",
      "text": "И, отплыв оттуда, в следующий день мы остановились против Хиоса, а на другой пристали к Самосу и, побывав в Трогиллии, в следующий день прибыли в Милит,"
    },
    {
      "chapter": 20,
      "verse": 16,
      "name": "Деяния 20:16",
      "text": "ибо Павлу рассудилось миновать Ефес, чтобы не замедлить ему в Асии; потому что он поспешал, если можно, в день Пятидесятницы быть в Иерусалиме."
    },
    {
      "chapter": 20,
      "verse": 17,
      "name": "Деяния 20:17",
      "text": "Из Милита же послав в Ефес, он призвал пресвитеров церкви,"
    },
    {
      "chapter": 20,
      "verse": 18,
      "name": "Деяния 20:18",
      "text": "и, когда они пришли к нему, он сказал им: вы знаете, как я с первого дня, в который пришел в Асию, все время был с вами,"
    },
    {
      "chapter": 20,
      "verse": 19,
      "name": "Деяния 20:19",
      "text": "работая Господу со всяким смиренномудрием и многими слезами, среди искушений, приключавшихся мне по злоумышлениям Иудеев;"
    },
    {
      "chapter": 20,
      "verse": 20,
      "name": "Деяния 20:20",
      "text": "как я не пропустил ничего полезного, о чем вам не проповедывал бы и чему не учил бы вас всенародно и по домам,"
    },
    {
      "chapter": 20,
      "verse": 21,
      "name": "Деяния 20:21",
      "text": "возвещая Иудеям и Еллинам покаяние пред Богом и веру в Господа нашего Иисуса Христа."
    },
    {
      "chapter": 20,
      "verse": 22,
      "name": "Деяния 20:22",
      "text": "И вот, ныне я, по влечению Духа, иду в Иерусалим, не зная, что там встретится со мною;"
    },
    {
      "chapter": 20,
      "verse": 23,
      "name": "Деяния 20:23",
      "text": "только Дух Святый по всем городам свидетельствует, говоря, что узы и скорби ждут меня."
    },
    {
      "chapter": 20,
      "verse": 24,
      "name": "Деяния 20:24",
      "text": "Но я ни на что не взираю и не дорожу своею жизнью, только бы с радостью совершить поприще мое и служение, которое я принял от Господа Иисуса, проповедать Евангелие благодати Божией."
    },
    {
      "chapter": 20,
      "verse": 25,
      "name": "Деяния 20:25",
      "text": "И ныне, вот, я знаю, что уже не увидите лица моего все вы, между которыми ходил я, проповедуя Царствие Божие."
    },
    {
      "chapter": 20,
      "verse": 26,
      "name": "Деяния 20:26",
      "text": "Посему свидетельствую вам в нынешний день, что чист я от крови всех,"
    },
    {
      "chapter": 20,
      "verse": 27,
      "name": "Деяния 20:27",
      "text": "ибо я не упускал возвещать вам всю волю Божию."
    },
    {
      "chapter": 20,
      "verse": 28,
      "name": "Деяния 20:28",
      "text": "Итак внимайте себе и всему стаду, в котором Дух Святый поставил вас блюстителями, пасти Церковь Господа и Бога, которую Он приобрел Себе Кровию Своею."
    },
    {
      "chapter": 20,
      "verse": 29,
      "name": "Деяния 20:29",
      "text": "Ибо я знаю, что, по отшествии моем, войдут к вам лютые волки, не щадящие стада;"
    },
    {
      "chapter": 20,
      "verse": 30,
      "name": "Деяния 20:30",
      "text": "и из вас самих восстанут люди, которые будут говорить превратно, дабы увлечь учеников за собою."
    },
    {
      "chapter": 20,
      "verse": 31,
      "name": "Деяния 20:31",
      "text": "Посему бодрствуйте, памятуя, что я три года день и ночь непрестанно со слезами учил каждого из вас."
    },
    {
      "chapter": 20,
      "verse": 32,
      "name": "Деяния 20:32",
      "text": "И ныне предаю вас, братия, Богу и слову благодати Его, могущему назидать вас более и дать вам наследие со всеми освященными."
    },
    {
      "chapter": 20,
      "verse": 33,
      "name": "Деяния 20:33",
      "text": "Ни серебра, ни золота, ни одежды я ни от кого не пожелал:"
    },
    {
      "chapter": 20,
      "verse": 34,
      "name": "Деяния 20:34",
      "text": "сами знаете, что нуждам моим и нуждам бывших при мне послужили руки мои сии."
    },
    {
      "chapter": 20,
      "verse": 35,
      "name": "Деяния 20:35",
      "text": "Во всем показал я вам, что, так трудясь, надобно поддерживать слабых и памятовать слова Господа Иисуса, ибо Он Сам сказал: \"блаженнее давать, нежели принимать\"."
    },
    {
      "chapter": 20,
      "verse": 36,
      "name": "Деяния 20:36",
      "text": "Сказав это, он преклонил колени свои и со всеми ими помолился."
    },
    {
      "chapter": 20,
      "verse": 37,
      "name": "Деяния 20:37",
      "text": "Тогда немалый плач был у всех, и, падая на выю Павла, целовали его,"
    },
    {
      "chapter": 20,
      "verse": 38,
      "name": "Деяния 20:38",
      "text": "скорбя особенно от сказанного им слова, что они уже не увидят лица его. И провожали его до корабля. "
    }
  ]
}
