{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 44,
  "book_name": "Деяния",
  "chapter": 21,
  "name": "Деяния 21",
  "verses": [
    {
      "chapter": 21,
      "verse": 1,
      "name": "Деяния 21:1",
      "text": "Когда же мы, расставшись с ними, отплыли, то прямо пришли в Кос, на другой день в Родос и оттуда в Патару,"
    },
    {
      "chapter": 21,
      "verse": 2,
      "name": "Деяния 21:2",
      "text": "и, найдя корабль, идущий в Финикию, взошли на него и отплыли."
    },
    {
      "chapter": 21,
      "verse": 3,
      "name": "Деяния 21:3",
      "text": "Быв в виду Кипра и оставив его слева, мы плыли в Сирию, и пристали в Тире, ибо тут надлежало сложить груз с корабля."
    },
    {
      "chapter": 21,
      "verse": 4,
      "name": "Деяния 21:4",
      "text": "И, найдя учеников, пробыли там семь дней. Они, по внушению Духа, говорили Павлу, чтобы он не ходил в Иерусалим."
    },
    {
      "chapter": 21,
      "verse": 5,
      "name": "Деяния 21:5",
      "text": "Проведя эти дни, мы вышли и пошли, и нас провожали все с женами и детьми даже за город; а на берегу, преклонив колени, помолились."
    },
    {
      "chapter": 21,
      "verse": 6,
      "name": "Деяния 21:6",
      "text": "И, простившись друг с другом, мы вошли в корабль, а они возвратились домой."
    },
    {
      "chapter": 21,
      "verse": 7,
      "name": "Деяния 21:7",
      "text": "Мы же, совершив плавание, прибыли из Тира в Птолемаиду, где, приветствовав братьев, пробыли у них один день."
    },
    {
      "chapter": 21,
      "verse": 8,
      "name": "Деяния 21:8",
      "text": "А на другой день Павел и мы, бывшие с ним, выйдя, пришли в Кесарию и, войдя в дом Филиппа благовестника, одного из семи диаконов, остались у него."
    },
    {
      "chapter": 21,
      "verse": 9,
      "name": "Деяния 21:9",
      "text": "У него были четыре дочери девицы, пророчествующие."
    },
    {
      "chapter": 21,
      "verse": 10,
      "name": "Деяния 21:10",
      "text": "Между тем как мы пребывали у них многие дни, пришел из Иудеи некто пророк, именем Агав,"
    },
    {
      "chapter": 21,
      "verse": 11,
      "name": "Деяния 21:11",
      "text": "и, войдя к нам, взял пояс Павлов и, связав себе руки и ноги, сказал: так говорит Дух Святый: мужа, чей этот пояс, так свяжут в Иерусалиме Иудеи и предадут в руки язычников."
    },
    {
      "chapter": 21,
      "verse": 12,
      "name": "Деяния 21:12",
      "text": "Когда же мы услышали это, то и мы и тамошние просили, чтобы он не ходил в Иерусалим."
    },
    {
      "chapter": 21,
      "verse": 13,
      "name": "Деяния 21:13",
      "text": "Но Павел в ответ сказал: что вы делаете? что плачете и сокрушаете сердце мое? я не только хочу быть узником, но готов умереть в Иерусалиме за имя Господа Иисуса."
    },
    {
      "chapter": 21,
      "verse": 14,
      "name": "Деяния 21:14",
      "text": "Когда же мы не могли уговорить его, то успокоились, сказав: да будет воля Господня!"
    },
    {
      "chapter": 21,
      "verse": 15,
      "name": "Деяния 21:15",
      "text": "После сих дней, приготовившись, пошли мы в Иерусалим."
    },
    {
      "chapter": 21,
      "verse": 16,
      "name": "Деяния 21:16",
      "text": "С нами шли и некоторые ученики из Кесарии, провожая нас к некоему давнему ученику, Мнасону Кипрянину, у которого можно было бы нам жить."
    },
    {
      "chapter": 21,
      "verse": 17,
      "name": "Деяния 21:17",
      "text": "По прибытии нашем в Иерусалим братия радушно приняли нас."
    },
    {
      "chapter": 21,
      "verse": 18,
      "name": "Деяния 21:18",
      "text": "На другой день Павел пришел с нами к Иакову; пришли и все пресвитеры."
    },
    {
      "chapter": 21,
      "verse": 19,
      "name": "Деяния 21:19",
      "text": "Приветствовав их, Павел рассказывал подробно, что сотворил Бог у язычников служением его."
    },
    {
      "chapter": 21,
      "verse": 20,
      "name": "Деяния 21:20",
      "text": "Они же, выслушав, прославили Бога и сказали ему: видишь, брат, сколько тысяч уверовавших Иудеев, и все они ревнители закона."
    },
    {
      "chapter": 21,
      "verse": 21,
      "name": "Деяния 21:21",
      "text": "А о тебе наслышались они, что ты всех Иудеев, живущих между язычниками, учишь отступлению от Моисея, говоря, чтобы они не обрезывали детей своих и не поступали по обычаям."
    },
    {
      "chapter": 21,
      "verse": 22,
      "name": "Деяния 21:22",
      "text": "Итак что же? Верно соберется народ; ибо услышат, что ты пришел."
    },
    {
      "chapter": 21,
      "verse": 23,
      "name": "Деяния 21:23",
      "text": "Сделай же, что мы скажем тебе: есть у нас четыре человека, имеющие на себе обет."
    },
    {
      "chapter": 21,
      "verse": 24,
      "name": "Деяния 21:24",
      "text": "Взяв их, очистись с ними, и возьми на себя издержки на жертву за них, чтобы остригли себе голову, и узнают все, что слышанное ими о тебе несправедливо, но что и сам ты продолжаешь соблюдать закон."
    },
    {
      "chapter": 21,
      "verse": 25,
      "name": "Деяния 21:25",
      "text": "А об уверовавших язычниках мы писали, положив, чтобы они ничего такого не наблюдали, а только хранили себя от идоложертвенного, от крови, от удавленины и от блуда."
    },
    {
      "chapter": 21,
      "verse": 26,
      "name": "Деяния 21:26",
      "text": "Тогда Павел, взяв тех мужей и очистившись с ними, в следующий день вошел в храм и объявил окончание дней очищения, когда должно быть принесено за каждого из них приношение."
    },
    {
      "chapter": 21,
      "verse": 27,
      "name": "Деяния 21:27",
      "text": "Когда же семь дней оканчивались, тогда Асийские Иудеи, увидев его в храме, возмутили весь народ и наложили на него руки,"
    },
    {
      "chapter": 21,
      "verse": 28,
      "name": "Деяния 21:28",
      "text": "крича: мужи Израильские, помогите! этот человек всех повсюду учит против народа и закона и места сего; притом и Еллинов ввел в храм и осквернил святое место сие."
    },
    {
      "chapter": 21,
      "verse": 29,
      "name": "Деяния 21:29",
      "text": "Ибо перед тем они видели с ним в городе Трофима Ефесянина и думали, что Павел его ввел в храм."
    },
    {
      "chapter": 21,
      "verse": 30,
      "name": "Деяния 21:30",
      "text": "Весь город пришел в движение, и сделалось стечение народа; и, схватив Павла, повлекли его вон из храма, и тотчас заперты были двери."
    },
    {
      "chapter": 21,
      "verse": 31,
      "name": "Деяния 21:31",
      "text": "Когда же они хотели убить его, до тысяченачальника полка дошла весть, что весь Иерусалим возмутился."
    },
    {
      "chapter": 21,
      "verse": 32,
      "name": "Деяния 21:32",
      "text": "Он, тотчас взяв воинов и сотников, устремился на них; они же, увидев тысяченачальника и воинов, перестали бить Павла."
    },
    {
      "chapter": 21,
      "verse": 33,
      "name": "Деяния 21:33",
      "text": "Тогда тысяченачальник, приблизившись, взял его и велел сковать двумя цепями, и спрашивал: кто он, и что сделал."
    },
    {
      "chapter": 21,
      "verse": 34,
      "name": "Деяния 21:34",
      "text": "В народе одни кричали одно, а другие другое. Он же, не могши по причине смятения узнать ничего верного, повелел вести его в крепость."
    },
    {
      "chapter": 21,
      "verse": 35,
      "name": "Деяния 21:35",
      "text": "Когда же он был на лестнице, то воинам пришлось нести его по причине стеснения от народа,"
    },
    {
      "chapter": 21,
      "verse": 36,
      "name": "Деяния 21:36",
      "text": "ибо множество народа следовало и кричало: смерть ему!"
    },
    {
      "chapter": 21,
      "verse": 37,
      "name": "Деяния 21:37",
      "text": "При входе в крепость Павел сказал тысяченачальнику: можно ли мне сказать тебе нечто? А тот сказал: ты знаешь по-гречески?"
    },
    {
      "chapter": 21,
      "verse": 38,
      "name": "Деяния 21:38",
      "text": "Так не ты ли тот Египтянин, который перед сими днями произвел возмущение и вывел в пустыню четыре тысячи человек разбойников?"
    },
    {
      "chapter": 21,
      "verse": 39,
      "name": "Деяния 21:39",
      "text": "Павел же сказал: я Иудеянин, Тарсянин, гражданин небезызвестного Киликийского города; прошу тебя, позволь мне говорить к народу."
    },
    {
      "chapter": 21,
      "verse": 40,
      "name": "Деяния 21:40",
      "text": "Когда же тот позволил, Павел, стоя на лестнице, дал знак рукою народу; и, когда сделалось глубокое молчание, начал говорить на еврейском языке так: "
    }
  ]
}
