{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 44,
  "book_name": "Деяния",
  "chapter": 22,
  "name": "Деяния 22",
  "verses": [
    {
      "chapter": 22,
      "verse": 1,
      "name": "Деяния 22:1",
      "text": "Мужи братия и отцы! выслушайте теперь мое оправдание перед вами."
    },
    {
      "chapter": 22,
      "verse": 2,
      "name": "Деяния 22:2",
      "text": "Услышав же, что он заговорил с ними на еврейском языке, они еще более утихли. Он сказал:"
    },
    {
      "chapter": 22,
      "verse": 3,
      "name": "Деяния 22:3",
      "text": "я Иудеянин, родившийся в Тарсе Киликийском, воспитанный в сем городе при ногах Гамалиила, тщательно наставленный в отеческом законе, ревнитель по Боге, как и все вы ныне."
    },
    {
      "chapter": 22,
      "verse": 4,
      "name": "Деяния 22:4",
      "text": "Я даже до смерти гнал последователей сего учения, связывая и предавая в темницу и мужчин и женщин,"
    },
    {
      "chapter": 22,
      "verse": 5,
      "name": "Деяния 22:5",
      "text": "как засвидетельствует о мне первосвященник и все старейшины, от которых и письма взяв к братиям, живущим в Дамаске, я шел, чтобы тамошних привести в оковах в Иерусалим на истязание."
    },
    {
      "chapter": 22,
      "verse": 6,
      "name": "Деяния 22:6",
      "text": "Когда же я был в пути и приближался к Дамаску, около полудня вдруг осиял меня великий свет с неба."
    },
    {
      "chapter": 22,
      "verse": 7,
      "name": "Деяния 22:7",
      "text": "Я упал на землю и услышал голос, говоривший мне: Савл, Савл! что ты гонишь Меня?"
    },
    {
      "chapter": 22,
      "verse": 8,
      "name": "Деяния 22:8",
      "text": "Я отвечал: кто Ты, Господи? Он сказал мне: Я Иисус Назорей, Которого ты гонишь."
    },
    {
      "chapter": 22,
      "verse": 9,
      "name": "Деяния 22:9",
      "text": "Бывшие же со мною свет видели, и пришли в страх; но голоса Говорившего мне не слыхали."
    },
    {
      "chapter": 22,
      "verse": 10,
      "name": "Деяния 22:10",
      "text": "Тогда я сказал: Господи! что мне делать? Господь же сказал мне: встань и иди в Дамаск, и там тебе сказано будет все, что назначено тебе делать."
    },
    {
      "chapter": 22,
      "verse": 11,
      "name": "Деяния 22:11",
      "text": "А как я от славы света того лишился зрения, то бывшие со мною за руку привели меня в Дамаск."
    },
    {
      "chapter": 22,
      "verse": 12,
      "name": "Деяния 22:12",
      "text": "Некто Анания, муж благочестивый по закону, одобряемый всеми Иудеями, живущими в Дамаске,"
    },
    {
      "chapter": 22,
      "verse": 13,
      "name": "Деяния 22:13",
      "text": "пришел ко мне и, подойдя, сказал мне: брат Савл! прозри. И я тотчас увидел его."
    },
    {
      "chapter": 22,
      "verse": 14,
      "name": "Деяния 22:14",
      "text": "Он же сказал мне: Бог отцов наших предъизбрал тебя, чтобы ты познал волю Его, увидел Праведника и услышал глас из уст Его,"
    },
    {
      "chapter": 22,
      "verse": 15,
      "name": "Деяния 22:15",
      "text": "потому что ты будешь Ему свидетелем пред всеми людьми о том, что ты видел и слышал."
    },
    {
      "chapter": 22,
      "verse": 16,
      "name": "Деяния 22:16",
      "text": "Итак, что ты медлишь? Встань, крестись и омой грехи твои, призвав имя Господа Иисуса,"
    },
    {
      "chapter": 22,
      "verse": 17,
      "name": "Деяния 22:17",
      "text": "Когда же я возвратился в Иерусалим и молился в храме, пришел я в исступление,"
    },
    {
      "chapter": 22,
      "verse": 18,
      "name": "Деяния 22:18",
      "text": "и увидел Его, и Он сказал мне: поспеши и выйди скорее из Иерусалима, потому что здесь не примут твоего свидетельства о Мне."
    },
    {
      "chapter": 22,
      "verse": 19,
      "name": "Деяния 22:19",
      "text": "Я сказал: Господи! им известно, что я верующих в Тебя заключал в темницы и бил в синагогах,"
    },
    {
      "chapter": 22,
      "verse": 20,
      "name": "Деяния 22:20",
      "text": "и когда проливалась кровь Стефана, свидетеля Твоего, я там стоял, одобрял убиение его и стерег одежды побивавших его."
    },
    {
      "chapter": 22,
      "verse": 21,
      "name": "Деяния 22:21",
      "text": "И Он сказал мне: иди; Я пошлю тебя далеко к язычникам."
    },
    {
      "chapter": 22,
      "verse": 22,
      "name": "Деяния 22:22",
      "text": "До этого слова слушали его; а за сим подняли крик, говоря: истреби от земли такого! ибо ему не должно жить."
    },
    {
      "chapter": 22,
      "verse": 23,
      "name": "Деяния 22:23",
      "text": "Между тем как они кричали, метали одежды и бросали пыль на воздух,"
    },
    {
      "chapter": 22,
      "verse": 24,
      "name": "Деяния 22:24",
      "text": "тысяченачальник повелел ввести его в крепость, приказав бичевать его, чтобы узнать, по какой причине так кричали против него."
    },
    {
      "chapter": 22,
      "verse": 25,
      "name": "Деяния 22:25",
      "text": "Но когда растянули его ремнями, Павел сказал стоявшему сотнику: разве вам позволено бичевать Римского гражданина, да и без суда?"
    },
    {
      "chapter": 22,
      "verse": 26,
      "name": "Деяния 22:26",
      "text": "Услышав это, сотник подошел и донес тысяченачальнику, говоря: смотри, что ты хочешь делать? этот человек — Римский гражданин."
    },
    {
      "chapter": 22,
      "verse": 27,
      "name": "Деяния 22:27",
      "text": "Тогда тысяченачальник, подойдя к нему, сказал: скажи мне, ты Римский гражданин? Он сказал: да."
    },
    {
      "chapter": 22,
      "verse": 28,
      "name": "Деяния 22:28",
      "text": "Тысяченачальник отвечал: я за большие деньги приобрел это гражданство. Павел же сказал: а я и родился в нем."
    },
    {
      "chapter": 22,
      "verse": 29,
      "name": "Деяния 22:29",
      "text": "Тогда тотчас отступили от него хотевшие пытать его. А тысяченачальник, узнав, что он Римский гражданин, испугался, что связал его."
    },
    {
      "chapter": 22,
      "verse": 30,
      "name": "Деяния 22:30",
      "text": "На другой день, желая достоверно узнать, в чем обвиняют его Иудеи, освободил его от оков и повелел собраться первосвященникам и всему синедриону и, выведя Павла, поставил его перед ними. "
    }
  ]
}
