{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 44,
  "book_name": "Деяния",
  "chapter": 23,
  "name": "Деяния 23",
  "verses": [
    {
      "chapter": 23,
      "verse": 1,
      "name": "Деяния 23:1",
      "text": "Павел, устремив взор на синедрион, сказал: мужи братия! я всею доброю совестью жил пред Богом до сего дня."
    },
    {
      "chapter": 23,
      "verse": 2,
      "name": "Деяния 23:2",
      "text": "Первосвященник же Анания стоявшим перед ним приказал бить его по устам."
    },
    {
      "chapter": 23,
      "verse": 3,
      "name": "Деяния 23:3",
      "text": "Тогда Павел сказал ему: Бог будет бить тебя, стена подбеленная! ты сидишь, чтобы судить по закону, и, вопреки закону, велишь бить меня."
    },
    {
      "chapter": 23,
      "verse": 4,
      "name": "Деяния 23:4",
      "text": "Предстоящие же сказали: первосвященника Божия поносишь?"
    },
    {
      "chapter": 23,
      "verse": 5,
      "name": "Деяния 23:5",
      "text": "Павел сказал: я не знал, братия, что он первосвященник; ибо написано: начальствующего в народе твоем не злословь."
    },
    {
      "chapter": 23,
      "verse": 6,
      "name": "Деяния 23:6",
      "text": "Узнав же Павел, что тут одна часть саддукеев, а другая фарисеев, возгласил в синедрионе: мужи братия! я фарисей, сын фарисея; за чаяние воскресения мертвых меня судят."
    },
    {
      "chapter": 23,
      "verse": 7,
      "name": "Деяния 23:7",
      "text": "Когда же он сказал это, произошла распря между фарисеями и саддукеями, и собрание разделилось."
    },
    {
      "chapter": 23,
      "verse": 8,
      "name": "Деяния 23:8",
      "text": "Ибо саддукеи говорят, что нет воскресения, ни Ангела, ни духа; а фарисеи признают и то и другое."
    },
    {
      "chapter": 23,
      "verse": 9,
      "name": "Деяния 23:9",
      "text": "Сделался большой крик; и, встав, книжники фарисейской стороны спорили, говоря: ничего худого мы не находим в этом человеке; если же дух или Ангел говорил ему, не будем противиться Богу."
    },
    {
      "chapter": 23,
      "verse": 10,
      "name": "Деяния 23:10",
      "text": "Но как раздор увеличился, то тысяченачальник, опасаясь, чтобы они не растерзали Павла, повелел воинам сойти взять его из среды их и отвести в крепость."
    },
    {
      "chapter": 23,
      "verse": 11,
      "name": "Деяния 23:11",
      "text": "В следующую ночь Господь, явившись ему, сказал: дерзай, Павел; ибо, как ты свидетельствовал о Мне в Иерусалиме, так надлежит тебе свидетельствовать и в Риме."
    },
    {
      "chapter": 23,
      "verse": 12,
      "name": "Деяния 23:12",
      "text": "С наступлением дня некоторые Иудеи сделали умысел, и заклялись не есть и не пить, доколе не убьют Павла."
    },
    {
      "chapter": 23,
      "verse": 13,
      "name": "Деяния 23:13",
      "text": "Было же более сорока сделавших такое заклятие."
    },
    {
      "chapter": 23,
      "verse": 14,
      "name": "Деяния 23:14",
      "text": "Они, придя к первосвященникам и старейшинам, сказали: мы клятвою заклялись не есть ничего, пока не убьем Павла."
    },
    {
      "chapter": 23,
      "verse": 15,
      "name": "Деяния 23:15",
      "text": "Итак ныне же вы с синедрионом дайте знать тысяченачальнику, чтобы он завтра вывел его к вам, как будто вы хотите точнее рассмотреть дело о нем; мы же, прежде нежели он приблизится, готовы убить его."
    },
    {
      "chapter": 23,
      "verse": 16,
      "name": "Деяния 23:16",
      "text": "Услышав о сем умысле, сын сестры Павловой пришел и, войдя в крепость, уведомил Павла."
    },
    {
      "chapter": 23,
      "verse": 17,
      "name": "Деяния 23:17",
      "text": "Павел же, призвав одного из сотников, сказал: отведи этого юношу к тысяченачальнику, ибо он имеет нечто сказать ему."
    },
    {
      "chapter": 23,
      "verse": 18,
      "name": "Деяния 23:18",
      "text": "Тот, взяв его, привел к тысяченачальнику и сказал: узник Павел, призвав меня, просил отвести к тебе этого юношу, который имеет нечто сказать тебе."
    },
    {
      "chapter": 23,
      "verse": 19,
      "name": "Деяния 23:19",
      "text": "Тысяченачальник, взяв его за руку и отойдя с ним в сторону, спрашивал: что такое имеешь ты сказать мне?"
    },
    {
      "chapter": 23,
      "verse": 20,
      "name": "Деяния 23:20",
      "text": "Он отвечал, что Иудеи согласились просить тебя, чтобы ты завтра вывел Павла пред синедрион, как будто они хотят точнее исследовать дело о нем."
    },
    {
      "chapter": 23,
      "verse": 21,
      "name": "Деяния 23:21",
      "text": "Но ты не слушай их; ибо его подстерегают более сорока человек из них, которые заклялись не есть и не пить, доколе не убьют его; и они теперь готовы, ожидая твоего распоряжения."
    },
    {
      "chapter": 23,
      "verse": 22,
      "name": "Деяния 23:22",
      "text": "Тогда тысяченачальник отпустил юношу, сказав: никому не говори, что ты объявил мне это."
    },
    {
      "chapter": 23,
      "verse": 23,
      "name": "Деяния 23:23",
      "text": "И, призвав двух сотников, сказал: приготовьте мне воинов пеших двести, конных семьдесят и стрелков двести, чтобы с третьего часа ночи шли в Кесарию."
    },
    {
      "chapter": 23,
      "verse": 24,
      "name": "Деяния 23:24",
      "text": "Приготовьте также ослов, чтобы, посадив Павла, препроводить его к правителю Феликсу."
    },
    {
      "chapter": 23,
      "verse": 25,
      "name": "Деяния 23:25",
      "text": "Написал и письмо следующего содержания:"
    },
    {
      "chapter": 23,
      "verse": 26,
      "name": "Деяния 23:26",
      "text": "\"Клавдий Лисий достопочтенному правителю Феликсу — радоваться."
    },
    {
      "chapter": 23,
      "verse": 27,
      "name": "Деяния 23:27",
      "text": "Сего человека Иудеи схватили и готовы были убить; я, придя с воинами, отнял его, узнав, что он Римский гражданин."
    },
    {
      "chapter": 23,
      "verse": 28,
      "name": "Деяния 23:28",
      "text": "Потом, желая узнать, в чем обвиняли его, привел его в синедрион их"
    },
    {
      "chapter": 23,
      "verse": 29,
      "name": "Деяния 23:29",
      "text": "и нашел, что его обвиняют в спорных мнениях, касающихся закона их, но что нет в нем никакой вины, достойной смерти или оков."
    },
    {
      "chapter": 23,
      "verse": 30,
      "name": "Деяния 23:30",
      "text": "А как до меня дошло, что Иудеи злоумышляют на этого человека, то я немедленно послал его к тебе, приказав и обвинителям говорить на него перед тобою. Будь здоров\"."
    },
    {
      "chapter": 23,
      "verse": 31,
      "name": "Деяния 23:31",
      "text": "Итак воины, по данному им приказанию, взяв Павла, повели ночью в Антипатриду."
    },
    {
      "chapter": 23,
      "verse": 32,
      "name": "Деяния 23:32",
      "text": "А на другой день, предоставив конным идти с ним, возвратились в крепость."
    },
    {
      "chapter": 23,
      "verse": 33,
      "name": "Деяния 23:33",
      "text": "А те, придя в Кесарию и отдав письмо правителю, представили ему и Павла."
    },
    {
      "chapter": 23,
      "verse": 34,
      "name": "Деяния 23:34",
      "text": "Правитель, прочитав письмо, спросил, из какой он области, и, узнав, что из Киликии, сказал:"
    },
    {
      "chapter": 23,
      "verse": 35,
      "name": "Деяния 23:35",
      "text": "я выслушаю тебя, когда явятся твои обвинители. И повелел ему быть под стражею в Иродовой претории. "
    }
  ]
}
