{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 44,
  "book_name": "Деяния",
  "chapter": 27,
  "name": "Деяния 27",
  "verses": [
    {
      "chapter": 27,
      "verse": 1,
      "name": "Деяния 27:1",
      "text": "Когда решено было плыть нам в Италию, то отдали Павла и некоторых других узников сотнику Августова полка, именем Юлию."
    },
    {
      "chapter": 27,
      "verse": 2,
      "name": "Деяния 27:2",
      "text": "Мы взошли на Адрамитский корабль и отправились, намереваясь плыть около Асийских мест. С нами был Аристарх, Македонянин из Фессалоники."
    },
    {
      "chapter": 27,
      "verse": 3,
      "name": "Деяния 27:3",
      "text": "На другой день пристали к Сидону. Юлий, поступая с Павлом человеколюбиво, позволил ему сходить к друзьям и воспользоваться их усердием."
    },
    {
      "chapter": 27,
      "verse": 4,
      "name": "Деяния 27:4",
      "text": "Отправившись оттуда, мы приплыли в Кипр, по причине противных ветров,"
    },
    {
      "chapter": 27,
      "verse": 5,
      "name": "Деяния 27:5",
      "text": "и, переплыв море против Киликии и Памфилии, прибыли в Миры Ликийские."
    },
    {
      "chapter": 27,
      "verse": 6,
      "name": "Деяния 27:6",
      "text": "Там сотник нашел Александрийский корабль, плывущий в Италию, и посадил нас на него."
    },
    {
      "chapter": 27,
      "verse": 7,
      "name": "Деяния 27:7",
      "text": "Медленно плавая многие дни и едва поровнявшись с Книдом, по причине неблагоприятного нам ветра, мы подплыли к Криту при Салмоне."
    },
    {
      "chapter": 27,
      "verse": 8,
      "name": "Деяния 27:8",
      "text": "Пробравшись же с трудом мимо него, прибыли к одному месту, называемому Хорошие Пристани, близ которого был город Ласея."
    },
    {
      "chapter": 27,
      "verse": 9,
      "name": "Деяния 27:9",
      "text": "Но как прошло довольно времени, и плавание было уже опасно, потому что и пост уже прошел, то Павел советовал,"
    },
    {
      "chapter": 27,
      "verse": 10,
      "name": "Деяния 27:10",
      "text": "говоря им: мужи! я вижу, что плавание будет с затруднениями и с большим вредом не только для груза и корабля, но и для нашей жизни."
    },
    {
      "chapter": 27,
      "verse": 11,
      "name": "Деяния 27:11",
      "text": "Но сотник более доверял кормчему и начальнику корабля, нежели словам Павла."
    },
    {
      "chapter": 27,
      "verse": 12,
      "name": "Деяния 27:12",
      "text": "А как пристань не была приспособлена к зимовке, то многие давали совет отправиться оттуда, чтобы, если можно, дойти до Финика, пристани Критской, лежащей против юго-западного и северо-западного ветра, и там перезимовать."
    },
    {
      "chapter": 27,
      "verse": 13,
      "name": "Деяния 27:13",
      "text": "Подул южный ветер, и они, подумав, что уже получили желаемое, отправились, и поплыли поблизости Крита."
    },
    {
      "chapter": 27,
      "verse": 14,
      "name": "Деяния 27:14",
      "text": "Но скоро поднялся против него ветер бурный, называемый эвроклидон."
    },
    {
      "chapter": 27,
      "verse": 15,
      "name": "Деяния 27:15",
      "text": "Корабль схватило так, что он не мог противиться ветру, и мы носились, отдавшись волнам."
    },
    {
      "chapter": 27,
      "verse": 16,
      "name": "Деяния 27:16",
      "text": "И, набежав на один островок, называемый Клавдой, мы едва могли удержать лодку."
    },
    {
      "chapter": 27,
      "verse": 17,
      "name": "Деяния 27:17",
      "text": "Подняв ее, стали употреблять пособия и обвязывать корабль; боясь же, чтобы не сесть на мель, спустили парус и таким образом носились."
    },
    {
      "chapter": 27,
      "verse": 18,
      "name": "Деяния 27:18",
      "text": "На другой день, по причине сильного обуревания, начали выбрасывать груз,"
    },
    {
      "chapter": 27,
      "verse": 19,
      "name": "Деяния 27:19",
      "text": "а на третий мы своими руками побросали с корабля вещи."
    },
    {
      "chapter": 27,
      "verse": 20,
      "name": "Деяния 27:20",
      "text": "Но как многие дни не видно было ни солнца, ни звезд и продолжалась немалая буря, то наконец исчезала всякая надежда к нашему спасению."
    },
    {
      "chapter": 27,
      "verse": 21,
      "name": "Деяния 27:21",
      "text": "И как долго не ели, то Павел, став посреди них, сказал: мужи! надлежало послушаться меня и не отходить от Крита, чем и избежали бы сих затруднений и вреда."
    },
    {
      "chapter": 27,
      "verse": 22,
      "name": "Деяния 27:22",
      "text": "Теперь же убеждаю вас ободриться, потому что ни одна душа из вас не погибнет, а только корабль."
    },
    {
      "chapter": 27,
      "verse": 23,
      "name": "Деяния 27:23",
      "text": "Ибо Ангел Бога, Которому принадлежу я и Которому служу, явился мне в эту ночь"
    },
    {
      "chapter": 27,
      "verse": 24,
      "name": "Деяния 27:24",
      "text": "и сказал: \"не бойся, Павел! тебе должно предстать пред кесаря, и вот, Бог даровал тебе всех плывущих с тобою\"."
    },
    {
      "chapter": 27,
      "verse": 25,
      "name": "Деяния 27:25",
      "text": "Посему ободритесь, мужи, ибо я верю Богу, что будет так, как мне сказано."
    },
    {
      "chapter": 27,
      "verse": 26,
      "name": "Деяния 27:26",
      "text": "Нам должно быть выброшенными на какой-нибудь остров."
    },
    {
      "chapter": 27,
      "verse": 27,
      "name": "Деяния 27:27",
      "text": "В четырнадцатую ночь, как мы носимы были в Адриатическом море, около полуночи корабельщики стали догадываться, что приближаются к какой-то земле,"
    },
    {
      "chapter": 27,
      "verse": 28,
      "name": "Деяния 27:28",
      "text": "и, вымерив глубину, нашли двадцать сажен; потом на небольшом расстоянии, вымерив опять, нашли пятнадцать сажен."
    },
    {
      "chapter": 27,
      "verse": 29,
      "name": "Деяния 27:29",
      "text": "Опасаясь, чтобы не попасть на каменистые места, бросили с кормы четыре якоря, и ожидали дня."
    },
    {
      "chapter": 27,
      "verse": 30,
      "name": "Деяния 27:30",
      "text": "Когда же корабельщики хотели бежать с корабля и спускали на море лодку, делая вид, будто хотят бросить якоря с носа,"
    },
    {
      "chapter": 27,
      "verse": 31,
      "name": "Деяния 27:31",
      "text": "Павел сказал сотнику и воинам: если они не останутся на корабле, то вы не можете спастись."
    },
    {
      "chapter": 27,
      "verse": 32,
      "name": "Деяния 27:32",
      "text": "Тогда воины отсекли веревки у лодки, и она упала."
    },
    {
      "chapter": 27,
      "verse": 33,
      "name": "Деяния 27:33",
      "text": "Перед наступлением дня Павел уговаривал всех принять пищу, говоря: сегодня четырнадцатый день, как вы, в ожидании, остаетесь без пищи, не вкушая ничего."
    },
    {
      "chapter": 27,
      "verse": 34,
      "name": "Деяния 27:34",
      "text": "Потому прошу вас принять пищу: это послужит к сохранению вашей жизни; ибо ни у кого из вас не пропадет волос с головы."
    },
    {
      "chapter": 27,
      "verse": 35,
      "name": "Деяния 27:35",
      "text": "Сказав это и взяв хлеб, он возблагодарил Бога перед всеми и, разломив, начал есть."
    },
    {
      "chapter": 27,
      "verse": 36,
      "name": "Деяния 27:36",
      "text": "Тогда все ободрились и также приняли пищу."
    },
    {
      "chapter": 27,
      "verse": 37,
      "name": "Деяния 27:37",
      "text": "Было же всех нас на корабле двести семьдесят шесть душ."
    },
    {
      "chapter": 27,
      "verse": 38,
      "name": "Деяния 27:38",
      "text": "Насытившись же пищею, стали облегчать корабль, выкидывая пшеницу в море."
    },
    {
      "chapter": 27,
      "verse": 39,
      "name": "Деяния 27:39",
      "text": "Когда настал день, земли не узнавали, а усмотрели только некоторый залив, имеющий отлогий берег, к которому и решились, если можно, пристать с кораблем."
    },
    {
      "chapter": 27,
      "verse": 40,
      "name": "Деяния 27:40",
      "text": "И, подняв якоря, пошли по морю и, развязав рули и подняв малый парус по ветру, держали к берегу."
    },
    {
      "chapter": 27,
      "verse": 41,
      "name": "Деяния 27:41",
      "text": "Попали на косу, и корабль сел на мель. Нос увяз и остался недвижим, а корма разбивалась силою волн."
    },
    {
      "chapter": 27,
      "verse": 42,
      "name": "Деяния 27:42",
      "text": "Воины согласились было умертвить узников, чтобы кто— нибудь, выплыв, не убежал."
    },
    {
      "chapter": 27,
      "verse": 43,
      "name": "Деяния 27:43",
      "text": "Но сотник, желая спасти Павла, удержал их от сего намерения, и велел умеющим плавать первым броситься и выйти на землю,"
    },
    {
      "chapter": 27,
      "verse": 44,
      "name": "Деяния 27:44",
      "text": "прочим же спасаться кому на досках, а кому на чем-нибудь от корабля; и таким образом все спаслись на землю. "
    }
  ]
}
