{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 44,
  "book_name": "Деяния",
  "chapter": 3,
  "name": "Деяния 3",
  "verses": [
    {
      "chapter": 3,
      "verse": 1,
      "name": "Деяния 3:1",
      "text": "Петр и Иоанн шли вместе в храм в час молитвы девятый."
    },
    {
      "chapter": 3,
      "verse": 2,
      "name": "Деяния 3:2",
      "text": "И был человек, хромой от чрева матери его, которого носили и сажали каждый день при дверях храма, называемых Красными, просить милостыни у входящих в храм."
    },
    {
      "chapter": 3,
      "verse": 3,
      "name": "Деяния 3:3",
      "text": "Он, увидев Петра и Иоанна перед входом в храм, просил у них милостыни."
    },
    {
      "chapter": 3,
      "verse": 4,
      "name": "Деяния 3:4",
      "text": "Петр с Иоанном, всмотревшись в него, сказали: взгляни на нас."
    },
    {
      "chapter": 3,
      "verse": 5,
      "name": "Деяния 3:5",
      "text": "И он пристально смотрел на них, надеясь получить от них что— нибудь."
    },
    {
      "chapter": 3,
      "verse": 6,
      "name": "Деяния 3:6",
      "text": "Но Петр сказал: серебра и золота нет у меня; а что имею, то даю тебе: во имя Иисуса Христа Назорея встань и ходи."
    },
    {
      "chapter": 3,
      "verse": 7,
      "name": "Деяния 3:7",
      "text": "И, взяв его за правую руку, поднял; и вдруг укрепились его ступни и колени,"
    },
    {
      "chapter": 3,
      "verse": 8,
      "name": "Деяния 3:8",
      "text": "и вскочив, стал, и начал ходить, и вошел с ними в храм, ходя и скача, и хваля Бога."
    },
    {
      "chapter": 3,
      "verse": 9,
      "name": "Деяния 3:9",
      "text": "И весь народ видел его ходящим и хвалящим Бога;"
    },
    {
      "chapter": 3,
      "verse": 10,
      "name": "Деяния 3:10",
      "text": "и узнали его, что это был тот, который сидел у Красных дверей храма для милостыни; и исполнились ужаса и изумления от случившегося с ним."
    },
    {
      "chapter": 3,
      "verse": 11,
      "name": "Деяния 3:11",
      "text": "И как исцеленный хромой не отходил от Петра и Иоанна, то весь народ в изумлении сбежался к ним в притвор, называемый Соломонов."
    },
    {
      "chapter": 3,
      "verse": 12,
      "name": "Деяния 3:12",
      "text": "Увидев это, Петр сказал народу: мужи Израильские! что дивитесь сему, или что смотрите на нас, как будто бы мы своею силою или благочестием сделали то, что он ходит?"
    },
    {
      "chapter": 3,
      "verse": 13,
      "name": "Деяния 3:13",
      "text": "Бог Авраама и Исаака и Иакова, Бог отцов наших, прославил Сына Своего Иисуса, Которого вы предали и от Которого отреклись перед лицом Пилата, когда он полагал освободить Его."
    },
    {
      "chapter": 3,
      "verse": 14,
      "name": "Деяния 3:14",
      "text": "Но вы от Святого и Праведного отреклись, и просили даровать вам человека убийцу,"
    },
    {
      "chapter": 3,
      "verse": 15,
      "name": "Деяния 3:15",
      "text": "а Начальника жизни убили. Сего Бог воскресил из мертвых, чему мы свидетели."
    },
    {
      "chapter": 3,
      "verse": 16,
      "name": "Деяния 3:16",
      "text": "И ради веры во имя Его, имя Его укрепило сего, которого вы видите и знаете, и вера, которая от Него, даровала ему исцеление сие перед всеми вами."
    },
    {
      "chapter": 3,
      "verse": 17,
      "name": "Деяния 3:17",
      "text": "Впрочем я знаю, братия, что вы, как и начальники ваши, сделали это по неведению;"
    },
    {
      "chapter": 3,
      "verse": 18,
      "name": "Деяния 3:18",
      "text": "Бог же, как предвозвестил устами всех Своих пророков пострадать Христу, так и исполнил."
    },
    {
      "chapter": 3,
      "verse": 19,
      "name": "Деяния 3:19",
      "text": "Итак покайтесь и обратитесь, чтобы загладились грехи ваши,"
    },
    {
      "chapter": 3,
      "verse": 20,
      "name": "Деяния 3:20",
      "text": "да придут времена отрады от лица Господа, и да пошлет Он предназначенного вам Иисуса Христа,"
    },
    {
      "chapter": 3,
      "verse": 21,
      "name": "Деяния 3:21",
      "text": "Которого небо должно было принять до времен совершения всего, что говорил Бог устами всех святых Своих пророков от века."
    },
    {
      "chapter": 3,
      "verse": 22,
      "name": "Деяния 3:22",
      "text": "Моисей сказал отцам: Господь Бог ваш воздвигнет вам из братьев ваших Пророка, как меня, слушайтесь Его во всем, что Он ни будет говорить вам;"
    },
    {
      "chapter": 3,
      "verse": 23,
      "name": "Деяния 3:23",
      "text": "и будет, что всякая душа, которая не послушает Пророка того, истребится из народа."
    },
    {
      "chapter": 3,
      "verse": 24,
      "name": "Деяния 3:24",
      "text": "И все пророки, от Самуила и после него, сколько их ни говорили, также предвозвестили дни сии."
    },
    {
      "chapter": 3,
      "verse": 25,
      "name": "Деяния 3:25",
      "text": "Вы сыны пророков и завета, который завещевал Бог отцам вашим, говоря Аврааму: и в семени твоем благословятся все племена земные."
    },
    {
      "chapter": 3,
      "verse": 26,
      "name": "Деяния 3:26",
      "text": "Бог, воскресив Сына Своего Иисуса, к вам первым послал Его благословить вас, отвращая каждого от злых дел ваших. "
    }
  ]
}
