{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 44,
  "book_name": "Деяния",
  "chapter": 5,
  "name": "Деяния 5",
  "verses": [
    {
      "chapter": 5,
      "verse": 1,
      "name": "Деяния 5:1",
      "text": "Некоторый же муж, именем Анания, с женою своею Сапфирою, продав имение,"
    },
    {
      "chapter": 5,
      "verse": 2,
      "name": "Деяния 5:2",
      "text": "утаил из цены, с ведома и жены своей, а некоторую часть принес и положил к ногам Апостолов."
    },
    {
      "chapter": 5,
      "verse": 3,
      "name": "Деяния 5:3",
      "text": "Но Петр сказал: Анания! Для чего ты допустил сатане вложить в сердце твое мысль солгать Духу Святому и утаить из цены земли?"
    },
    {
      "chapter": 5,
      "verse": 4,
      "name": "Деяния 5:4",
      "text": "Чем ты владел, не твое ли было, и приобретенное продажею не в твоей ли власти находилось? Для чего ты положил это в сердце твоем? Ты солгал не человекам, а Богу."
    },
    {
      "chapter": 5,
      "verse": 5,
      "name": "Деяния 5:5",
      "text": "Услышав сии слова, Анания пал бездыханен; и великий страх объял всех, слышавших это."
    },
    {
      "chapter": 5,
      "verse": 6,
      "name": "Деяния 5:6",
      "text": "И встав, юноши приготовили его к погребению и, вынеся, похоронили."
    },
    {
      "chapter": 5,
      "verse": 7,
      "name": "Деяния 5:7",
      "text": "Часа через три после сего пришла и жена его, не зная о случившемся."
    },
    {
      "chapter": 5,
      "verse": 8,
      "name": "Деяния 5:8",
      "text": "Петр же спросил ее: скажи мне, за столько ли продали вы землю? Она сказала: да, за столько."
    },
    {
      "chapter": 5,
      "verse": 9,
      "name": "Деяния 5:9",
      "text": "Но Петр сказал ей: что это согласились вы искусить Духа Господня? вот, входят в двери погребавшие мужа твоего; и тебя вынесут."
    },
    {
      "chapter": 5,
      "verse": 10,
      "name": "Деяния 5:10",
      "text": "Вдруг она упала у ног его и испустила дух. И юноши, войдя, нашли ее мертвою и, вынеся, похоронили подле мужа ее."
    },
    {
      "chapter": 5,
      "verse": 11,
      "name": "Деяния 5:11",
      "text": "И великий страх объял всю церковь и всех слышавших это."
    },
    {
      "chapter": 5,
      "verse": 12,
      "name": "Деяния 5:12",
      "text": "Руками же Апостолов совершались в народе многие знамения и чудеса; и все единодушно пребывали в притворе Соломоновом."
    },
    {
      "chapter": 5,
      "verse": 13,
      "name": "Деяния 5:13",
      "text": "Из посторонних же никто не смел пристать к ним, а народ прославлял их."
    },
    {
      "chapter": 5,
      "verse": 14,
      "name": "Деяния 5:14",
      "text": "Верующих же более и более присоединялось к Господу, множество мужчин и женщин,"
    },
    {
      "chapter": 5,
      "verse": 15,
      "name": "Деяния 5:15",
      "text": "так что выносили больных на улицы и полагали на постелях и кроватях, дабы хотя тень проходящего Петра осенила кого из них."
    },
    {
      "chapter": 5,
      "verse": 16,
      "name": "Деяния 5:16",
      "text": "Сходились также в Иерусалим многие из окрестных городов, неся больных и нечистыми духами одержимых, которые и исцелялись все."
    },
    {
      "chapter": 5,
      "verse": 17,
      "name": "Деяния 5:17",
      "text": "Первосвященник же и с ним все, принадлежавшие к ереси саддукейской, исполнились зависти,"
    },
    {
      "chapter": 5,
      "verse": 18,
      "name": "Деяния 5:18",
      "text": "и наложили руки свои на Апостолов, и заключили их в народную темницу."
    },
    {
      "chapter": 5,
      "verse": 19,
      "name": "Деяния 5:19",
      "text": "Но Ангел Господень ночью отворил двери темницы и, выведя их, сказал:"
    },
    {
      "chapter": 5,
      "verse": 20,
      "name": "Деяния 5:20",
      "text": "идите и, став в храме, говорите народу все сии слова жизни."
    },
    {
      "chapter": 5,
      "verse": 21,
      "name": "Деяния 5:21",
      "text": "Они, выслушав, вошли утром в храм и учили. Между тем первосвященник и которые с ним, придя, созвали синедрион и всех старейшин из сынов Израилевых и послали в темницу привести Апостолов."
    },
    {
      "chapter": 5,
      "verse": 22,
      "name": "Деяния 5:22",
      "text": "Но служители, придя, не нашли их в темнице и, возвратившись, донесли,"
    },
    {
      "chapter": 5,
      "verse": 23,
      "name": "Деяния 5:23",
      "text": "говоря: темницу мы нашли запертою со всею предосторожностью и стражей стоящими перед дверями; но, отворив, не нашли в ней никого."
    },
    {
      "chapter": 5,
      "verse": 24,
      "name": "Деяния 5:24",
      "text": "Когда услышали эти слова первосвященник, начальник стражи и прочие первосвященники, недоумевали, что бы это значило."
    },
    {
      "chapter": 5,
      "verse": 25,
      "name": "Деяния 5:25",
      "text": "Пришел же некто и донес им, говоря: вот, мужи, которых вы заключили в темницу, стоят в храме и учат народ."
    },
    {
      "chapter": 5,
      "verse": 26,
      "name": "Деяния 5:26",
      "text": "Тогда начальник стражи пошел со служителями и привел их без принуждения, потому что боялись народа, чтобы не побили их камнями."
    },
    {
      "chapter": 5,
      "verse": 27,
      "name": "Деяния 5:27",
      "text": "Приведя же их, поставили в синедрионе; и спросил их первосвященник, говоря:"
    },
    {
      "chapter": 5,
      "verse": 28,
      "name": "Деяния 5:28",
      "text": "не запретили ли мы вам накрепко учить о имени сем? и вот, вы наполнили Иерусалим учением вашим и хотите навести на нас кровь Того Человека."
    },
    {
      "chapter": 5,
      "verse": 29,
      "name": "Деяния 5:29",
      "text": "Петр же и Апостолы в ответ сказали: должно повиноваться больше Богу, нежели человекам."
    },
    {
      "chapter": 5,
      "verse": 30,
      "name": "Деяния 5:30",
      "text": "Бог отцов наших воскресил Иисуса, Которого вы умертвили, повесив на древе."
    },
    {
      "chapter": 5,
      "verse": 31,
      "name": "Деяния 5:31",
      "text": "Его возвысил Бог десницею Своею в Начальника и Спасителя, дабы дать Израилю покаяние и прощение грехов."
    },
    {
      "chapter": 5,
      "verse": 32,
      "name": "Деяния 5:32",
      "text": "Свидетели Ему в сем мы и Дух Святый, Которого Бог дал повинующимся Ему."
    },
    {
      "chapter": 5,
      "verse": 33,
      "name": "Деяния 5:33",
      "text": "Слышав это, они разрывались от гнева и умышляли умертвить их."
    },
    {
      "chapter": 5,
      "verse": 34,
      "name": "Деяния 5:34",
      "text": "Встав же в синедрионе, некто фарисей, именем Гамалиил, законоучитель, уважаемый всем народом, приказал вывести Апостолов на короткое время,"
    },
    {
      "chapter": 5,
      "verse": 35,
      "name": "Деяния 5:35",
      "text": "а им сказал: мужи Израильские! подумайте сами с собою о людях сих, что вам с ними делать."
    },
    {
      "chapter": 5,
      "verse": 36,
      "name": "Деяния 5:36",
      "text": "Ибо незадолго перед сим явился Февда, выдавая себя за кого-то великого, и к нему пристало около четырехсот человек; но он был убит, и все, которые слушались его, рассеялись и исчезли."
    },
    {
      "chapter": 5,
      "verse": 37,
      "name": "Деяния 5:37",
      "text": "После него во время переписи явился Иуда Галилеянин и увлек за собою довольно народа; но он погиб, и все, которые слушались его, рассыпались."
    },
    {
      "chapter": 5,
      "verse": 38,
      "name": "Деяния 5:38",
      "text": "И ныне, говорю вам, отстаньте от людей сих и оставьте их; ибо если это предприятие и это дело — от человеков, то оно разрушится,"
    },
    {
      "chapter": 5,
      "verse": 39,
      "name": "Деяния 5:39",
      "text": "а если от Бога, то вы не можете разрушить его; берегитесь, чтобы вам не оказаться и богопротивниками."
    },
    {
      "chapter": 5,
      "verse": 40,
      "name": "Деяния 5:40",
      "text": "Они послушались его; и, призвав Апостолов, били их и, запретив им говорить о имени Иисуса, отпустили их."
    },
    {
      "chapter": 5,
      "verse": 41,
      "name": "Деяния 5:41",
      "text": "Они же пошли из синедриона, радуясь, что за имя Господа Иисуса удостоились принять бесчестие."
    },
    {
      "chapter": 5,
      "verse": 42,
      "name": "Деяния 5:42",
      "text": "И всякий день в храме и по домам не переставали учить и благовествовать об Иисусе Христе. "
    }
  ]
}
