{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 11,
  "book_name": "3 Царств",
  "chapter": 1,
  "name": "3 Царств 1",
  "verses": [
    {
      "chapter": 1,
      "verse": 1,
      "name": "3 Царств 1:1",
      "text": "Когда царь Давид состарился, вошел в преклонные лета, то покрывали его одеждами, но не мог он согреться."
    },
    {
      "chapter": 1,
      "verse": 2,
      "name": "3 Царств 1:2",
      "text": "И сказали ему слуги его: пусть поищут для господина нашего царя молодую девицу, чтоб она предстояла царю и ходила за ним и лежала с ним, — и будет тепло господину нашему, царю."
    },
    {
      "chapter": 1,
      "verse": 3,
      "name": "3 Царств 1:3",
      "text": "И искали красивой девицы во всех пределах Израильских, и нашли Ависагу Сунамитянку, и привели ее к царю."
    },
    {
      "chapter": 1,
      "verse": 4,
      "name": "3 Царств 1:4",
      "text": "Девица была очень красива, и ходила она за царем и прислуживала ему; но царь не познал ее."
    },
    {
      "chapter": 1,
      "verse": 5,
      "name": "3 Царств 1:5",
      "text": "Адония, сын Аггифы, возгордившись говорил: я буду царем. И завел себе колесницы и всадников и пятьдесят человек скороходов."
    },
    {
      "chapter": 1,
      "verse": 6,
      "name": "3 Царств 1:6",
      "text": "Отец же никогда не стеснял его вопросом: для чего ты это делаешь? Он же был очень красив и родился ему после Авессалома."
    },
    {
      "chapter": 1,
      "verse": 7,
      "name": "3 Царств 1:7",
      "text": "И советовался он с Иоавом, сыном Саруиным, и с Авиафаром священником, и они помогали Адонии."
    },
    {
      "chapter": 1,
      "verse": 8,
      "name": "3 Царств 1:8",
      "text": "Но священник Садок и Ванея, сын Иодаев, и пророк Нафан, и Семей, и Рисий, и сильные Давидовы не были на стороне Адонии."
    },
    {
      "chapter": 1,
      "verse": 9,
      "name": "3 Царств 1:9",
      "text": "И заколол Адония овец и волов и тельцов у камня Зохелет, что у источника Рогель, и пригласил всех братьев своих, сыновей царя, со всеми Иудеянами, служившими у царя."
    },
    {
      "chapter": 1,
      "verse": 10,
      "name": "3 Царств 1:10",
      "text": "Пророка же Нафана и Ванею, и тех сильных, и Соломона, брата своего, не пригласил."
    },
    {
      "chapter": 1,
      "verse": 11,
      "name": "3 Царств 1:11",
      "text": "Тогда Нафан сказал Вирсавии, матери Соломона, говоря: слышала ли ты, что Адония, сын Аггифин, сделался царем, а господин наш Давид не знает о том?"
    },
    {
      "chapter": 1,
      "verse": 12,
      "name": "3 Царств 1:12",
      "text": "Теперь, вот, я советую тебе: спасай жизнь твою и жизнь сына твоего Соломона."
    },
    {
      "chapter": 1,
      "verse": 13,
      "name": "3 Царств 1:13",
      "text": "Иди и войди к царю Давиду и скажи ему: не клялся ли ты, господин мой царь, рабе твоей, говоря: \"сын твой Соломон будет царем после меня и он сядет на престоле моем\"? Почему же воцарился Адония?"
    },
    {
      "chapter": 1,
      "verse": 14,
      "name": "3 Царств 1:14",
      "text": "И вот, когда ты еще будешь говорить там с царем, войду и я вслед за тобою и дополню слова твои."
    },
    {
      "chapter": 1,
      "verse": 15,
      "name": "3 Царств 1:15",
      "text": "Вирсавия пошла к царю в спальню; царь был очень стар, и Ависага Сунамитянка прислуживала царю;"
    },
    {
      "chapter": 1,
      "verse": 16,
      "name": "3 Царств 1:16",
      "text": "и наклонилась Вирсавия и поклонилась царю; и сказал царь: что тебе?"
    },
    {
      "chapter": 1,
      "verse": 17,
      "name": "3 Царств 1:17",
      "text": "Она сказала ему: господин мой царь! ты клялся рабе твоей Господом Богом твоим: \"сын твой Соломон будет царствовать после меня и он сядет на престоле моем\"."
    },
    {
      "chapter": 1,
      "verse": 18,
      "name": "3 Царств 1:18",
      "text": "А теперь, вот, Адония воцарился, и ты, господин мой царь, не знаешь о том."
    },
    {
      "chapter": 1,
      "verse": 19,
      "name": "3 Царств 1:19",
      "text": "И заколол он множество волов, тельцов и овец, и пригласил всех сыновей царских и священника Авиафара, и военачальника Иоава; Соломона же, раба твоего, не пригласил."
    },
    {
      "chapter": 1,
      "verse": 20,
      "name": "3 Царств 1:20",
      "text": "Но ты, господин мой, — царь, и глаза всех Израильтян устремлены на тебя, чтобы ты объявил им, кто сядет на престоле господина моего царя после него;"
    },
    {
      "chapter": 1,
      "verse": 21,
      "name": "3 Царств 1:21",
      "text": "иначе, когда господин мой царь почиет с отцами своими, падет обвинение на меня и на сына моего Соломона."
    },
    {
      "chapter": 1,
      "verse": 22,
      "name": "3 Царств 1:22",
      "text": "Когда она еще говорила с царем, пришел и пророк Нафан."
    },
    {
      "chapter": 1,
      "verse": 23,
      "name": "3 Царств 1:23",
      "text": "И сказали царю, говоря: вот Нафан пророк. И вошел он к царю и поклонился царю лицем до земли."
    },
    {
      "chapter": 1,
      "verse": 24,
      "name": "3 Царств 1:24",
      "text": "И сказал Нафан: господин мой царь! сказал ли ты: \"Адония будет царствовать после меня и он сядет на престоле моем\"?"
    },
    {
      "chapter": 1,
      "verse": 25,
      "name": "3 Царств 1:25",
      "text": "Потому что он ныне сошел и заколол множество волов, тельцов и овец, и пригласил всех сыновей царских и военачальников и священника Авиафара, и вот, они едят и пьют у него и говорят: да живет царь Адония!"
    },
    {
      "chapter": 1,
      "verse": 26,
      "name": "3 Царств 1:26",
      "text": "А меня, раба твоего, и священника Садока, и Ванею, сына Иодаева, и Соломона, раба твоего, не пригласил."
    },
    {
      "chapter": 1,
      "verse": 27,
      "name": "3 Царств 1:27",
      "text": "Не сталось ли это по воле господина моего царя, и для чего ты не открыл рабу твоему, кто сядет на престоле господина моего царя после него?"
    },
    {
      "chapter": 1,
      "verse": 28,
      "name": "3 Царств 1:28",
      "text": "И отвечал царь Давид и сказал: позовите ко мне Вирсавию. И вошла она и стала пред царем."
    },
    {
      "chapter": 1,
      "verse": 29,
      "name": "3 Царств 1:29",
      "text": "И клялся царь и сказал: жив Господь, избавлявший душу мою от всякой беды!"
    },
    {
      "chapter": 1,
      "verse": 30,
      "name": "3 Царств 1:30",
      "text": "Как я клялся тебе Господом Богом Израилевым, говоря, что Соломон, сын твой, будет царствовать после меня и он сядет на престоле моем вместо меня, так я и сделаю это сегодня."
    },
    {
      "chapter": 1,
      "verse": 31,
      "name": "3 Царств 1:31",
      "text": "И наклонилась Вирсавия лицем до земли, и поклонилась царю, и сказала: да живет господин мой царь Давид во веки!"
    },
    {
      "chapter": 1,
      "verse": 32,
      "name": "3 Царств 1:32",
      "text": "И сказал царь Давид: позовите ко мне священника Садока и пророка Нафана и Ванею, сына Иодаева. И вошли они к царю."
    },
    {
      "chapter": 1,
      "verse": 33,
      "name": "3 Царств 1:33",
      "text": "И сказал им царь: возьмите с собою слуг господина вашего и посадите Соломона, сына моего, на мула моего, и сведите его к Гиону,"
    },
    {
      "chapter": 1,
      "verse": 34,
      "name": "3 Царств 1:34",
      "text": "и да помажет его там Садок священник и Нафан пророк в царя над Израилем, и затрубите трубою и возгласите: да живет царь Соломон!"
    },
    {
      "chapter": 1,
      "verse": 35,
      "name": "3 Царств 1:35",
      "text": "Потом проводите его назад, и он придет и сядет на престоле моем; он будет царствовать вместо меня; ему завещал я быть вождем Израиля и Иуды."
    },
    {
      "chapter": 1,
      "verse": 36,
      "name": "3 Царств 1:36",
      "text": "И отвечал Ванея, сын Иодаев, царю и сказал: аминь, — да скажет так Господь Бог господина моего царя!"
    },
    {
      "chapter": 1,
      "verse": 37,
      "name": "3 Царств 1:37",
      "text": "Как был Господь Бог с господином моим царем, так да будет Он с Соломоном и да возвеличит престол его более престола господина моего царя Давида!"
    },
    {
      "chapter": 1,
      "verse": 38,
      "name": "3 Царств 1:38",
      "text": "И пошли Садок священник и Нафан пророк и Ванея, сын Иодая, и Хелефеи и Фелефеи, и посадили Соломона на мула царя Давида, и повели его к Гиону."
    },
    {
      "chapter": 1,
      "verse": 39,
      "name": "3 Царств 1:39",
      "text": "И взял Садок священник рог с елеем из скинии и помазал Соломона. И затрубили трубою, и весь народ восклицал: да живет царь Соломон!"
    },
    {
      "chapter": 1,
      "verse": 40,
      "name": "3 Царств 1:40",
      "text": "И весь народ провожал Соломона, и играл народ на свирелях, и весьма радовался, так что земля расседалась от криков его."
    },
    {
      "chapter": 1,
      "verse": 41,
      "name": "3 Царств 1:41",
      "text": "И услышал Адония и все приглашенные им, как только перестали есть; а Иоав, услышав звук трубы, сказал: отчего этот шум волнующегося города?"
    },
    {
      "chapter": 1,
      "verse": 42,
      "name": "3 Царств 1:42",
      "text": "Еще он говорил, как пришел Ионафан, сын священника Авиафара. И сказал Адония: войди; ты — честный человек и несешь добрую весть."
    },
    {
      "chapter": 1,
      "verse": 43,
      "name": "3 Царств 1:43",
      "text": "И отвечал Ионафан и сказал Адонии: да, господин наш царь Давид поставил Соломона царем;"
    },
    {
      "chapter": 1,
      "verse": 44,
      "name": "3 Царств 1:44",
      "text": "и послал царь с ним Садока священника и Нафана пророка, и Ванею, сына Иодая, и Хелефеев и Фелефеев, и они посадили его на мула царского;"
    },
    {
      "chapter": 1,
      "verse": 45,
      "name": "3 Царств 1:45",
      "text": "и помазали его Садок священник и Нафан пророк в царя в Гионе, и оттуда отправились с радостью, и пришел в движение город. Вот отчего шум, который вы слышите."
    },
    {
      "chapter": 1,
      "verse": 46,
      "name": "3 Царств 1:46",
      "text": "И Соломон уже сел на царском престоле."
    },
    {
      "chapter": 1,
      "verse": 47,
      "name": "3 Царств 1:47",
      "text": "И слуги царя приходили поздравить господина нашего царя Давида, говоря: Бог твой да прославит имя Соломона более твоего имени и да возвеличит престол его более твоего престола. И поклонился царь на ложе своем,"
    },
    {
      "chapter": 1,
      "verse": 48,
      "name": "3 Царств 1:48",
      "text": "и сказал царь так: \"благословен Господь Бог Израилев, Который сегодня дал [от семени моего] сидящего на престоле моем, и очи мои видят это!\""
    },
    {
      "chapter": 1,
      "verse": 49,
      "name": "3 Царств 1:49",
      "text": "Тогда испугались и встали все приглашенные, которые были у Адонии, и пошли каждый своею дорогою."
    },
    {
      "chapter": 1,
      "verse": 50,
      "name": "3 Царств 1:50",
      "text": "Адония же, боясь Соломона, встал и пошел и ухватился за роги жертвенника."
    },
    {
      "chapter": 1,
      "verse": 51,
      "name": "3 Царств 1:51",
      "text": "И донесли Соломону, говоря: вот, Адония боится царя Соломона, и вот, он держится за роги жертвенника, говоря: пусть поклянется мне теперь царь Соломон, что он не умертвит раба своего мечом."
    },
    {
      "chapter": 1,
      "verse": 52,
      "name": "3 Царств 1:52",
      "text": "И сказал Соломон: если он будет человеком честным, то ни один волос его не упадет на землю; если же найдется в нем лукавство, то умрет."
    },
    {
      "chapter": 1,
      "verse": 53,
      "name": "3 Царств 1:53",
      "text": "И послал царь Соломон, и привели его от жертвенника. И он пришел и поклонился царю Соломону; и сказал ему Соломон: иди в дом свой. "
    }
  ]
}
