{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 11,
  "book_name": "3 Царств",
  "chapter": 12,
  "name": "3 Царств 12",
  "verses": [
    {
      "chapter": 12,
      "verse": 1,
      "name": "3 Царств 12:1",
      "text": "И пошел Ровоам в Сихем, ибо в Сихем пришли все Израильтяне, чтобы воцарить его."
    },
    {
      "chapter": 12,
      "verse": 2,
      "name": "3 Царств 12:2",
      "text": "И услышал о том Иеровоам, сын Наватов, когда находился еще в Египте, куда убежал от царя Соломона, и возвратился Иеровоам из Египта;"
    },
    {
      "chapter": 12,
      "verse": 3,
      "name": "3 Царств 12:3",
      "text": "и послали за ним и призвали его. Тогда Иеровоам и все собрание Израильтян пришли и говорили [царю] Ровоаму и сказали:"
    },
    {
      "chapter": 12,
      "verse": 4,
      "name": "3 Царств 12:4",
      "text": "отец твой наложил на нас тяжкое иго, ты же облегчи нам жестокую работу отца твоего и тяжкое иго, которое он наложил на нас, и тогда мы будем служить тебе."
    },
    {
      "chapter": 12,
      "verse": 5,
      "name": "3 Царств 12:5",
      "text": "И сказал он им: пойдите и чрез три дня опять придите ко мне. И пошел народ."
    },
    {
      "chapter": 12,
      "verse": 6,
      "name": "3 Царств 12:6",
      "text": "Царь Ровоам советовался со старцами, которые предстояли пред Соломоном, отцом его, при жизни его, и говорил: как посоветуете вы мне отвечать сему народу?"
    },
    {
      "chapter": 12,
      "verse": 7,
      "name": "3 Царств 12:7",
      "text": "Они говорили ему и сказали: если ты на сей день будешь слугою народу сему и услужишь ему, и удовлетворишь им и будешь говорить им ласково, то они будут твоими рабами на все дни."
    },
    {
      "chapter": 12,
      "verse": 8,
      "name": "3 Царств 12:8",
      "text": "Но он пренебрег совет старцев, что они советовали ему, и советовался с молодыми людьми, которые выросли вместе с ним и которые предстояли пред ним,"
    },
    {
      "chapter": 12,
      "verse": 9,
      "name": "3 Царств 12:9",
      "text": "и сказал им: что вы посоветуете мне отвечать народу сему, который говорил мне и сказал: \"облегчи иго, которое наложил на нас отец твой\"?"
    },
    {
      "chapter": 12,
      "verse": 10,
      "name": "3 Царств 12:10",
      "text": "И говорили ему молодые люди, которые выросли вместе с ним, и сказали: так скажи народу сему, который говорил тебе и сказал: \"отец твой наложил на нас тяжкое иго, ты же облегчи нас\"; так скажи им: \"мой мизинец толще чресл отца моего;"
    },
    {
      "chapter": 12,
      "verse": 11,
      "name": "3 Царств 12:11",
      "text": "итак, если отец мой обременял вас тяжким игом, то я увеличу иго ваше; отец мой наказывал вас бичами, а я буду наказывать вас скорпионами\"."
    },
    {
      "chapter": 12,
      "verse": 12,
      "name": "3 Царств 12:12",
      "text": "Иеровоам и весь народ пришли к Ровоаму на третий день, как приказал царь, сказав: придите ко мне на третий день."
    },
    {
      "chapter": 12,
      "verse": 13,
      "name": "3 Царств 12:13",
      "text": "И отвечал царь народу сурово и пренебрег совет старцев, что они советовали ему;"
    },
    {
      "chapter": 12,
      "verse": 14,
      "name": "3 Царств 12:14",
      "text": "и говорил он по совету молодых людей и сказал: отец мой наложил на вас тяжкое иго, а я увеличу иго ваше; отец мой наказывал вас бичами, а я буду наказывать вас скорпионами."
    },
    {
      "chapter": 12,
      "verse": 15,
      "name": "3 Царств 12:15",
      "text": "И не послушал царь народа, ибо так суждено было Господом, чтобы исполнилось слово Его, которое изрек Господь чрез Ахию Силомлянина Иеровоаму, сыну Наватову."
    },
    {
      "chapter": 12,
      "verse": 16,
      "name": "3 Царств 12:16",
      "text": "И увидели все Израильтяне, что царь не послушал их. И отвечал народ царю и сказал: какая нам часть в Давиде? нет нам доли в сыне Иессеевом; по шатрам своим, Израиль! теперь знай свой дом, Давид! И разошелся Израиль по шатрам своим."
    },
    {
      "chapter": 12,
      "verse": 17,
      "name": "3 Царств 12:17",
      "text": "Только над сынами Израилевыми, жившими в городах Иудиных, царствовал Ровоам."
    },
    {
      "chapter": 12,
      "verse": 18,
      "name": "3 Царств 12:18",
      "text": "И послал царь Ровоам Адонирама, начальника над податью; но все Израильтяне забросали его каменьями, и он умер; царь же Ровоам поспешно взошел на колесницу, чтоб убежать в Иерусалим."
    },
    {
      "chapter": 12,
      "verse": 19,
      "name": "3 Царств 12:19",
      "text": "И отложился Израиль от дома Давидова до сего дня."
    },
    {
      "chapter": 12,
      "verse": 20,
      "name": "3 Царств 12:20",
      "text": "Когда услышали все Израильтяне, что Иеровоам возвратился [из Египта], то послали и призвали его в собрание, и воцарили его над всеми Израильтянами. За домом Давидовым не осталось никого, кроме колена Иудина [и Вениаминова]."
    },
    {
      "chapter": 12,
      "verse": 21,
      "name": "3 Царств 12:21",
      "text": "Ровоам, прибыв в Иерусалим, собрал из всего дома Иудина и из колена Вениаминова сто восемьдесят тысяч отборных воинов, дабы воевать с домом Израилевым для того, чтобы возвратить царство Ровоаму, сыну Соломонову."
    },
    {
      "chapter": 12,
      "verse": 22,
      "name": "3 Царств 12:22",
      "text": "И было слово Божие к Самею, человеку Божию, и сказано:"
    },
    {
      "chapter": 12,
      "verse": 23,
      "name": "3 Царств 12:23",
      "text": "скажи Ровоаму, сыну Соломонову, царю Иудейскому, и всему дому Иудину и Вениаминову и прочему народу:"
    },
    {
      "chapter": 12,
      "verse": 24,
      "name": "3 Царств 12:24",
      "text": "так говорит Господь: не ходите и не начинайте войны с братьями вашими, сынами Израилевыми; возвратитесь каждый в дом свой, ибо от Меня это было. И послушались они слова Господня и пошли назад по слову Господню."
    },
    {
      "chapter": 12,
      "verse": 25,
      "name": "3 Царств 12:25",
      "text": "И обстроил Иеровоам Сихем на горе Ефремовой и поселился в нем; оттуда пошел и построил Пенуил."
    },
    {
      "chapter": 12,
      "verse": 26,
      "name": "3 Царств 12:26",
      "text": "И говорил Иеровоам в сердце своем: царство может опять перейти к дому Давидову;"
    },
    {
      "chapter": 12,
      "verse": 27,
      "name": "3 Царств 12:27",
      "text": "если народ сей будет ходить в Иерусалим для жертвоприношения в доме Господнем, то сердце народа сего обратится к государю своему, к Ровоаму, царю Иудейскому, и убьют они меня и возвратятся к Ровоаму, царю Иудейскому."
    },
    {
      "chapter": 12,
      "verse": 28,
      "name": "3 Царств 12:28",
      "text": "И посоветовавшись царь сделал двух золотых тельцов и сказал [народу]: не нужно вам ходить в Иерусалим; вот боги твои, Израиль, которые вывели тебя из земли Египетской."
    },
    {
      "chapter": 12,
      "verse": 29,
      "name": "3 Царств 12:29",
      "text": "И поставил одного в Вефиле, а другого в Дане."
    },
    {
      "chapter": 12,
      "verse": 30,
      "name": "3 Царств 12:30",
      "text": "И повело это ко греху, ибо народ стал ходить к одному из них, даже в Дан, [и оставили храм Господень]."
    },
    {
      "chapter": 12,
      "verse": 31,
      "name": "3 Царств 12:31",
      "text": "И построил он капище на высоте и поставил из народа священников, которые не были из сынов Левииных."
    },
    {
      "chapter": 12,
      "verse": 32,
      "name": "3 Царств 12:32",
      "text": "И установил Иеровоам праздник в восьмой месяц, в пятнадцатый день месяца, подобный тому празднику, какой был в Иудее, и приносил жертвы на жертвеннике; то же сделал он в Вефиле, чтобы приносить жертву тельцам, которых сделал. И поставил в Вефиле священников высот, которые устроил,"
    },
    {
      "chapter": 12,
      "verse": 33,
      "name": "3 Царств 12:33",
      "text": "и принес жертвы на жертвеннике, который он сделал в Вефиле, в пятнадцатый день восьмого месяца, месяца, который он произвольно назначил; и установил праздник для сынов Израилевых, и подошел к жертвеннику, чтобы совершить курение. "
    }
  ]
}
