{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 11,
  "book_name": "3 Царств",
  "chapter": 2,
  "name": "3 Царств 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "3 Царств 2:1",
      "text": "Приблизилось время умереть Давиду, и завещал он сыну своему Соломону, говоря:"
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "3 Царств 2:2",
      "text": "вот, я отхожу в путь всей земли, ты же будь тверд и будь мужествен"
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "3 Царств 2:3",
      "text": "и храни завет Господа Бога твоего, ходя путями Его и соблюдая уставы Его и заповеди Его, и определения Его и постановления Его, как написано в законе Моисеевом, чтобы быть тебе благоразумным во всем, что ни будешь делать, и везде, куда ни обратишься;"
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "3 Царств 2:4",
      "text": "чтобы Господь исполнил слово Свое, которое Он сказал обо мне, говоря: \"если сыны твои будут наблюдать за путями своими, чтобы ходить предо Мною в истине от всего сердца своего и от всей души своей, то не прекратится муж от тебя на престоле Израилевом\"."
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "3 Царств 2:5",
      "text": "Еще: ты знаешь, что сделал мне Иоав, сын Саруин, как поступил он с двумя вождями войска Израильского, с Авениром, сыном Нировым, и Амессаем, сыном Иеферовым, как он умертвил их и пролил кровь бранную во время мира, обагрив кровью бранною пояс на чреслах своих и обувь на ногах своих:"
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "3 Царств 2:6",
      "text": "поступи по мудрости твоей, чтобы не отпустить седины его мирно в преисподнюю."
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "3 Царств 2:7",
      "text": "А сынам Верзеллия Галаадитянина окажи милость, чтоб они были между питающимися твоим столом, ибо они пришли ко мне, когда я бежал от Авессалома, брата твоего."
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "3 Царств 2:8",
      "text": "Вот еще у тебя Семей, сын Геры Вениамитянина из Бахурима; он злословил меня тяжким злословием, когда я шел в Маханаим; но он вышел навстречу мне у Иордана, и я поклялся ему Господом, говоря: \"я не умерщвлю тебя мечом\"."
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "3 Царств 2:9",
      "text": "Ты же не оставь его безнаказанным; ибо ты человек мудрый и знаешь, что тебе сделать с ним, чтобы низвести седину его в крови в преисподнюю."
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "3 Царств 2:10",
      "text": "И почил Давид с отцами своими и погребен был в городе Давидовом."
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "3 Царств 2:11",
      "text": "Времени царствования Давида над Израилем было сорок лет: в Хевроне царствовал он семь лет и тридцать три года царствовал в Иерусалиме."
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "3 Царств 2:12",
      "text": "И сел Соломон на престоле Давида, отца своего, и царствование его было очень твердо."
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "3 Царств 2:13",
      "text": "И пришел Адония, сын Аггифы, к Вирсавии, матери Соломона, [и поклонился ей]. Она сказала: с миром ли приход твой? И сказал он: с миром."
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "3 Царств 2:14",
      "text": "И сказал он: у меня есть слово к тебе. Она сказала: говори."
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "3 Царств 2:15",
      "text": "И сказал он: ты знаешь, что царство принадлежало мне, и весь Израиль обращал на меня взоры свои, как на будущего царя; но царство отошло от меня и досталось брату моему, ибо от Господа это было ему;"
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "3 Царств 2:16",
      "text": "теперь я прошу тебя об одном, не откажи мне. Она сказала ему: говори."
    },
    {
      "chapter": 2,
      "verse": 17,
      "name": "3 Царств 2:17",
      "text": "И сказал он: прошу тебя, поговори царю Соломону, ибо он не откажет тебе, чтоб он дал мне Ависагу Сунамитянку в жену."
    },
    {
      "chapter": 2,
      "verse": 18,
      "name": "3 Царств 2:18",
      "text": "И сказала Вирсавия: хорошо, я поговорю о тебе царю."
    },
    {
      "chapter": 2,
      "verse": 19,
      "name": "3 Царств 2:19",
      "text": "И вошла Вирсавия к царю Соломону говорить ему об Адонии. Царь встал перед нею, и поклонился ей, и сел на престоле своем. Поставили престол и для матери царя, и она села по правую руку его"
    },
    {
      "chapter": 2,
      "verse": 20,
      "name": "3 Царств 2:20",
      "text": "и сказала: я имею к тебе одну небольшую просьбу, не откажи мне. И сказал ей царь: проси, мать моя; я не откажу тебе."
    },
    {
      "chapter": 2,
      "verse": 21,
      "name": "3 Царств 2:21",
      "text": "И сказала она: дай Ависагу Сунамитянку Адонии, брату твоему, в жену."
    },
    {
      "chapter": 2,
      "verse": 22,
      "name": "3 Царств 2:22",
      "text": "И отвечал царь Соломон и сказал матери своей: а зачем ты просишь Ависагу Сунамитянку для Адонии? проси ему также и царства; ибо он мой старший брат, и ему священник Авиафар и Иоав, сын Саруин, [военачальник, друг]."
    },
    {
      "chapter": 2,
      "verse": 23,
      "name": "3 Царств 2:23",
      "text": "И поклялся царь Соломон Господом, говоря: то и то пусть сделает со мною Бог и еще больше сделает, если не на свою душу сказал Адония такое слово;"
    },
    {
      "chapter": 2,
      "verse": 24,
      "name": "3 Царств 2:24",
      "text": "ныне же, — жив Господь, укрепивший меня и посадивший меня на престоле Давида, отца моего, и устроивший мне дом, как говорил Он, — ныне же Адония должен умереть."
    },
    {
      "chapter": 2,
      "verse": 25,
      "name": "3 Царств 2:25",
      "text": "И послал царь Соломон Ванею, сына Иодаева, который поразил его, и он умер."
    },
    {
      "chapter": 2,
      "verse": 26,
      "name": "3 Царств 2:26",
      "text": "А священнику Авиафару царь сказал: ступай в Анафоф на твое поле; ты достоин смерти, но в настоящее время я не умерщвлю тебя, ибо ты носил ковчег Владыки Господа пред Давидом, отцом моим, и терпел все, что терпел отец мой."
    },
    {
      "chapter": 2,
      "verse": 27,
      "name": "3 Царств 2:27",
      "text": "И удалил Соломон Авиафара от священства Господня, и исполнилось слово Господа, которое сказал Он о доме Илия в Силоме."
    },
    {
      "chapter": 2,
      "verse": 28,
      "name": "3 Царств 2:28",
      "text": "Слух об этом дошел до Иоава, — так как Иоав склонялся на сторону Адонии, а на сторону Соломона не склонялся, — и убежал Иоав в скинию Господню и ухватился за роги жертвенника."
    },
    {
      "chapter": 2,
      "verse": 29,
      "name": "3 Царств 2:29",
      "text": "И донесли царю Соломону, что Иоав убежал в скинию Господню и что он у жертвенника. И послал Соломон Ванею, сына Иодаева, говоря: пойди, умертви его [и похорони его]."
    },
    {
      "chapter": 2,
      "verse": 30,
      "name": "3 Царств 2:30",
      "text": "И пришел Ванея в скинию Господню и сказал ему: так сказал царь: выходи. И сказал тот: нет, я хочу умереть здесь. Ванея передал это царю, говоря: так сказал Иоав, и так отвечал мне."
    },
    {
      "chapter": 2,
      "verse": 31,
      "name": "3 Царств 2:31",
      "text": "Царь сказал ему: сделай, как он сказал, и умертви его и похорони его, и сними невинную кровь, пролитую Иоавом, с меня и с дома отца моего;"
    },
    {
      "chapter": 2,
      "verse": 32,
      "name": "3 Царств 2:32",
      "text": "да обратит Господь кровь его на голову его за то, что он убил двух мужей невинных и лучших его: поразил мечом, без ведома отца моего Давида, Авенира, сына Нирова, военачальника Израильского, и Амессая, сына Иеферова, военачальника Иудейского;"
    },
    {
      "chapter": 2,
      "verse": 33,
      "name": "3 Царств 2:33",
      "text": "да обратится кровь их на голову Иоава и на голову потомства его на веки, а Давиду и потомству его, и дому его и престолу его да будет мир на веки от Господа!"
    },
    {
      "chapter": 2,
      "verse": 34,
      "name": "3 Царств 2:34",
      "text": "И пошел Ванея, сын Иодаев, и поразил Иоава, и умертвил его, и он был похоронен в доме своем в пустыне."
    },
    {
      "chapter": 2,
      "verse": 35,
      "name": "3 Царств 2:35",
      "text": "И поставил царь Соломон Ванею, сына Иодаева, вместо его над войском; [управление же царством было в Иерусалиме,] а Садока священника поставил царь [первосвященником] вместо Авиафара. [И дал Господь Соломону разум и мудрость весьма великую и обширный ум, как песок при море. И Соломон имел разум выше разума всех сынов востока и всех мудрых Египтян. И взял за себя дочь фараона и ввел ее в город Давидов, доколе не построил дома своего и, во-первых, дома Господня и стены вокруг Иерусалима; в семь лет окончил он строение. И было у Соломона семьдесят тысяч человек, носящих тяжести, и восемьдесят тысяч каменосеков в горах. И сделал Соломон море и подпоры, и большие бани и столбы, и источник на дворе и медное море, и построил замок и укрепления его, и разделил город Давидов. Тогда дочь фараона перешла из города Давидова в дом свой, который он построил ей; тогда построил Соломон стену вокруг города. И приносил Соломон три раза в год всесожжения и мирные жертвы на жертвеннике, который он устроил Господу, и курение совершал на нем пред Господом, и окончил строение дома. Главных приставников над работами Соломоновыми было три тысячи шестьсот, которые управляли народом, производившим работы. И построил он Ассур, и Магдон, и Газер, и Вефорон вышний и Валалаф; но эти города он построил после построения дома Господня и стены вокруг Иерусалима. И еще при жизни Давид завещал Соломону, говоря: вот у тебя Семей, сын Геры, сына Иеминиина из Бахурима; он злословил меня тяжким злословием, как я шел в Маханаим; но он вышел навстречу мне у Иордана, и я поклялся ему Господом, говоря: \"я не умерщвлю тебя мечом\". Ты же не оставь его безнаказанным, ибо ты человек мудрый и знаешь, что тебе сделать с ним, чтобы низвести седину его в крови в преисподнюю.]"
    },
    {
      "chapter": 2,
      "verse": 36,
      "name": "3 Царств 2:36",
      "text": "И послав царь призвал Семея и сказал ему: построй себе дом в Иерусалиме и живи здесь, и никуда не выходи отсюда;"
    },
    {
      "chapter": 2,
      "verse": 37,
      "name": "3 Царств 2:37",
      "text": "и знай, что в тот день, в который ты выйдешь и перейдешь поток Кедрон, непременно умрешь; кровь твоя будет на голове твоей."
    },
    {
      "chapter": 2,
      "verse": 38,
      "name": "3 Царств 2:38",
      "text": "И сказал Семей царю: хорошо; как приказал господин мой царь, так сделает раб твой. И жил Семей в Иерусалиме долгое время."
    },
    {
      "chapter": 2,
      "verse": 39,
      "name": "3 Царств 2:39",
      "text": "Но через три года случилось, что у Семея двое рабов убежали к Анхусу, сыну Маахи, царю Гефскому. И сказали Семею, говоря: вот, рабы твои в Гефе."
    },
    {
      "chapter": 2,
      "verse": 40,
      "name": "3 Царств 2:40",
      "text": "И встал Семей, и оседлал осла своего, и отправился в Геф к Анхусу искать рабов своих. И возвратился Семей и привел рабов своих из Гефа."
    },
    {
      "chapter": 2,
      "verse": 41,
      "name": "3 Царств 2:41",
      "text": "И донесли Соломону, что Семей ходил из Иерусалима в Геф и возвратился."
    },
    {
      "chapter": 2,
      "verse": 42,
      "name": "3 Царств 2:42",
      "text": "И послав призвал царь Семея и сказал ему: не клялся ли я тебе Господом и не объявлял ли тебе, говоря: \"знай, что в тот день, в который ты выйдешь и пойдешь куда-нибудь, непременно умрешь\"? и ты сказал мне: \"хорошо\";"
    },
    {
      "chapter": 2,
      "verse": 43,
      "name": "3 Царств 2:43",
      "text": "зачем же ты не соблюл приказания, которое я дал тебе пред Господом с клятвою?"
    },
    {
      "chapter": 2,
      "verse": 44,
      "name": "3 Царств 2:44",
      "text": "И сказал царь Семею: ты знаешь и знает сердце твое все зло, какое ты сделал отцу моему Давиду; да обратит же Господь злобу твою на голову твою!"
    },
    {
      "chapter": 2,
      "verse": 45,
      "name": "3 Царств 2:45",
      "text": "а царь Соломон да будет благословен, и престол Давида да будет непоколебим пред Господом во веки!"
    },
    {
      "chapter": 2,
      "verse": 46,
      "name": "3 Царств 2:46",
      "text": "и повелел царь Ванее, сыну Иодаеву, и он пошел и поразил Семея, и тот умер. "
    }
  ]
}
