{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 11,
  "book_name": "3 Царств",
  "chapter": 21,
  "name": "3 Царств 21",
  "verses": [
    {
      "chapter": 21,
      "verse": 1,
      "name": "3 Царств 21:1",
      "text": "И было после сих происшествий: у Навуфея Изреелитянина в Изреели был виноградник подле дворца Ахава, царя Самарийского."
    },
    {
      "chapter": 21,
      "verse": 2,
      "name": "3 Царств 21:2",
      "text": "И сказал Ахав Навуфею, говоря: отдай мне свой виноградник; из него будет у меня овощной сад, ибо он близко к моему дому; а вместо него я дам тебе виноградник лучше этого, или, если угодно тебе, дам тебе серебра, сколько он стоит."
    },
    {
      "chapter": 21,
      "verse": 3,
      "name": "3 Царств 21:3",
      "text": "Но Навуфей сказал Ахаву: сохрани меня Господь, чтоб я отдал тебе наследство отцов моих!"
    },
    {
      "chapter": 21,
      "verse": 4,
      "name": "3 Царств 21:4",
      "text": "И пришел Ахав домой встревоженный и огорченный тем словом, которое сказал ему Навуфей Изреелитянин, говоря: не отдам тебе наследства отцов моих. И [в смущенном духе] лег на постель свою, и отворотил лице свое, и хлеба не ел."
    },
    {
      "chapter": 21,
      "verse": 5,
      "name": "3 Царств 21:5",
      "text": "И вошла к нему жена его Иезавель и сказала ему: отчего встревожен дух твой, что ты и хлеба не ешь?"
    },
    {
      "chapter": 21,
      "verse": 6,
      "name": "3 Царств 21:6",
      "text": "Он сказал ей: когда я стал говорить Навуфею Изреелитянину и сказал ему: \"отдай мне виноградник твой за серебро, или, если хочешь, я дам тебе другой виноградник вместо него\", тогда он сказал: \"не отдам тебе виноградника моего, [наследства отцов моих]\"."
    },
    {
      "chapter": 21,
      "verse": 7,
      "name": "3 Царств 21:7",
      "text": "И сказала ему Иезавель, жена его: что за царство было бы в Израиле, если бы ты так поступал? встань, ешь хлеб и будь спокоен; я доставлю тебе виноградник Навуфея Изреелитянина."
    },
    {
      "chapter": 21,
      "verse": 8,
      "name": "3 Царств 21:8",
      "text": "И написала она от имени Ахава письма, и запечатала их его печатью, и послала эти письма к старейшинам и знатным в его городе, живущим с Навуфеем."
    },
    {
      "chapter": 21,
      "verse": 9,
      "name": "3 Царств 21:9",
      "text": "В письмах она писала так: объявите пост и посадите Навуфея на первое место в народе;"
    },
    {
      "chapter": 21,
      "verse": 10,
      "name": "3 Царств 21:10",
      "text": "и против него посадите двух негодных людей, которые свидетельствовали бы на него и сказали: \"ты хулил Бога и царя\"; и потом выведите его, и побейте его камнями, чтоб он умер."
    },
    {
      "chapter": 21,
      "verse": 11,
      "name": "3 Царств 21:11",
      "text": "И сделали мужи города его, старейшины и знатные, жившие в городе его, как приказала им Иезавель, так, как писано в письмах, которые она послала к ним."
    },
    {
      "chapter": 21,
      "verse": 12,
      "name": "3 Царств 21:12",
      "text": "Объявили пост и посадили Навуфея во главе народа;"
    },
    {
      "chapter": 21,
      "verse": 13,
      "name": "3 Царств 21:13",
      "text": "и выступили два негодных человека и сели против него, и свидетельствовали на него эти недобрые люди пред народом, и говорили: Навуфей хулил Бога и царя. И вывели его за город, и побили его камнями, и он умер."
    },
    {
      "chapter": 21,
      "verse": 14,
      "name": "3 Царств 21:14",
      "text": "И послали к Иезавели сказать: Навуфей побит камнями и умер."
    },
    {
      "chapter": 21,
      "verse": 15,
      "name": "3 Царств 21:15",
      "text": "Услышав, что Навуфей побит камнями и умер, Иезавель сказала Ахаву: встань, возьми во владение виноградник Навуфея Изреелитянина, который не хотел отдать тебе за серебро; ибо Навуфея нет в живых, он умер."
    },
    {
      "chapter": 21,
      "verse": 16,
      "name": "3 Царств 21:16",
      "text": "Когда услышал Ахав, что Навуфей [Изреелитянин] был убит, [разодрал одежды свои и надел на себя вретище, а потом] встал Ахав, чтобы пойти в виноградник Навуфея Изреелитянина и взять его во владение."
    },
    {
      "chapter": 21,
      "verse": 17,
      "name": "3 Царств 21:17",
      "text": "И было слово Господне к Илии Фесвитянину:"
    },
    {
      "chapter": 21,
      "verse": 18,
      "name": "3 Царств 21:18",
      "text": "встань, пойди навстречу Ахаву, царю Израильскому, который в Самарии, вот, он теперь в винограднике Навуфея, куда пришел, чтобы взять его во владение;"
    },
    {
      "chapter": 21,
      "verse": 19,
      "name": "3 Царств 21:19",
      "text": "и скажи ему: \"так говорит Господь: ты убил, и еще вступаешь в наследство?\" и скажи ему: \"так говорит Господь: на том месте, где псы лизали кровь Навуфея, псы будут лизать и твою кровь\"."
    },
    {
      "chapter": 21,
      "verse": 20,
      "name": "3 Царств 21:20",
      "text": "И сказал Ахав Илии: нашел ты меня, враг мой! Он сказал: нашел, ибо ты предался тому, чтобы делать неугодное пред очами Господа [и раздражать Его]."
    },
    {
      "chapter": 21,
      "verse": 21,
      "name": "3 Царств 21:21",
      "text": "[Так говорит Господь:] вот, Я наведу на тебя беды и вымету за тобою и истреблю у Ахава мочащегося к стене и заключенного и оставшегося в Израиле."
    },
    {
      "chapter": 21,
      "verse": 22,
      "name": "3 Царств 21:22",
      "text": "И поступлю с домом твоим так, как поступил Я с домом Иеровоама, сына Наватова, и с домом Ваасы, сына Ахиина, за оскорбление, которым ты раздражил Меня и ввел Израиля в грех."
    },
    {
      "chapter": 21,
      "verse": 23,
      "name": "3 Царств 21:23",
      "text": "Также и о Иезавели сказал Господь: псы съедят Иезавель за стеною Изрееля."
    },
    {
      "chapter": 21,
      "verse": 24,
      "name": "3 Царств 21:24",
      "text": "Кто умрет у Ахава в городе, того съедят псы, а кто умрет на поле, того расклюют птицы небесные;"
    },
    {
      "chapter": 21,
      "verse": 25,
      "name": "3 Царств 21:25",
      "text": "не было еще такого, как Ахав, который предался бы тому, чтобы делать неугодное пред очами Господа, к чему подущала его жена его Иезавель;"
    },
    {
      "chapter": 21,
      "verse": 26,
      "name": "3 Царств 21:26",
      "text": "он поступал весьма гнусно, последуя идолам, как делали Аморреи, которых Господь прогнал от лица сынов Израилевых."
    },
    {
      "chapter": 21,
      "verse": 27,
      "name": "3 Царств 21:27",
      "text": "Выслушав все слова сии, Ахав [умилился пред Господом, ходил и плакал,] разодрал одежды свои, и возложил на тело свое вретище, и постился, и спал во вретище, и ходил печально."
    },
    {
      "chapter": 21,
      "verse": 28,
      "name": "3 Царств 21:28",
      "text": "И было слово Господне к Илии Фесвитянину [об Ахаве], и сказал Господь:"
    },
    {
      "chapter": 21,
      "verse": 29,
      "name": "3 Царств 21:29",
      "text": "видишь, как смирился предо Мною Ахав? За то, что он смирился предо Мною, Я не наведу бед в его дни; во дни сына его наведу беды на дом его. "
    }
  ]
}
