{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 11,
  "book_name": "3 Царств",
  "chapter": 22,
  "name": "3 Царств 22",
  "verses": [
    {
      "chapter": 22,
      "verse": 1,
      "name": "3 Царств 22:1",
      "text": "Прожили три года, и не было войны между Сириею и Израилем."
    },
    {
      "chapter": 22,
      "verse": 2,
      "name": "3 Царств 22:2",
      "text": "На третий год Иосафат, царь Иудейский, пошел к царю Израильскому."
    },
    {
      "chapter": 22,
      "verse": 3,
      "name": "3 Царств 22:3",
      "text": "И сказал царь Израильский слугам своим: знаете ли, что Рамоф Галаадский наш? А мы так долго молчим, и не берем его из руки царя Сирийского."
    },
    {
      "chapter": 22,
      "verse": 4,
      "name": "3 Царств 22:4",
      "text": "И сказал он Иосафату: пойдешь ли ты со мною на войну против Рамофа Галаадского? И сказал Иосафат царю Израильскому: как ты, так и я; как твой народ, так и мой народ; как твои кони, так и мои кони."
    },
    {
      "chapter": 22,
      "verse": 5,
      "name": "3 Царств 22:5",
      "text": "И сказал Иосафат царю Израильскому: спроси сегодня, что скажет Господь."
    },
    {
      "chapter": 22,
      "verse": 6,
      "name": "3 Царств 22:6",
      "text": "И собрал царь Израильский пророков, около четырехсот человек и сказал им: идти ли мне войною на Рамоф Галаадский, или нет? Они сказали: иди, Господь предаст его в руки царя."
    },
    {
      "chapter": 22,
      "verse": 7,
      "name": "3 Царств 22:7",
      "text": "И сказал Иосафат: нет ли здесь еще пророка Господня, чтобы нам вопросить чрез него Господа?"
    },
    {
      "chapter": 22,
      "verse": 8,
      "name": "3 Царств 22:8",
      "text": "И сказал царь Израильский Иосафату: есть еще один человек, чрез которого можно вопросить Господа, но я не люблю его, ибо он не пророчествует о мне доброго, а только худое, — это Михей, сын Иемвлая. И сказал Иосафат: не говори, царь, так."
    },
    {
      "chapter": 22,
      "verse": 9,
      "name": "3 Царств 22:9",
      "text": "И позвал царь Израильский одного евнуха и сказал: сходи поскорее за Михеем, сыном Иемвлая."
    },
    {
      "chapter": 22,
      "verse": 10,
      "name": "3 Царств 22:10",
      "text": "Царь Израильский и Иосафат, царь Иудейский, сидели каждый на седалище своем, одетые в царские одежды, на площади у ворот Самарии, и все пророки пророчествовали пред ними."
    },
    {
      "chapter": 22,
      "verse": 11,
      "name": "3 Царств 22:11",
      "text": "И сделал себе Седекия, сын Хенааны, железные рога, и сказал: так говорит Господь: сими избодешь Сириян до истребления их."
    },
    {
      "chapter": 22,
      "verse": 12,
      "name": "3 Царств 22:12",
      "text": "И все пророки пророчествовали то же, говоря: иди на Рамоф Галаадский, будет успех, Господь предаст его в руку царя."
    },
    {
      "chapter": 22,
      "verse": 13,
      "name": "3 Царств 22:13",
      "text": "Посланный, который пошел позвать Михея, говорил ему: вот, речи пророков единогласно предвещают царю доброе; пусть бы и твое слово было согласно с словом каждого из них; изреки и ты доброе."
    },
    {
      "chapter": 22,
      "verse": 14,
      "name": "3 Царств 22:14",
      "text": "И сказал Михей: жив Господь! я изреку то, что скажет мне Господь."
    },
    {
      "chapter": 22,
      "verse": 15,
      "name": "3 Царств 22:15",
      "text": "И пришел он к царю. Царь сказал ему: Михей! идти ли нам войною на Рамоф Галаадский, или нет? И сказал тот ему: иди, будет успех, Господь предаст его в руку царя."
    },
    {
      "chapter": 22,
      "verse": 16,
      "name": "3 Царств 22:16",
      "text": "И сказал ему царь: еще и еще заклинаю тебя, чтобы ты не говорил мне ничего, кроме истины во имя Господа."
    },
    {
      "chapter": 22,
      "verse": 17,
      "name": "3 Царств 22:17",
      "text": "И сказал он: я вижу всех Израильтян, рассеянных по горам, как овец, у которых нет пастыря. И сказал Господь: нет у них начальника, пусть возвращаются с миром каждый в свой дом."
    },
    {
      "chapter": 22,
      "verse": 18,
      "name": "3 Царств 22:18",
      "text": "И сказал царь Израильский Иосафату: не говорил ли я тебе, что он не пророчествует о мне доброго, а только худое?"
    },
    {
      "chapter": 22,
      "verse": 19,
      "name": "3 Царств 22:19",
      "text": "И сказал [Михей]: [не так; не я, а] выслушай слово Господне: я видел Господа, сидящего на престоле Своем, и все воинство небесное стояло при Нем, по правую и по левую руку Его;"
    },
    {
      "chapter": 22,
      "verse": 20,
      "name": "3 Царств 22:20",
      "text": "и сказал Господь: кто склонил бы Ахава, чтобы он пошел и пал в Рамофе Галаадском? И один говорил так, другой говорил иначе;"
    },
    {
      "chapter": 22,
      "verse": 21,
      "name": "3 Царств 22:21",
      "text": "и выступил один дух, стал пред лицем Господа и сказал: я склоню его. И сказал ему Господь: чем?"
    },
    {
      "chapter": 22,
      "verse": 22,
      "name": "3 Царств 22:22",
      "text": "Он сказал: я выйду и сделаюсь духом лживым в устах всех пророков его. Господь сказал: ты склонишь его и выполнишь это; пойди и сделай так."
    },
    {
      "chapter": 22,
      "verse": 23,
      "name": "3 Царств 22:23",
      "text": "И вот, теперь попустил Господь духа лживого в уста всех сих пророков твоих; но Господь изрек о тебе недоброе."
    },
    {
      "chapter": 22,
      "verse": 24,
      "name": "3 Царств 22:24",
      "text": "И подошел Седекия, сын Хенааны, и, ударив Михея по щеке, сказал: как, неужели от меня отошел Дух Господень, чтобы говорить в тебе?"
    },
    {
      "chapter": 22,
      "verse": 25,
      "name": "3 Царств 22:25",
      "text": "И сказал Михей: вот, ты увидишь это в тот день, когда будешь бегать из одной комнаты в другую, чтоб укрыться,"
    },
    {
      "chapter": 22,
      "verse": 26,
      "name": "3 Царств 22:26",
      "text": "и сказал царь Израильский: возьмите Михея и отведите его к Амону градоначальнику и к Иоасу, сыну царя,"
    },
    {
      "chapter": 22,
      "verse": 27,
      "name": "3 Царств 22:27",
      "text": "и скажите: так говорит царь: посадите этого в темницу и кормите его скудно хлебом и скудно водою, доколе я не возвращусь в мире."
    },
    {
      "chapter": 22,
      "verse": 28,
      "name": "3 Царств 22:28",
      "text": "И сказал Михей: если возвратишься в мире, то не Господь говорил чрез меня. И сказал: слушай, весь народ!"
    },
    {
      "chapter": 22,
      "verse": 29,
      "name": "3 Царств 22:29",
      "text": "И пошел царь Израильский и Иосафат, царь Иудейский, к Рамофу Галаадскому."
    },
    {
      "chapter": 22,
      "verse": 30,
      "name": "3 Царств 22:30",
      "text": "И сказал царь Израильский Иосафату: я переоденусь и вступлю в сражение, а ты надень твои царские одежды. И переоделся царь Израильский и вступил в сражение."
    },
    {
      "chapter": 22,
      "verse": 31,
      "name": "3 Царств 22:31",
      "text": "Сирийский царь повелел начальникам колесниц, которых у него было тридцать два, сказав: не сражайтесь ни с малым, ни с великим, а только с одним царем Израильским."
    },
    {
      "chapter": 22,
      "verse": 32,
      "name": "3 Царств 22:32",
      "text": "Начальники колесниц, увидев Иосафата, подумали: \"верно это царь Израильский\", и поворотили на него, чтобы сразиться с ним. И закричал Иосафат."
    },
    {
      "chapter": 22,
      "verse": 33,
      "name": "3 Царств 22:33",
      "text": "Начальники колесниц, видя, что это не Израильский царь, поворотили от него."
    },
    {
      "chapter": 22,
      "verse": 34,
      "name": "3 Царств 22:34",
      "text": "А один человек случайно натянул лук и ранил царя Израильского сквозь швы лат. И сказал он своему вознице: повороти назад и вывези меня из войска, ибо я ранен."
    },
    {
      "chapter": 22,
      "verse": 35,
      "name": "3 Царств 22:35",
      "text": "Но сражение в тот день усилилось, и царь стоял на колеснице против Сириян, и вечером умер, и кровь из раны лилась в колесницу."
    },
    {
      "chapter": 22,
      "verse": 36,
      "name": "3 Царств 22:36",
      "text": "И провозглашено было по всему стану при захождении солнца: каждый иди в свой город, каждый в свою землю!"
    },
    {
      "chapter": 22,
      "verse": 37,
      "name": "3 Царств 22:37",
      "text": "И умер царь, и привезен был в Самарию, и похоронили царя в Самарии."
    },
    {
      "chapter": 22,
      "verse": 38,
      "name": "3 Царств 22:38",
      "text": "И обмыли колесницу на пруде Самарийском, и псы лизали кровь его, и омывали блудницы, по слову Господа, которое Он изрек."
    },
    {
      "chapter": 22,
      "verse": 39,
      "name": "3 Царств 22:39",
      "text": "Прочие дела Ахава, все, что он делал, и дом из слоновой кости, который он построил, и все города, которые он строил, описаны в летописи царей Израильских."
    },
    {
      "chapter": 22,
      "verse": 40,
      "name": "3 Царств 22:40",
      "text": "И почил Ахав с отцами своими, и воцарился Охозия, сын его, вместо него."
    },
    {
      "chapter": 22,
      "verse": 41,
      "name": "3 Царств 22:41",
      "text": "Иосафат, сын Асы, воцарился над Иудеею в четвертый год Ахава, царя Израильского."
    },
    {
      "chapter": 22,
      "verse": 42,
      "name": "3 Царств 22:42",
      "text": "Тридцати пяти лет был Иосафат, когда воцарился, и двадцать пять лет царствовал в Иерусалиме. Имя матери его Азува, дочь Салаиля."
    },
    {
      "chapter": 22,
      "verse": 43,
      "name": "3 Царств 22:43",
      "text": "Он ходил во всем путем отца своего Асы, не сходил с него, делая угодное пред очами Господними. Только высоты не были отменены; народ еще совершал жертвы и курения на высотах."
    },
    {
      "chapter": 22,
      "verse": 44,
      "name": "3 Царств 22:44",
      "text": "Иосафат заключил мир с царем Израильским."
    },
    {
      "chapter": 22,
      "verse": 45,
      "name": "3 Царств 22:45",
      "text": "Прочие дела Иосафата и подвиги его, какие он совершил, и как он воевал, описаны в летописи царей Иудейских."
    },
    {
      "chapter": 22,
      "verse": 46,
      "name": "3 Царств 22:46",
      "text": "И остатки блудников, которые остались во дни отца его Асы, он истребил с земли."
    },
    {
      "chapter": 22,
      "verse": 47,
      "name": "3 Царств 22:47",
      "text": "В Идумее тогда не было царя; был наместник царский."
    },
    {
      "chapter": 22,
      "verse": 48,
      "name": "3 Царств 22:48",
      "text": "[Царь] Иосафат сделал корабли на море, чтобы ходить в Офир за золотом; но они не дошли, ибо разбились в Ецион-Гавере."
    },
    {
      "chapter": 22,
      "verse": 49,
      "name": "3 Царств 22:49",
      "text": "Тогда сказал Охозия, сын Ахава, Иосафату: пусть мои слуги пойдут с твоими слугами на кораблях. Но Иосафат не согласился."
    },
    {
      "chapter": 22,
      "verse": 50,
      "name": "3 Царств 22:50",
      "text": "И почил Иосафат с отцами своими и был погребен с отцами своими в городе Давида, отца своего. И воцарился Иорам, сын его, вместо него."
    },
    {
      "chapter": 22,
      "verse": 51,
      "name": "3 Царств 22:51",
      "text": "Охозия, сын Ахава, воцарился над Израилем в Самарии, в семнадцатый год Иосафата, царя Иудейского, и царствовал над Израилем [в Самарии] два года,"
    },
    {
      "chapter": 22,
      "verse": 52,
      "name": "3 Царств 22:52",
      "text": "и делал неугодное пред очами Господа, и ходил путем отца своего и путем матери своей и путем Иеровоама, сына Наватова, который ввел Израиля в грех:"
    },
    {
      "chapter": 22,
      "verse": 53,
      "name": "3 Царств 22:53",
      "text": "он служил Ваалу и поклонялся ему и прогневал Господа Бога Израилева всем тем, что делал отец его.  "
    }
  ]
}
