{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 11,
  "book_name": "3 Царств",
  "chapter": 5,
  "name": "3 Царств 5",
  "verses": [
    {
      "chapter": 5,
      "verse": 1,
      "name": "3 Царств 5:1",
      "text": "И послал Хирам, царь Тирский, слуг своих к Соломону, когда услышал, что его помазали в царя на место отца его; ибо Хирам был другом Давида во всю жизнь."
    },
    {
      "chapter": 5,
      "verse": 2,
      "name": "3 Царств 5:2",
      "text": "И послал также и Соломон к Хираму сказать:"
    },
    {
      "chapter": 5,
      "verse": 3,
      "name": "3 Царств 5:3",
      "text": "ты знаешь, что Давид, отец мой, не мог построить дом имени Господа Бога своего по причине войн с окрестными народами, доколе Господь не покорил их под стопы ног его;"
    },
    {
      "chapter": 5,
      "verse": 4,
      "name": "3 Царств 5:4",
      "text": "ныне же Господь Бог мой даровал мне покой отовсюду: нет противника и нет более препон;"
    },
    {
      "chapter": 5,
      "verse": 5,
      "name": "3 Царств 5:5",
      "text": "и вот, я намерен построить дом имени Господа Бога моего, как сказал Господь отцу моему Давиду, говоря: \"сын твой, которого Я посажу вместо тебя на престоле твоем, он построит дом имени Моему\";"
    },
    {
      "chapter": 5,
      "verse": 6,
      "name": "3 Царств 5:6",
      "text": "итак прикажи нарубить для меня кедров с Ливана; и вот, рабы мои будут вместе с твоими рабами, и я буду давать тебе плату за рабов твоих, какую ты назначишь; ибо ты знаешь, что у нас нет людей, которые умели бы рубить дерева так, как Сидоняне."
    },
    {
      "chapter": 5,
      "verse": 7,
      "name": "3 Царств 5:7",
      "text": "Когда услышал Хирам слова Соломона, очень обрадовался и сказал: благословен ныне Господь, Который дал Давиду сына мудрого для управления этим многочисленным народом!"
    },
    {
      "chapter": 5,
      "verse": 8,
      "name": "3 Царств 5:8",
      "text": "И послал Хирам к Соломону сказать: я выслушал то, за чем ты посылал ко мне, и исполню все желание твое о деревах кедровых и деревах кипарисовых;"
    },
    {
      "chapter": 5,
      "verse": 9,
      "name": "3 Царств 5:9",
      "text": "рабы мои свезут их с Ливана к морю, и я плотами доставлю их морем к месту, которое ты назначишь мне, и там сложу их, и ты возьмешь; но и ты исполни мое желание, чтобы доставлять хлеб для моего дома."
    },
    {
      "chapter": 5,
      "verse": 10,
      "name": "3 Царств 5:10",
      "text": "И давал Хирам Соломону дерева кедровые и дерева кипарисовые, вполне по его желанию."
    },
    {
      "chapter": 5,
      "verse": 11,
      "name": "3 Царств 5:11",
      "text": "А Соломон давал Хираму двадцать тысяч коров пшеницы для продовольствия дома его и двадцать коров оливкового выбитого масла: столько давал Соломон Хираму каждый год."
    },
    {
      "chapter": 5,
      "verse": 12,
      "name": "3 Царств 5:12",
      "text": "Господь дал мудрость Соломону, как обещал ему. И был мир между Хирамом и Соломоном, и они заключили между собою союз."
    },
    {
      "chapter": 5,
      "verse": 13,
      "name": "3 Царств 5:13",
      "text": "И обложил царь Соломон повинностью весь Израиль; повинность же состояла в тридцати тысячах человек."
    },
    {
      "chapter": 5,
      "verse": 14,
      "name": "3 Царств 5:14",
      "text": "И посылал их на Ливан, по десяти тысяч на месяц, попеременно; месяц они были на Ливане, а два месяца в доме своем. Адонирам же начальствовал над ними."
    },
    {
      "chapter": 5,
      "verse": 15,
      "name": "3 Царств 5:15",
      "text": "Еще у Соломона было семьдесят тысяч носящих тяжести и восемьдесят тысяч каменосеков в горах,"
    },
    {
      "chapter": 5,
      "verse": 16,
      "name": "3 Царств 5:16",
      "text": "кроме трех тысяч трехсот начальников, поставленных Соломоном над работою для надзора за народом, который производил работу."
    },
    {
      "chapter": 5,
      "verse": 17,
      "name": "3 Царств 5:17",
      "text": "И повелел царь привозить камни большие, камни дорогие, для основания дома, камни обделанные."
    },
    {
      "chapter": 5,
      "verse": 18,
      "name": "3 Царств 5:18",
      "text": "Обтесывали же их работники Соломоновы и работники Хирамовы и Гивлитяне, и приготовляли дерева и камни для строения дома [три года]. "
    }
  ]
}
