{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 11,
  "book_name": "3 Царств",
  "chapter": 6,
  "name": "3 Царств 6",
  "verses": [
    {
      "chapter": 6,
      "verse": 1,
      "name": "3 Царств 6:1",
      "text": "В четыреста восьмидесятом году по исшествии сынов Израилевых из земли Египетской, в четвертый год царствования Соломонова над Израилем, в месяц Зиф, который есть второй месяц, начал он строить храм Господу."
    },
    {
      "chapter": 6,
      "verse": 2,
      "name": "3 Царств 6:2",
      "text": "Храм, который построил царь Соломон Господу, длиною был в шестьдесят локтей, шириною в двадцать и вышиною в тридцать локтей,"
    },
    {
      "chapter": 6,
      "verse": 3,
      "name": "3 Царств 6:3",
      "text": "и притвор пред храмом в двадцать локтей длины, соответственно ширине храма, и в десять локтей ширины пред храмом."
    },
    {
      "chapter": 6,
      "verse": 4,
      "name": "3 Царств 6:4",
      "text": "И сделал он в доме окна решетчатые, глухие с откосами."
    },
    {
      "chapter": 6,
      "verse": 5,
      "name": "3 Царств 6:5",
      "text": "И сделал пристройку вокруг стен храма, вокруг храма и давира; и сделал боковые комнаты кругом."
    },
    {
      "chapter": 6,
      "verse": 6,
      "name": "3 Царств 6:6",
      "text": "Нижний ярус пристройки шириною был в пять локтей, средний шириною в шесть локтей, а третий шириною в семь локтей; ибо вокруг храма извне сделаны были уступы, дабы пристройка не прикасалась к стенам храма."
    },
    {
      "chapter": 6,
      "verse": 7,
      "name": "3 Царств 6:7",
      "text": "Когда строился храм, на строение употребляемы были обтесанные камни; ни молота, ни тесла, ни всякого другого железного орудия не было слышно в храме при строении его."
    },
    {
      "chapter": 6,
      "verse": 8,
      "name": "3 Царств 6:8",
      "text": "Вход в средний ярус был с правой стороны храма. По круглым лестницам всходили в средний ярус, а от среднего в третий."
    },
    {
      "chapter": 6,
      "verse": 9,
      "name": "3 Царств 6:9",
      "text": "И построил он храм, и кончил его, и обшил храм кедровыми досками."
    },
    {
      "chapter": 6,
      "verse": 10,
      "name": "3 Царств 6:10",
      "text": "И пристроил ко всему храму боковые комнаты вышиною в пять локтей; они прикреплены были к храму посредством кедровых бревен."
    },
    {
      "chapter": 6,
      "verse": 11,
      "name": "3 Царств 6:11",
      "text": "И было слово Господа к Соломону, и сказано ему:"
    },
    {
      "chapter": 6,
      "verse": 12,
      "name": "3 Царств 6:12",
      "text": "вот, ты строишь храм; если ты будешь ходить по уставам Моим, и поступать по определениям Моим и соблюдать все заповеди Мои, поступая по ним, то Я исполню на тебе слово Мое, которое Я сказал Давиду, отцу твоему,"
    },
    {
      "chapter": 6,
      "verse": 13,
      "name": "3 Царств 6:13",
      "text": "и буду жить среди сынов Израилевых, и не оставлю народа Моего Израиля."
    },
    {
      "chapter": 6,
      "verse": 14,
      "name": "3 Царств 6:14",
      "text": "И построил Соломон храм и кончил его."
    },
    {
      "chapter": 6,
      "verse": 15,
      "name": "3 Царств 6:15",
      "text": "И обложил стены храма внутри кедровыми досками; от пола храма до потолка внутри обложил деревом и покрыл пол храма кипарисовыми досками."
    },
    {
      "chapter": 6,
      "verse": 16,
      "name": "3 Царств 6:16",
      "text": "И устроил в задней стороне храма, в двадцати локтях от края, стену, и обложил стены и потолок кедровыми досками, и устроил давир для Святаго-святых."
    },
    {
      "chapter": 6,
      "verse": 17,
      "name": "3 Царств 6:17",
      "text": "Сорока локтей был храм, то есть передняя часть храма."
    },
    {
      "chapter": 6,
      "verse": 18,
      "name": "3 Царств 6:18",
      "text": "На кедрах внутри храма были вырезаны подобия огурцов и распускающихся цветов; все было покрыто кедром, камня не видно было."
    },
    {
      "chapter": 6,
      "verse": 19,
      "name": "3 Царств 6:19",
      "text": "Давир же внутри храма он приготовил для того, чтобы поставить там ковчег завета Господня."
    },
    {
      "chapter": 6,
      "verse": 20,
      "name": "3 Царств 6:20",
      "text": "И давир был длиною в двадцать локтей, шириною в двадцать локтей и вышиною в двадцать локтей; он обложил его чистым золотом; обложил также и кедровый жертвенник."
    },
    {
      "chapter": 6,
      "verse": 21,
      "name": "3 Царств 6:21",
      "text": "И обложил Соломон храм внутри чистым золотом, и протянул золотые цепи пред давиром, и обложил его золотом."
    },
    {
      "chapter": 6,
      "verse": 22,
      "name": "3 Царств 6:22",
      "text": "Весь храм он обложил золотом, весь храм до конца, и весь жертвенник, который пред давиром, обложил золотом."
    },
    {
      "chapter": 6,
      "verse": 23,
      "name": "3 Царств 6:23",
      "text": "И сделал в давире двух херувимов из масличного дерева, вышиною в десять локтей."
    },
    {
      "chapter": 6,
      "verse": 24,
      "name": "3 Царств 6:24",
      "text": "Одно крыло херувима было в пять локтей и другое крыло херувима в пять локтей; десять локтей было от одного конца крыльев его до другого конца крыльев его."
    },
    {
      "chapter": 6,
      "verse": 25,
      "name": "3 Царств 6:25",
      "text": "В десять локтей был и другой херувим; одинаковой меры и одинакового вида были оба херувима."
    },
    {
      "chapter": 6,
      "verse": 26,
      "name": "3 Царств 6:26",
      "text": "Высота одного херувима была десять локтей, также и другого херувима."
    },
    {
      "chapter": 6,
      "verse": 27,
      "name": "3 Царств 6:27",
      "text": "И поставил он херувимов среди внутренней части храма. Крылья же херувимов были распростерты, и касалось крыло одного одной стены, а крыло другого херувима касалось другой стены; другие же крылья их среди храма сходились крыло с крылом."
    },
    {
      "chapter": 6,
      "verse": 28,
      "name": "3 Царств 6:28",
      "text": "И обложил он херувимов золотом."
    },
    {
      "chapter": 6,
      "verse": 29,
      "name": "3 Царств 6:29",
      "text": "И на всех стенах храма кругом сделал резные изображения херувимов и пальмовых дерев и распускающихся цветов, внутри и вне."
    },
    {
      "chapter": 6,
      "verse": 30,
      "name": "3 Царств 6:30",
      "text": "И пол в храме обложил золотом во внутренней и передней части."
    },
    {
      "chapter": 6,
      "verse": 31,
      "name": "3 Царств 6:31",
      "text": "Для входа в давир сделал двери из масличного дерева, с пятиугольными косяками."
    },
    {
      "chapter": 6,
      "verse": 32,
      "name": "3 Царств 6:32",
      "text": "На двух половинах дверей из масличного дерева он сделал резных херувимов и пальмы и распускающиеся цветы и обложил золотом; покрыл золотом и херувимов и пальмы."
    },
    {
      "chapter": 6,
      "verse": 33,
      "name": "3 Царств 6:33",
      "text": "И у входа в храм сделал косяки из масличного дерева четырехугольные,"
    },
    {
      "chapter": 6,
      "verse": 34,
      "name": "3 Царств 6:34",
      "text": "и две двери из кипарисового дерева; обе половинки одной двери были подвижные, и обе половинки другой двери были подвижные."
    },
    {
      "chapter": 6,
      "verse": 35,
      "name": "3 Царств 6:35",
      "text": "И вырезал на них херувимов и пальмы и распускающиеся цветы и обложил золотом по резьбе."
    },
    {
      "chapter": 6,
      "verse": 36,
      "name": "3 Царств 6:36",
      "text": "И построил внутренний двор из трех рядов обтесанного камня и из ряда кедровых брусьев."
    },
    {
      "chapter": 6,
      "verse": 37,
      "name": "3 Царств 6:37",
      "text": "В четвертый год, в месяц Зиф, [в месяц второй,] положил он основание храму Господа,"
    },
    {
      "chapter": 6,
      "verse": 38,
      "name": "3 Царств 6:38",
      "text": "а на одиннадцатом году, в месяце Буле, — это месяц восьмой, — он окончил храм со всеми принадлежностями его и по всем предначертаниям его; строил его семь лет. "
    }
  ]
}
