{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 11,
  "book_name": "3 Царств",
  "chapter": 9,
  "name": "3 Царств 9",
  "verses": [
    {
      "chapter": 9,
      "verse": 1,
      "name": "3 Царств 9:1",
      "text": "После того, как Соломон кончил строение храма Господня и дома царского и все, что Соломон желал сделать,"
    },
    {
      "chapter": 9,
      "verse": 2,
      "name": "3 Царств 9:2",
      "text": "явился Соломону Господь во второй раз, как явился ему в Гаваоне."
    },
    {
      "chapter": 9,
      "verse": 3,
      "name": "3 Царств 9:3",
      "text": "И сказал ему Господь: Я услышал молитву твою и прошение твое, о чем ты просил Меня; [сделал все по молитве твоей]. Я освятил сей храм, который ты построил, чтобы пребывать имени Моему там вовек; и будут очи Мои и сердце Мое там во все дни."
    },
    {
      "chapter": 9,
      "verse": 4,
      "name": "3 Царств 9:4",
      "text": "И если ты будешь ходить пред лицем Моим, как ходил отец твой Давид, в чистоте сердца и в правоте, исполняя все, что Я заповедал тебе, и если будешь хранить уставы Мои и законы Мои,"
    },
    {
      "chapter": 9,
      "verse": 5,
      "name": "3 Царств 9:5",
      "text": "то Я поставлю царский престол твой над Израилем вовек, как Я сказал отцу твоему Давиду, говоря: \"не прекратится у тебя сидящий на престоле Израилевом\"."
    },
    {
      "chapter": 9,
      "verse": 6,
      "name": "3 Царств 9:6",
      "text": "Если же вы и сыновья ваши отступите от Меня и не будете соблюдать заповедей Моих и уставов Моих, которые Я дал вам, и пойдете и станете служить иным богам и поклоняться им,"
    },
    {
      "chapter": 9,
      "verse": 7,
      "name": "3 Царств 9:7",
      "text": "то Я истреблю Израиля с лица земли, которую Я дал ему, и храм, который Я освятил имени Моему, отвергну от лица Моего, и будет Израиль притчею и посмешищем у всех народов."
    },
    {
      "chapter": 9,
      "verse": 8,
      "name": "3 Царств 9:8",
      "text": "И о храме сем высоком всякий, проходящий мимо его, ужаснется и свистнет, и скажет: \"за что Господь поступил так с сею землею и с сим храмом?\""
    },
    {
      "chapter": 9,
      "verse": 9,
      "name": "3 Царств 9:9",
      "text": "И скажут: \"за то, что они оставили Господа Бога своего, Который вывел отцов их из земли Египетской, и приняли других богов, и поклонялись им и служили им, — за это навел на них Господь все сие бедствие\"."
    },
    {
      "chapter": 9,
      "verse": 10,
      "name": "3 Царств 9:10",
      "text": "По окончании двадцати лет, в которые Соломон построил два дома, — дом Господень и дом царский, —"
    },
    {
      "chapter": 9,
      "verse": 11,
      "name": "3 Царств 9:11",
      "text": "на что Хирам, царь Тирский, доставлял Соломону дерева кедровые и дерева кипарисовые и золото, по его желанию, — царь Соломон дал Хираму двадцать городов в земле Галилейской."
    },
    {
      "chapter": 9,
      "verse": 12,
      "name": "3 Царств 9:12",
      "text": "И вышел Хирам из Тира посмотреть города, которые дал ему Соломон, и они не понравились ему."
    },
    {
      "chapter": 9,
      "verse": 13,
      "name": "3 Царств 9:13",
      "text": "И сказал он: что это за города, которые ты, брат мой, дал мне? И назвал их землею Кавул, как называются они до сего дня."
    },
    {
      "chapter": 9,
      "verse": 14,
      "name": "3 Царств 9:14",
      "text": "И послал Хирам царю сто двадцать талантов золота."
    },
    {
      "chapter": 9,
      "verse": 15,
      "name": "3 Царств 9:15",
      "text": "Вот распоряжение о подати, которую наложил царь Соломон, чтобы построить храм Господень и дом свой, и Милло, и стену Иерусалимскую, Гацор, и Мегиддо, и Газер."
    },
    {
      "chapter": 9,
      "verse": 16,
      "name": "3 Царств 9:16",
      "text": "Фараон, царь Египетский, пришел и взял Газер, и сжег его огнем, и Хананеев, живших в городе, побил, и отдал его в приданое дочери своей, жене Соломоновой."
    },
    {
      "chapter": 9,
      "verse": 17,
      "name": "3 Царств 9:17",
      "text": "И построил Соломон Газер и нижний Бефорон,"
    },
    {
      "chapter": 9,
      "verse": 18,
      "name": "3 Царств 9:18",
      "text": "и Ваалаф и Фадмор в пустыне,"
    },
    {
      "chapter": 9,
      "verse": 19,
      "name": "3 Царств 9:19",
      "text": "и все города для запасов, которые были у Соломона, и города для колесниц, и города для конницы и все то, что Соломон хотел построить в Иерусалиме и на Ливане и во всей земле своего владения."
    },
    {
      "chapter": 9,
      "verse": 20,
      "name": "3 Царств 9:20",
      "text": "Весь народ, оставшийся от Аморреев, Хеттеев, Ферезеев, [Хананеев,] Евеев, Иевусеев и [Гергесеев], которые были не из сынов Израилевых,"
    },
    {
      "chapter": 9,
      "verse": 21,
      "name": "3 Царств 9:21",
      "text": "детей их, оставшихся после них на земле, которых сыны Израилевы не могли истребить, Соломон сделал оброчными работниками до сего дня."
    },
    {
      "chapter": 9,
      "verse": 22,
      "name": "3 Царств 9:22",
      "text": "Сынов же Израилевых Соломон не делал работниками, но они были его воинами, его слугами, его вельможами, его военачальниками и вождями его колесниц и его всадников."
    },
    {
      "chapter": 9,
      "verse": 23,
      "name": "3 Царств 9:23",
      "text": "Вот главные приставники над работами Соломоновыми: управлявших народом, который производил работы, было пятьсот пятьдесят."
    },
    {
      "chapter": 9,
      "verse": 24,
      "name": "3 Царств 9:24",
      "text": "Дочь фараонова перешла из города Давидова в свой дом, который построил для нее Соломон; потом построил он Милло."
    },
    {
      "chapter": 9,
      "verse": 25,
      "name": "3 Царств 9:25",
      "text": "И приносил Соломон три раза в год всесожжения и мирные жертвы на жертвеннике, который он построил Господу, и курение на нем совершал пред Господом. И окончил он строение дома."
    },
    {
      "chapter": 9,
      "verse": 26,
      "name": "3 Царств 9:26",
      "text": "Царь Соломон также сделал корабль в Ецион-Гавере, что при Елафе, на берегу Чермного моря, в земле Идумейской."
    },
    {
      "chapter": 9,
      "verse": 27,
      "name": "3 Царств 9:27",
      "text": "И послал Хирам на корабле своих подданных корабельщиков, знающих море, с подданными Соломоновыми;"
    },
    {
      "chapter": 9,
      "verse": 28,
      "name": "3 Царств 9:28",
      "text": "и отправились они в Офир, и взяли оттуда золота четыреста двадцать талантов, и привезли царю Соломону. "
    }
  ]
}
