{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 22,
  "book_name": "Песнь Песней",
  "chapter": 1,
  "name": "Песнь Песней 1",
  "verses": [
    {
      "chapter": 1,
      "verse": 1,
      "name": "Песнь Песней 1:1",
      "text": "Да лобзает он меня лобзанием уст своих! Ибо ласки твои лучше вина."
    },
    {
      "chapter": 1,
      "verse": 2,
      "name": "Песнь Песней 1:2",
      "text": "От благовония мастей твоих имя твое - как разлитое миро; поэтому девицы любят тебя."
    },
    {
      "chapter": 1,
      "verse": 3,
      "name": "Песнь Песней 1:3",
      "text": "Влеки меня, мы побежим за тобою; - царь ввел меня в чертоги свои, - будем восхищаться и радоваться тобою, превозносить ласки твои больше, нежели вино; достойно любят тебя!"
    },
    {
      "chapter": 1,
      "verse": 4,
      "name": "Песнь Песней 1:4",
      "text": "Дщери Иерусалимские! черна я, но красива, как шатры Кидарские, как завесы Соломоновы."
    },
    {
      "chapter": 1,
      "verse": 5,
      "name": "Песнь Песней 1:5",
      "text": "Не смотрите на меня, что я смугла, ибо солнце опалило меня: сыновья матери моей разгневались на меня, поставили меня стеречь виноградники, - моего собственного виноградника я не стерегла."
    },
    {
      "chapter": 1,
      "verse": 6,
      "name": "Песнь Песней 1:6",
      "text": "Скажи мне, ты, которого любит душа моя: где пасешь ты? где отдыхаешь в полдень? к чему мне быть скиталицею возле стад товарищей твоих?"
    },
    {
      "chapter": 1,
      "verse": 7,
      "name": "Песнь Песней 1:7",
      "text": "Если ты не знаешь этого, прекраснейшая из женщин, то иди себе по следам овец и паси козлят твоих подле шатров пастушеских."
    },
    {
      "chapter": 1,
      "verse": 8,
      "name": "Песнь Песней 1:8",
      "text": "Кобылице моей в колеснице фараоновой я уподобил тебя, возлюбленная моя."
    },
    {
      "chapter": 1,
      "verse": 9,
      "name": "Песнь Песней 1:9",
      "text": "Прекрасны ланиты твои под подвесками, шея твоя в ожерельях;"
    },
    {
      "chapter": 1,
      "verse": 10,
      "name": "Песнь Песней 1:10",
      "text": "золотые подвески мы сделаем тебе с серебряными блестками."
    },
    {
      "chapter": 1,
      "verse": 11,
      "name": "Песнь Песней 1:11",
      "text": "Доколе царь был за столом своим, нард мой издавал благовоние свое."
    },
    {
      "chapter": 1,
      "verse": 12,
      "name": "Песнь Песней 1:12",
      "text": "Мирровый пучок - возлюбленный мой у меня, у грудей моих пребывает."
    },
    {
      "chapter": 1,
      "verse": 13,
      "name": "Песнь Песней 1:13",
      "text": "Как кисть кипера, возлюбленный мой у меня в виноградниках Енгедских."
    },
    {
      "chapter": 1,
      "verse": 14,
      "name": "Песнь Песней 1:14",
      "text": "О, ты прекрасна, возлюбленная моя, ты прекрасна! глаза твои голубиные."
    },
    {
      "chapter": 1,
      "verse": 15,
      "name": "Песнь Песней 1:15",
      "text": "О, ты прекрасен, возлюбленный мой, и любезен! и ложе у нас - зелень;"
    },
    {
      "chapter": 1,
      "verse": 16,
      "name": "Песнь Песней 1:16",
      "text": "кровли домов наших - кедры, потолки наши - кипарисы. "
    }
  ]
}
