{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 22,
  "book_name": "Песнь Песней",
  "chapter": 3,
  "name": "Песнь Песней 3",
  "verses": [
    {
      "chapter": 3,
      "verse": 1,
      "name": "Песнь Песней 3:1",
      "text": "На ложе моем ночью искала я того, которого любит душа моя, искала его и не нашла его."
    },
    {
      "chapter": 3,
      "verse": 2,
      "name": "Песнь Песней 3:2",
      "text": "Встану же я, пойду по городу, по улицам и площадям, и буду искать того, которого любит душа моя; искала я его и не нашла его."
    },
    {
      "chapter": 3,
      "verse": 3,
      "name": "Песнь Песней 3:3",
      "text": "Встретили меня стражи, обходящие город: \"не видали ли вы того, которого любит душа моя?\""
    },
    {
      "chapter": 3,
      "verse": 4,
      "name": "Песнь Песней 3:4",
      "text": "Но едва я отошла от них, как нашла того, которого любит душа моя, ухватилась за него, и не отпустила его, доколе не привела его в дом матери моей и во внутренние комнаты родительницы моей."
    },
    {
      "chapter": 3,
      "verse": 5,
      "name": "Песнь Песней 3:5",
      "text": "Заклинаю вас, дщери Иерусалимские, сернами или полевыми ланями: не будите и не тревожьте возлюбленной, доколе ей угодно."
    },
    {
      "chapter": 3,
      "verse": 6,
      "name": "Песнь Песней 3:6",
      "text": "Кто эта, восходящая от пустыни как бы столбы дыма, окуриваемая миррою и фимиамом, всякими порошками мироварника?"
    },
    {
      "chapter": 3,
      "verse": 7,
      "name": "Песнь Песней 3:7",
      "text": "Вот одр его - Соломона: шестьдесят сильных вокруг него, из сильных Израилевых."
    },
    {
      "chapter": 3,
      "verse": 8,
      "name": "Песнь Песней 3:8",
      "text": "Все они держат по мечу, опытны в бою; у каждого меч при бедре его ради страха ночного."
    },
    {
      "chapter": 3,
      "verse": 9,
      "name": "Песнь Песней 3:9",
      "text": "Носильный одр сделал себе царь Соломон из дерев Ливанских;"
    },
    {
      "chapter": 3,
      "verse": 10,
      "name": "Песнь Песней 3:10",
      "text": "столпцы его сделал из серебра, локотники его из золота, седалище его из пурпуровой ткани; внутренность его убрана с любовью дщерями Иерусалимскими."
    },
    {
      "chapter": 3,
      "verse": 11,
      "name": "Песнь Песней 3:11",
      "text": "Пойдите и посмотрите, дщери Сионские, на царя Соломона в венце, которым увенчала его мать его в день бракосочетания его, в день, радостный для сердца его. "
    }
  ]
}
