{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 22,
  "book_name": "Песнь Песней",
  "chapter": 4,
  "name": "Песнь Песней 4",
  "verses": [
    {
      "chapter": 4,
      "verse": 1,
      "name": "Песнь Песней 4:1",
      "text": "О, ты прекрасна, возлюбленная моя, ты прекрасна! глаза твои голубиные под кудрями твоими; волосы твои - как стадо коз, сходящих с горы Галаадской;"
    },
    {
      "chapter": 4,
      "verse": 2,
      "name": "Песнь Песней 4:2",
      "text": "зубы твои - как стадо выстриженных овец, выходящих из купальни, из которых у каждой пара ягнят, и бесплодной нет между ними;"
    },
    {
      "chapter": 4,
      "verse": 3,
      "name": "Песнь Песней 4:3",
      "text": "как лента алая губы твои, и уста твои любезны; как половинки гранатового яблока - ланиты твои под кудрями твоими;"
    },
    {
      "chapter": 4,
      "verse": 4,
      "name": "Песнь Песней 4:4",
      "text": "шея твоя - как столп Давидов, сооруженный для оружий, тысяча щитов висит на нем - все щиты сильных;"
    },
    {
      "chapter": 4,
      "verse": 5,
      "name": "Песнь Песней 4:5",
      "text": "два сосца твои - как двойни молодой серны, пасущиеся между лилиями."
    },
    {
      "chapter": 4,
      "verse": 6,
      "name": "Песнь Песней 4:6",
      "text": "Доколе день дышит прохладою, и убегают тени, пойду я на гору мирровую и на холм фимиама."
    },
    {
      "chapter": 4,
      "verse": 7,
      "name": "Песнь Песней 4:7",
      "text": "Вся ты прекрасна, возлюбленная моя, и пятна нет на тебе!"
    },
    {
      "chapter": 4,
      "verse": 8,
      "name": "Песнь Песней 4:8",
      "text": "Со мною с Ливана, невеста! со мною иди с Ливана! спеши с вершины Аманы, с вершины Сенира и Ермона, от логовищ львиных, от гор барсовых!"
    },
    {
      "chapter": 4,
      "verse": 9,
      "name": "Песнь Песней 4:9",
      "text": "Пленила ты сердце мое, сестра моя, невеста! пленила ты сердце мое одним взглядом очей твоих, одним ожерельем на шее твоей."
    },
    {
      "chapter": 4,
      "verse": 10,
      "name": "Песнь Песней 4:10",
      "text": "О, как любезны ласки твои, сестра моя, невеста! о, как много ласки твои лучше вина, и благовоние мастей твоих лучше всех ароматов!"
    },
    {
      "chapter": 4,
      "verse": 11,
      "name": "Песнь Песней 4:11",
      "text": "Сотовый мед каплет из уст твоих, невеста; мед и молоко под языком твоим, и благоухание одежды твоей подобно благоуханию Ливана!"
    },
    {
      "chapter": 4,
      "verse": 12,
      "name": "Песнь Песней 4:12",
      "text": "Запертый сад - сестра моя, невеста, заключенный колодезь, запечатанный источник:"
    },
    {
      "chapter": 4,
      "verse": 13,
      "name": "Песнь Песней 4:13",
      "text": "рассадники твои - сад с гранатовыми яблоками, с превосходными плодами, киперы с нардами,"
    },
    {
      "chapter": 4,
      "verse": 14,
      "name": "Песнь Песней 4:14",
      "text": "нард и шафран, аир и корица со всякими благовонными деревами, мирра и алой со всякими лучшими ароматами;"
    },
    {
      "chapter": 4,
      "verse": 15,
      "name": "Песнь Песней 4:15",
      "text": "садовый источник - колодезь живых вод и потоки с Ливана."
    },
    {
      "chapter": 4,
      "verse": 16,
      "name": "Песнь Песней 4:16",
      "text": "Поднимись ветер с севера и принесись с юга, повей на сад мой, - и польются ароматы его! - Пусть придет возлюбленный мой в сад свой и вкушает сладкие плоды его. "
    }
  ]
}
