{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 22,
  "book_name": "Песнь Песней",
  "chapter": 6,
  "name": "Песнь Песней 6",
  "verses": [
    {
      "chapter": 6,
      "verse": 1,
      "name": "Песнь Песней 6:1",
      "text": "\"Куда пошел возлюбленный твой, прекраснейшая из женщин? куда обратился возлюбленный твой? мы поищем его с тобою\"."
    },
    {
      "chapter": 6,
      "verse": 2,
      "name": "Песнь Песней 6:2",
      "text": "Мой возлюбленный пошел в сад свой, в цветники ароматные, чтобы пасти в садах и собирать лилии."
    },
    {
      "chapter": 6,
      "verse": 3,
      "name": "Песнь Песней 6:3",
      "text": "Я принадлежу возлюбленному моему, а возлюбленный мой - мне; он пасет между лилиями."
    },
    {
      "chapter": 6,
      "verse": 4,
      "name": "Песнь Песней 6:4",
      "text": "Прекрасна ты, возлюбленная моя, как Фирца, любезна, как Иерусалим, грозна, как полки со знаменами."
    },
    {
      "chapter": 6,
      "verse": 5,
      "name": "Песнь Песней 6:5",
      "text": "Уклони очи твои от меня, потому что они волнуют меня."
    },
    {
      "chapter": 6,
      "verse": 6,
      "name": "Песнь Песней 6:6",
      "text": "Волосы твои - как стадо коз, сходящих с Галаада; зубы твои - как стадо овец, выходящих из купальни, из которых у каждой пара ягнят, и бесплодной нет между ними;"
    },
    {
      "chapter": 6,
      "verse": 7,
      "name": "Песнь Песней 6:7",
      "text": "как половинки гранатового яблока - ланиты твои под кудрями твоими."
    },
    {
      "chapter": 6,
      "verse": 8,
      "name": "Песнь Песней 6:8",
      "text": "Есть шестьдесят цариц и восемьдесят наложниц и девиц без числа,"
    },
    {
      "chapter": 6,
      "verse": 9,
      "name": "Песнь Песней 6:9",
      "text": "но единственная - она, голубица моя, чистая моя; единственная она у матери своей, отличенная у родительницы своей. Увидели ее девицы, и - превознесли ее, царицы и наложницы, и - восхвалили ее."
    },
    {
      "chapter": 6,
      "verse": 10,
      "name": "Песнь Песней 6:10",
      "text": "Кто эта, блистающая, как заря, прекрасная, как луна, светлая, как солнце, грозная, как полки со знаменами?"
    },
    {
      "chapter": 6,
      "verse": 11,
      "name": "Песнь Песней 6:11",
      "text": "Я сошла в ореховый сад посмотреть на зелень долины, поглядеть, распустилась ли виноградная лоза, расцвели ли гранатовые яблоки?"
    },
    {
      "chapter": 6,
      "verse": 12,
      "name": "Песнь Песней 6:12",
      "text": "Не знаю, как душа моя влекла меня к колесницам знатных народа моего. "
    }
  ]
}
