{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 22,
  "book_name": "Песнь Песней",
  "chapter": 7,
  "name": "Песнь Песней 7",
  "verses": [
    {
      "chapter": 7,
      "verse": 1,
      "name": "Песнь Песней 7:1",
      "text": "\"Оглянись, оглянись, Суламита! оглянись, оглянись, - и мы посмотрим на тебя\". Что вам смотреть на Суламиту, как на хоровод Манаимский?"
    },
    {
      "chapter": 7,
      "verse": 2,
      "name": "Песнь Песней 7:2",
      "text": "О, как прекрасны ноги твои в сандалиях, дщерь именитая! Округление бедр твоих, как ожерелье, дело рук искусного художника;"
    },
    {
      "chapter": 7,
      "verse": 3,
      "name": "Песнь Песней 7:3",
      "text": "живот твой - круглая чаша, в которой не истощается ароматное вино; чрево твое - ворох пшеницы, обставленный лилиями;"
    },
    {
      "chapter": 7,
      "verse": 4,
      "name": "Песнь Песней 7:4",
      "text": "два сосца твои - как два козленка, двойни серны;"
    },
    {
      "chapter": 7,
      "verse": 5,
      "name": "Песнь Песней 7:5",
      "text": "шея твоя - как столп из слоновой кости; глаза твои - озерки Есевонские, что у ворот Батраббима; нос твой - башня Ливанская, обращенная к Дамаску;"
    },
    {
      "chapter": 7,
      "verse": 6,
      "name": "Песнь Песней 7:6",
      "text": "голова твоя на тебе, как Кармил, и волосы на голове твоей, как пурпур; царь увлечен твоими кудрями."
    },
    {
      "chapter": 7,
      "verse": 7,
      "name": "Песнь Песней 7:7",
      "text": "Как ты прекрасна, как привлекательна, возлюбленная, твоею миловидностью!"
    },
    {
      "chapter": 7,
      "verse": 8,
      "name": "Песнь Песней 7:8",
      "text": "Этот стан твой похож на пальму, и груди твои на виноградные кисти."
    },
    {
      "chapter": 7,
      "verse": 9,
      "name": "Песнь Песней 7:9",
      "text": "Подумал я: влез бы я на пальму, ухватился бы за ветви ее; и груди твои были бы вместо кистей винограда, и запах от ноздрей твоих, как от яблоков;"
    },
    {
      "chapter": 7,
      "verse": 10,
      "name": "Песнь Песней 7:10",
      "text": "уста твои - как отличное вино. Оно течет прямо к другу моему, услаждает уста утомленных."
    },
    {
      "chapter": 7,
      "verse": 11,
      "name": "Песнь Песней 7:11",
      "text": "Я принадлежу другу моему, и ко мне обращено желание его."
    },
    {
      "chapter": 7,
      "verse": 12,
      "name": "Песнь Песней 7:12",
      "text": "Приди, возлюбленный мой, выйдем в поле, побудем в селах;"
    },
    {
      "chapter": 7,
      "verse": 13,
      "name": "Песнь Песней 7:13",
      "text": "поутру пойдем в виноградники, посмотрим, распустилась ли виноградная лоза, раскрылись ли почки, расцвели ли гранатовые яблоки; там я окажу ласки мои тебе."
    },
    {
      "chapter": 7,
      "verse": 14,
      "name": "Песнь Песней 7:14",
      "text": "Мандрагоры уже пустили благовоние, и у дверей наших всякие превосходные плоды, новые и старые: это сберегла я для тебя, мой возлюбленный! "
    }
  ]
}
