{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 5,
  "book_name": "Второзаконие",
  "chapter": 1,
  "name": "Второзаконие 1",
  "verses": [
    {
      "chapter": 1,
      "verse": 1,
      "name": "Второзаконие 1:1",
      "text": "Сии суть слова, которые говорил Моисей всем Израильтянам за Иорданом в пустыне на равнине против Суфа, между Фараном и Тофелом, и Лаваном, и Асирофом, и Дизагавом,"
    },
    {
      "chapter": 1,
      "verse": 2,
      "name": "Второзаконие 1:2",
      "text": "в расстоянии одиннадцати дней пути от Хорива, по дороге от горы Сеир к Кадес-Варни."
    },
    {
      "chapter": 1,
      "verse": 3,
      "name": "Второзаконие 1:3",
      "text": "Сорокового года, одиннадцатого месяца, в первый [день] месяца говорил Моисей [всем] сынам Израилевым все, что заповедал ему Господь о них."
    },
    {
      "chapter": 1,
      "verse": 4,
      "name": "Второзаконие 1:4",
      "text": "По убиении им Сигона, царя Аморрейского, который жил в Есевоне, и Ога, царя Васанского, который жил в Аштерофе в Едреи,"
    },
    {
      "chapter": 1,
      "verse": 5,
      "name": "Второзаконие 1:5",
      "text": "за Иорданом, в земле Моавитской, начал Моисей изъяснять закон сей и сказал:"
    },
    {
      "chapter": 1,
      "verse": 6,
      "name": "Второзаконие 1:6",
      "text": "Господь, Бог наш, говорил нам в Хориве и сказал: \"полно вам жить на горе сей!"
    },
    {
      "chapter": 1,
      "verse": 7,
      "name": "Второзаконие 1:7",
      "text": "обратитесь, отправьтесь в путь и пойдите на гору Аморреев и ко всем соседям их, на равнину, на гору, на низкие места и на южный край и к берегам моря, в землю Ханаанскую и к Ливану, даже до реки великой, реки Евфрата;"
    },
    {
      "chapter": 1,
      "verse": 8,
      "name": "Второзаконие 1:8",
      "text": "вот, Я даю вам землю сию, пойдите, возьмите в наследие землю, которую Господь с клятвою обещал дать отцам вашим, Аврааму, Исааку и Иакову, им и потомству их\"."
    },
    {
      "chapter": 1,
      "verse": 9,
      "name": "Второзаконие 1:9",
      "text": "И я сказал вам в то время: не могу один водить вас;"
    },
    {
      "chapter": 1,
      "verse": 10,
      "name": "Второзаконие 1:10",
      "text": "Господь, Бог ваш, размножил вас, и вот, вы ныне многочисленны, как звезды небесные;"
    },
    {
      "chapter": 1,
      "verse": 11,
      "name": "Второзаконие 1:11",
      "text": "Господь, Бог отцов ваших, да умножит вас в тысячу крат против того, сколько вас теперь, и да благословит вас, как Он говорил вам:"
    },
    {
      "chapter": 1,
      "verse": 12,
      "name": "Второзаконие 1:12",
      "text": "как же мне одному носить тягости ваши, бремена ваши и распри ваши?"
    },
    {
      "chapter": 1,
      "verse": 13,
      "name": "Второзаконие 1:13",
      "text": "изберите себе по коленам вашим мужей мудрых, разумных и испытанных, и я поставлю их начальниками вашими."
    },
    {
      "chapter": 1,
      "verse": 14,
      "name": "Второзаконие 1:14",
      "text": "Вы отвечали мне и сказали: хорошее дело велишь ты сделать."
    },
    {
      "chapter": 1,
      "verse": 15,
      "name": "Второзаконие 1:15",
      "text": "И взял я главных из колен ваших, мужей мудрых, [разумных] и испытанных, и сделал их начальниками над вами, тысяченачальниками, стоначальниками, пятидесятиначальниками, десятиначальниками и надзирателями по коленам вашим."
    },
    {
      "chapter": 1,
      "verse": 16,
      "name": "Второзаконие 1:16",
      "text": "И дал я повеление судьям вашим в то время, говоря: выслушивайте братьев ваших и судите справедливо, как брата с братом, так и пришельца его;"
    },
    {
      "chapter": 1,
      "verse": 17,
      "name": "Второзаконие 1:17",
      "text": "не различайте лиц на суде, как малого, так и великого выслушивайте: не бойтесь лица человеческого, ибо суд — дело Божие; а дело, которое для вас трудно, доводите до меня, и я выслушаю его."
    },
    {
      "chapter": 1,
      "verse": 18,
      "name": "Второзаконие 1:18",
      "text": "И дал я вам в то время повеления обо всем, что надлежит вам делать."
    },
    {
      "chapter": 1,
      "verse": 19,
      "name": "Второзаконие 1:19",
      "text": "И отправились мы от Хорива, и шли по всей этой великой и страшной пустыне, которую вы видели, по пути к горе Аморрейской, как повелел Господь, Бог наш, и пришли в Кадес-Варни."
    },
    {
      "chapter": 1,
      "verse": 20,
      "name": "Второзаконие 1:20",
      "text": "И сказал я вам: вы пришли к горе Аморрейской, которую Господь, Бог наш, дает нам;"
    },
    {
      "chapter": 1,
      "verse": 21,
      "name": "Второзаконие 1:21",
      "text": "вот, Господь, Бог твой, отдает тебе землю сию, иди, возьми ее во владение, как говорил тебе Господь, Бог отцов твоих, не бойся и не ужасайся."
    },
    {
      "chapter": 1,
      "verse": 22,
      "name": "Второзаконие 1:22",
      "text": "Но вы все подошли ко мне и сказали: пошлем пред собою людей, чтоб они исследовали нам землю и принесли нам известие о дороге, по которой идти нам, и о городах, в которые идти нам."
    },
    {
      "chapter": 1,
      "verse": 23,
      "name": "Второзаконие 1:23",
      "text": "Слово это мне понравилось, и я взял из вас двенадцать человек, по одному человеку от [каждого] колена."
    },
    {
      "chapter": 1,
      "verse": 24,
      "name": "Второзаконие 1:24",
      "text": "Они пошли, взошли на гору и дошли до долины Есхол, и обозрели ее;"
    },
    {
      "chapter": 1,
      "verse": 25,
      "name": "Второзаконие 1:25",
      "text": "и взяли в руки свои плодов земли и доставили нам, и принесли нам известие и сказали: хороша земля, которую Господь, Бог наш, дает нам."
    },
    {
      "chapter": 1,
      "verse": 26,
      "name": "Второзаконие 1:26",
      "text": "Но вы не захотели идти и воспротивились повелению Господа, Бога вашего,"
    },
    {
      "chapter": 1,
      "verse": 27,
      "name": "Второзаконие 1:27",
      "text": "и роптали в шатрах ваших и говорили: Господь, по ненависти к нам, вывел нас из земли Египетской, чтоб отдать нас в руки Аморреев и истребить нас;"
    },
    {
      "chapter": 1,
      "verse": 28,
      "name": "Второзаконие 1:28",
      "text": "куда мы пойдем? братья наши расслабили сердце наше, говоря: народ тот более, [многочисленнее] и выше нас, города там большие и с укреплениями до небес, да и сынов Енаковых видели мы там."
    },
    {
      "chapter": 1,
      "verse": 29,
      "name": "Второзаконие 1:29",
      "text": "И я сказал вам: не страшитесь и не бойтесь их;"
    },
    {
      "chapter": 1,
      "verse": 30,
      "name": "Второзаконие 1:30",
      "text": "Господь, Бог ваш, идет перед вами; Он будет сражаться за вас, как Он сделал с вами в Египте, пред глазами вашими,"
    },
    {
      "chapter": 1,
      "verse": 31,
      "name": "Второзаконие 1:31",
      "text": "и в пустыне сей, где, как ты видел, Господь, Бог твой, носил тебя, как человек носит сына своего, на всем пути, которым вы проходили до пришествия вашего на сие место."
    },
    {
      "chapter": 1,
      "verse": 32,
      "name": "Второзаконие 1:32",
      "text": "Но и при этом вы не верили Господу, Богу вашему,"
    },
    {
      "chapter": 1,
      "verse": 33,
      "name": "Второзаконие 1:33",
      "text": "Который шел перед вами путем — искать вам места, где остановиться вам, ночью в огне, чтобы указывать вам дорогу, по которой идти, а днем в облаке."
    },
    {
      "chapter": 1,
      "verse": 34,
      "name": "Второзаконие 1:34",
      "text": "И Господь [Бог] услышал слова ваши, и разгневался, и поклялся, говоря:"
    },
    {
      "chapter": 1,
      "verse": 35,
      "name": "Второзаконие 1:35",
      "text": "никто из людей сих, из сего злого рода, не увидит доброй земли, которую Я клялся дать отцам вашим;"
    },
    {
      "chapter": 1,
      "verse": 36,
      "name": "Второзаконие 1:36",
      "text": "только Халев, сын Иефонниин, увидит ее; ему дам Я землю, по которой он проходил, и сынам его, за то, что он повиновался Господу."
    },
    {
      "chapter": 1,
      "verse": 37,
      "name": "Второзаконие 1:37",
      "text": "И на меня прогневался Господь за вас, говоря: и ты не войдешь туда;"
    },
    {
      "chapter": 1,
      "verse": 38,
      "name": "Второзаконие 1:38",
      "text": "Иисус, сын Навин, который при тебе, он войдет туда; его утверди, ибо он введет Израиля во владение ею;"
    },
    {
      "chapter": 1,
      "verse": 39,
      "name": "Второзаконие 1:39",
      "text": "дети ваши, о которых вы говорили, что они достанутся в добычу врагам, и сыновья ваши, которые не знают ныне ни добра ни зла, они войдут туда, им дам ее, и они овладеют ею;"
    },
    {
      "chapter": 1,
      "verse": 40,
      "name": "Второзаконие 1:40",
      "text": "а вы обратитесь и отправьтесь в пустыню по дороге к Чермному морю."
    },
    {
      "chapter": 1,
      "verse": 41,
      "name": "Второзаконие 1:41",
      "text": "И вы отвечали тогда и сказали мне: согрешили мы пред Господом, [Богом нашим,] пойдем и сразимся, как повелел нам Господь, Бог наш. И препоясались вы, каждый ратным оружием своим, и безрассудно решились взойти на гору."
    },
    {
      "chapter": 1,
      "verse": 42,
      "name": "Второзаконие 1:42",
      "text": "Но Господь сказал мне: скажи им: не всходите и не сражайтесь, потому что нет Меня среди вас, чтобы не поразили вас враги ваши."
    },
    {
      "chapter": 1,
      "verse": 43,
      "name": "Второзаконие 1:43",
      "text": "И я говорил вам, но вы не послушали и воспротивились повелению Господню и по упорству своему взошли на гору."
    },
    {
      "chapter": 1,
      "verse": 44,
      "name": "Второзаконие 1:44",
      "text": "И выступил против вас Аморрей, живший на горе той, и преследовали вас так, как делают пчелы, и поражали вас на Сеире до самой Хормы."
    },
    {
      "chapter": 1,
      "verse": 45,
      "name": "Второзаконие 1:45",
      "text": "И возвратились вы и плакали пред Господом: но Господь не услышал вопля вашего и не внял вам."
    },
    {
      "chapter": 1,
      "verse": 46,
      "name": "Второзаконие 1:46",
      "text": "И пробыли вы в Кадесе много времени, сколько времени вы там были. "
    }
  ]
}
