{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 5,
  "book_name": "Второзаконие",
  "chapter": 16,
  "name": "Второзаконие 16",
  "verses": [
    {
      "chapter": 16,
      "verse": 1,
      "name": "Второзаконие 16:1",
      "text": "Наблюдай месяц Авив, и совершай Пасху Господу, Богу твоему, потому что в месяце Авиве вывел тебя Господь, Бог твой, из Египта ночью."
    },
    {
      "chapter": 16,
      "verse": 2,
      "name": "Второзаконие 16:2",
      "text": "И заколай Пасху Господу, Богу твоему, из мелкого и крупного скота на месте, которое изберет Господь, чтобы пребывало там имя Его."
    },
    {
      "chapter": 16,
      "verse": 3,
      "name": "Второзаконие 16:3",
      "text": "Не ешь с нею квасного; семь дней ешь с нею опресноки, хлебы бедствия, ибо ты с поспешностью вышел из земли Египетской, дабы ты помнил день исшествия своего из земли Египетской во все дни жизни твоей;"
    },
    {
      "chapter": 16,
      "verse": 4,
      "name": "Второзаконие 16:4",
      "text": "не должно находиться у тебя ничто квасное во всем уделе твоем в продолжение семи дней, и из мяса, которое ты принес в жертву вечером в первый день, ничто не должно оставаться до утра."
    },
    {
      "chapter": 16,
      "verse": 5,
      "name": "Второзаконие 16:5",
      "text": "Не можешь ты заколать Пасху в котором-нибудь из жилищ твоих, которые Господь, Бог твой, даст тебе;"
    },
    {
      "chapter": 16,
      "verse": 6,
      "name": "Второзаконие 16:6",
      "text": "но только на том месте, которое изберет Господь, Бог твой, чтобы пребывало там имя Его, заколай Пасху вечером при захождении солнца, в то самое время, в которое ты вышел из Египта;"
    },
    {
      "chapter": 16,
      "verse": 7,
      "name": "Второзаконие 16:7",
      "text": "и испеки и съешь на том месте, которое изберет Господь, Бог твой, а на другой день можешь возвратиться и войти в шатры твои."
    },
    {
      "chapter": 16,
      "verse": 8,
      "name": "Второзаконие 16:8",
      "text": "Шесть дней ешь пресные хлебы, а в седьмой день отдание праздника Господу, Богу твоему; не занимайся работою."
    },
    {
      "chapter": 16,
      "verse": 9,
      "name": "Второзаконие 16:9",
      "text": "Семь седмиц отсчитай себе; начинай считать семь седмиц с того времени, как появится серп на жатве;"
    },
    {
      "chapter": 16,
      "verse": 10,
      "name": "Второзаконие 16:10",
      "text": "тогда совершай праздник седмиц Господу, Богу твоему, по усердию руки твоей, сколько ты дашь, смотря по тому, чем благословит тебя Господь, Бог твой;"
    },
    {
      "chapter": 16,
      "verse": 11,
      "name": "Второзаконие 16:11",
      "text": "и веселись пред Господом, Богом твоим, ты, и сын твой, и дочь твоя, и раб твой, и раба твоя, и левит, который в жилищах твоих, и пришелец, и сирота, и вдова, которые среди тебя, на месте, которое изберет Господь, Бог твой, чтобы пребывало там имя Его;"
    },
    {
      "chapter": 16,
      "verse": 12,
      "name": "Второзаконие 16:12",
      "text": "помни, что ты был рабом в Египте, и соблюдай и исполняй постановления сии."
    },
    {
      "chapter": 16,
      "verse": 13,
      "name": "Второзаконие 16:13",
      "text": "Праздник кущей совершай у себя семь дней, когда уберешь с гумна твоего и из точила твоего;"
    },
    {
      "chapter": 16,
      "verse": 14,
      "name": "Второзаконие 16:14",
      "text": "и веселись в праздник твой ты и сын твой, и дочь твоя, и раб твой, и раба твоя, и левит, и пришелец, и сирота, и вдова, которые в жилищах твоих;"
    },
    {
      "chapter": 16,
      "verse": 15,
      "name": "Второзаконие 16:15",
      "text": "семь дней празднуй Господу, Богу твоему, на месте, которое изберет Господь, Бог твой, [чтобы призываемо было там имя Его]; ибо благословит тебя Господь, Бог твой, во всех произведениях твоих и во всяком деле рук твоих, и ты будешь только веселиться."
    },
    {
      "chapter": 16,
      "verse": 16,
      "name": "Второзаконие 16:16",
      "text": "Три раза в году весь мужеский пол должен являться пред лице Господа, Бога твоего, на место, которое изберет Он: в праздник опресноков, в праздник седмиц и в праздник кущей; и никто не должен являться пред лице Господа с пустыми руками,"
    },
    {
      "chapter": 16,
      "verse": 17,
      "name": "Второзаконие 16:17",
      "text": "но каждый с даром в руке своей, смотря по благословению Господа, Бога твоего, какое Он дал тебе."
    },
    {
      "chapter": 16,
      "verse": 18,
      "name": "Второзаконие 16:18",
      "text": "Во всех жилищах твоих, которые Господь, Бог твой, даст тебе, поставь себе судей и надзирателей по коленам твоим, чтоб они судили народ судом праведным;"
    },
    {
      "chapter": 16,
      "verse": 19,
      "name": "Второзаконие 16:19",
      "text": "не извращай закона, не смотри на лица и не бери даров, ибо дары ослепляют глаза мудрых и превращают дело правых;"
    },
    {
      "chapter": 16,
      "verse": 20,
      "name": "Второзаконие 16:20",
      "text": "правды, правды ищи, дабы ты был жив и овладел землею, которую Господь, Бог твой, дает тебе."
    },
    {
      "chapter": 16,
      "verse": 21,
      "name": "Второзаконие 16:21",
      "text": "Не сади себе рощи из каких-либо дерев при жертвеннике Господа, Бога твоего, который ты сделаешь себе,"
    },
    {
      "chapter": 16,
      "verse": 22,
      "name": "Второзаконие 16:22",
      "text": "и не ставь себе столба, что ненавидит Господь Бог твой. "
    }
  ]
}
