{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 5,
  "book_name": "Второзаконие",
  "chapter": 17,
  "name": "Второзаконие 17",
  "verses": [
    {
      "chapter": 17,
      "verse": 1,
      "name": "Второзаконие 17:1",
      "text": "Не приноси в жертву Господу, Богу твоему, вола, или овцы, на которой будет порок, или что-нибудь худое, ибо это мерзость для Господа, Бога твоего."
    },
    {
      "chapter": 17,
      "verse": 2,
      "name": "Второзаконие 17:2",
      "text": "Если найдется среди тебя в каком-либо из жилищ твоих, которые Господь, Бог твой, дает тебе, мужчина или женщина, кто сделает зло пред очами Господа, Бога твоего, преступив завет Его,"
    },
    {
      "chapter": 17,
      "verse": 3,
      "name": "Второзаконие 17:3",
      "text": "и пойдет и станет служить иным богам, и поклонится им, или солнцу, или луне, или всему воинству небесному, чего я не повелел,"
    },
    {
      "chapter": 17,
      "verse": 4,
      "name": "Второзаконие 17:4",
      "text": "и тебе возвещено будет, и ты услышишь, то ты хорошо разыщи; и если это точная правда, если сделана мерзость сия в Израиле,"
    },
    {
      "chapter": 17,
      "verse": 5,
      "name": "Второзаконие 17:5",
      "text": "то выведи мужчину того, или женщину ту, которые сделали зло сие, к воротам твоим и побей их камнями до смерти."
    },
    {
      "chapter": 17,
      "verse": 6,
      "name": "Второзаконие 17:6",
      "text": "По словам двух свидетелей, или трех свидетелей, должен умереть осуждаемый на смерть: не должно предавать смерти по словам одного свидетеля;"
    },
    {
      "chapter": 17,
      "verse": 7,
      "name": "Второзаконие 17:7",
      "text": "рука свидетелей должна быть на нем прежде всех, чтоб убить его, потом рука всего народа; и так истреби зло из среды себя."
    },
    {
      "chapter": 17,
      "verse": 8,
      "name": "Второзаконие 17:8",
      "text": "Если по какому делу затруднительным будет для тебя рассудить между кровью и кровью, между судом и судом, между побоями и побоями, и будут несогласные мнения в воротах твоих, то встань и пойди на место, которое изберет Господь, Бог твой, [чтобы призываемо было там имя Его,]"
    },
    {
      "chapter": 17,
      "verse": 9,
      "name": "Второзаконие 17:9",
      "text": "и приди к священникам левитам и к судье, который будет в те дни, и спроси их, и они скажут тебе, как рассудить;"
    },
    {
      "chapter": 17,
      "verse": 10,
      "name": "Второзаконие 17:10",
      "text": "и поступи по слову, какое они скажут тебе, на том месте, которое изберет Господь [Бог твой, чтобы призываемо было там имя Его,] и постарайся исполнить все, чему они научат тебя;"
    },
    {
      "chapter": 17,
      "verse": 11,
      "name": "Второзаконие 17:11",
      "text": "по закону, которому научат они тебя, и по определению, какое они скажут тебе, поступи, и не уклоняйся ни направо, ни налево от того, что они скажут тебе."
    },
    {
      "chapter": 17,
      "verse": 12,
      "name": "Второзаконие 17:12",
      "text": "А кто поступит так дерзко, что не послушает священника, стоящего там на служении пред Господом, Богом твоим, или судьи, [который будет в те дни], тот должен умереть, — и так истреби зло от Израиля;"
    },
    {
      "chapter": 17,
      "verse": 13,
      "name": "Второзаконие 17:13",
      "text": "и весь народ услышит и убоится, и не будут впредь поступать дерзко."
    },
    {
      "chapter": 17,
      "verse": 14,
      "name": "Второзаконие 17:14",
      "text": "Когда ты придешь в землю, которую Господь, Бог твой, дает тебе, и овладеешь ею, и поселишься на ней, и скажешь: \"поставлю я над собою царя, подобно прочим народам, которые вокруг меня\","
    },
    {
      "chapter": 17,
      "verse": 15,
      "name": "Второзаконие 17:15",
      "text": "то поставь над собою царя, которого изберет Господь, Бог твой; из среды братьев твоих поставь над собою царя; не можешь поставить над собою [царем] иноземца, который не брат тебе."
    },
    {
      "chapter": 17,
      "verse": 16,
      "name": "Второзаконие 17:16",
      "text": "Только чтоб он не умножал себе коней и не возвращал народа в Египет для умножения себе коней, ибо Господь сказал вам: \"не возвращайтесь более путем сим\";"
    },
    {
      "chapter": 17,
      "verse": 17,
      "name": "Второзаконие 17:17",
      "text": "и чтобы не умножал себе жен, дабы не развратилось сердце его, и чтобы серебра и золота не умножал себе чрезмерно."
    },
    {
      "chapter": 17,
      "verse": 18,
      "name": "Второзаконие 17:18",
      "text": "Но когда он сядет на престоле царства своего, должен списать для себя список закона сего с книги, находящейся у священников левитов,"
    },
    {
      "chapter": 17,
      "verse": 19,
      "name": "Второзаконие 17:19",
      "text": "и пусть он будет у него, и пусть он читает его во все дни жизни своей, дабы научался бояться Господа, Бога своего, и старался исполнять все слова закона сего и постановления сии;"
    },
    {
      "chapter": 17,
      "verse": 20,
      "name": "Второзаконие 17:20",
      "text": "чтобы не надмевалось сердце его пред братьями его, и чтобы не уклонялся он от закона ни направо, ни налево, дабы долгие дни пребыл на царстве своем он и сыновья его посреди Израиля. "
    }
  ]
}
