{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 5,
  "book_name": "Второзаконие",
  "chapter": 2,
  "name": "Второзаконие 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "Второзаконие 2:1",
      "text": "И обратились мы и отправились в пустыню к Чермному морю, как говорил мне Господь, и много времени ходили вокруг горы Сеира."
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "Второзаконие 2:2",
      "text": "И сказал мне Господь, говоря:"
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "Второзаконие 2:3",
      "text": "полно вам ходить вокруг этой горы, обратитесь к северу;"
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "Второзаконие 2:4",
      "text": "и народу дай повеление и скажи: вы будете проходить пределы братьев ваших, сынов Исавовых, живущих на Сеире, и они убоятся вас; но остерегайтесь"
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "Второзаконие 2:5",
      "text": "начинать с ними войну, ибо Я не дам вам земли их ни на стопу ноги, потому что гору Сеир Я дал во владение Исаву;"
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "Второзаконие 2:6",
      "text": "пищу покупайте у них за серебро и ешьте; и воду покупайте у них за серебро и пейте;"
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "Второзаконие 2:7",
      "text": "ибо Господь, Бог твой, благословил тебя во всяком деле рук твоих, покровительствовал тебе во время путешествия твоего по великой [и страшной] пустыне сей; вот, сорок лет Господь, Бог твой, с тобою; ты ни в чем не терпел недостатка."
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "Второзаконие 2:8",
      "text": "И шли мы мимо братьев наших, сынов Исавовых, живущих на Сеире, путем равнины, от Елафа и Ецион-Гавера, и поворотили, и шли к пустыне Моава."
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "Второзаконие 2:9",
      "text": "И сказал мне Господь: не вступай во вражду с Моавом и не начинай с ними войны; ибо Я не дам тебе ничего от земли его во владение, потому что Ар отдал Я во владение сынам Лотовым;"
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "Второзаконие 2:10",
      "text": "прежде жили там Эмимы, народ великий, многочисленный и высокий, как сыны Енаковы,"
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "Второзаконие 2:11",
      "text": "и они считались между Рефаимами, как сыны Енаковы; Моавитяне же называют их Эмимами;"
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "Второзаконие 2:12",
      "text": "а на Сеире жили прежде Хорреи; но сыны Исавовы прогнали их и истребили их от лица своего и поселились вместо их — так, как поступил Израиль с землею наследия своего, которую дал им Господь;"
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "Второзаконие 2:13",
      "text": "итак встаньте и пройдите долину Заред. И прошли мы долину Заред."
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "Второзаконие 2:14",
      "text": "С тех пор, как мы пошли в Кадес-Варни и как прошли долину Заред, минуло тридцать восемь лет, и у нас перевелся из среды стана весь род ходящих на войну, как клялся им Господь [Бог];"
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "Второзаконие 2:15",
      "text": "да и рука Господня была на них, чтоб истреблять их из среды стана, пока не вымерли."
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "Второзаконие 2:16",
      "text": "Когда же перевелись все ходящие на войну и вымерли из среды народа,"
    },
    {
      "chapter": 2,
      "verse": 17,
      "name": "Второзаконие 2:17",
      "text": "тогда сказал мне Господь, говоря:"
    },
    {
      "chapter": 2,
      "verse": 18,
      "name": "Второзаконие 2:18",
      "text": "ты проходишь ныне мимо пределов Моава, мимо Ара,"
    },
    {
      "chapter": 2,
      "verse": 19,
      "name": "Второзаконие 2:19",
      "text": "и приблизился к Аммонитянам; не вступай с ними во вражду, и не начинай с ними войны, ибо Я не дам тебе ничего от земли сынов Аммоновых во владение, потому что Я отдал ее во владение сынам Лотовым;"
    },
    {
      "chapter": 2,
      "verse": 20,
      "name": "Второзаконие 2:20",
      "text": "и она считалась землею Рефаимов; прежде жили на ней Рефаимы; Аммонитяне же называют их Замзумимами;"
    },
    {
      "chapter": 2,
      "verse": 21,
      "name": "Второзаконие 2:21",
      "text": "народ великий, многочисленный и высокий, как сыны Енаковы, и истребил их Господь пред лицем их, и изгнали они их и поселились на месте их,"
    },
    {
      "chapter": 2,
      "verse": 22,
      "name": "Второзаконие 2:22",
      "text": "как Он сделал для сынов Исавовых, живущих на Сеире, истребив пред лицем их Хорреев, и они изгнали их, и поселились на месте их, и живут до сего дня;"
    },
    {
      "chapter": 2,
      "verse": 23,
      "name": "Второзаконие 2:23",
      "text": "и Аввеев, живших в селениях до самой Газы, Кафторимы, исшедшие из Кафтора, истребили и поселились на месте их."
    },
    {
      "chapter": 2,
      "verse": 24,
      "name": "Второзаконие 2:24",
      "text": "Встаньте, отправьтесь и перейдите поток Арнон; вот, Я предаю в руку твою Сигона, царя Есевонского, Аморреянина, и землю его; начинай овладевать ею, и веди с ним войну;"
    },
    {
      "chapter": 2,
      "verse": 25,
      "name": "Второзаконие 2:25",
      "text": "с сего дня Я начну распространять страх и ужас пред тобою на народы под всем небом; те, которые услышат о тебе, вострепещут и ужаснутся тебя."
    },
    {
      "chapter": 2,
      "verse": 26,
      "name": "Второзаконие 2:26",
      "text": "И послал я послов из пустыни Кедемоф к Сигону, царю Есевонскому, с словами мирными, чтобы сказать:"
    },
    {
      "chapter": 2,
      "verse": 27,
      "name": "Второзаконие 2:27",
      "text": "позволь пройти мне землею твоею; я пойду дорогою, не сойду ни направо, ни налево;"
    },
    {
      "chapter": 2,
      "verse": 28,
      "name": "Второзаконие 2:28",
      "text": "пищу продавай мне за серебро, и я буду есть, и воду для питья давай мне за серебро, и я буду пить, только ногами моими пройду —"
    },
    {
      "chapter": 2,
      "verse": 29,
      "name": "Второзаконие 2:29",
      "text": "так, как сделали мне сыны Исава, живущие на Сеире, и Моавитяне, живущие в Аре, доколе не перейду чрез Иордан в землю, которую Господь, Бог наш, дает нам."
    },
    {
      "chapter": 2,
      "verse": 30,
      "name": "Второзаконие 2:30",
      "text": "Но Сигон, царь Есевонский, не согласился позволить пройти нам через свою землю, потому что Господь, Бог твой, ожесточил дух его и сердце его сделал упорным, чтобы предать его в руку твою, как это видно ныне."
    },
    {
      "chapter": 2,
      "verse": 31,
      "name": "Второзаконие 2:31",
      "text": "И сказал мне Господь: вот, Я начинаю предавать тебе Сигона [царя Есевонского, Аморреянина,] и землю его; начинай овладевать землею его."
    },
    {
      "chapter": 2,
      "verse": 32,
      "name": "Второзаконие 2:32",
      "text": "И Сигон [царь Есевонский] со всем народом своим выступил против нас на сражение к Яаце;"
    },
    {
      "chapter": 2,
      "verse": 33,
      "name": "Второзаконие 2:33",
      "text": "и предал его Господь, Бог наш, [в руки наши,] и мы поразили его и сынов его и весь народ его,"
    },
    {
      "chapter": 2,
      "verse": 34,
      "name": "Второзаконие 2:34",
      "text": "и взяли в то время все города его, и предали заклятию все города, мужчин и женщин и детей, не оставили никого в живых;"
    },
    {
      "chapter": 2,
      "verse": 35,
      "name": "Второзаконие 2:35",
      "text": "только взяли мы себе в добычу скот их и захваченное во взятых нами городах."
    },
    {
      "chapter": 2,
      "verse": 36,
      "name": "Второзаконие 2:36",
      "text": "От Ароера, который на берегу потока Арнона, и от города, который на долине, до [горы] Галаада не было города, который был бы неприступен для нас: всё предал Господь, Бог наш, [в руки наши]."
    },
    {
      "chapter": 2,
      "verse": 37,
      "name": "Второзаконие 2:37",
      "text": "Только к земле Аммонитян ты не подходил, ни к местам [лежащим] близ потока Иавока, ни к городам [которые] на горе, ни ко всему, к чему не повелел [нам] Господь, Бог наш. "
    }
  ]
}
