{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 5,
  "book_name": "Второзаконие",
  "chapter": 20,
  "name": "Второзаконие 20",
  "verses": [
    {
      "chapter": 20,
      "verse": 1,
      "name": "Второзаконие 20:1",
      "text": "Когда ты выйдешь на войну против врага твоего и увидишь коней и колесницы [и] народа более, нежели у тебя, то не бойся их, ибо с тобою Господь Бог твой, Который вывел тебя из земли Египетской."
    },
    {
      "chapter": 20,
      "verse": 2,
      "name": "Второзаконие 20:2",
      "text": "Когда же приступаете к сражению, тогда пусть подойдет священник, и говорит народу,"
    },
    {
      "chapter": 20,
      "verse": 3,
      "name": "Второзаконие 20:3",
      "text": "и скажет ему: слушай, Израиль! вы сегодня вступаете в сражение с врагами вашими, да не ослабеет сердце ваше, не бойтесь, не смущайтесь и не ужасайтесь их,"
    },
    {
      "chapter": 20,
      "verse": 4,
      "name": "Второзаконие 20:4",
      "text": "ибо Господь Бог ваш идет с вами, чтобы сразиться за вас с врагами вашими [и] спасти вас."
    },
    {
      "chapter": 20,
      "verse": 5,
      "name": "Второзаконие 20:5",
      "text": "Надзиратели же пусть объявят народу, говоря: кто построил новый дом и не обновил его, тот пусть идет и возвратится в дом свой, дабы не умер на сражении, и другой не обновил его;"
    },
    {
      "chapter": 20,
      "verse": 6,
      "name": "Второзаконие 20:6",
      "text": "и кто насадил виноградник и не пользовался им, тот пусть идет и возвратится в дом свой, дабы не умер на сражении, и другой не воспользовался им;"
    },
    {
      "chapter": 20,
      "verse": 7,
      "name": "Второзаконие 20:7",
      "text": "и кто обручился с женою и не взял ее, тот пусть идет и возвратится в дом свой, дабы не умер на сражении, и другой не взял ее."
    },
    {
      "chapter": 20,
      "verse": 8,
      "name": "Второзаконие 20:8",
      "text": "И еще объявят надзиратели народу, и скажут: кто боязлив и малодушен, тот пусть идет и возвратится в дом свой, дабы он не сделал робкими сердца братьев его, как его сердце."
    },
    {
      "chapter": 20,
      "verse": 9,
      "name": "Второзаконие 20:9",
      "text": "Когда надзиратели скажут все это народу, тогда должно поставить военных начальников в вожди народу."
    },
    {
      "chapter": 20,
      "verse": 10,
      "name": "Второзаконие 20:10",
      "text": "Когда подойдешь к городу, чтобы завоевать его, предложи ему мир;"
    },
    {
      "chapter": 20,
      "verse": 11,
      "name": "Второзаконие 20:11",
      "text": "если он согласится на мир с тобою и отворит тебе ворота, то весь народ, который найдется в нем, будет платить тебе дань и служить тебе;"
    },
    {
      "chapter": 20,
      "verse": 12,
      "name": "Второзаконие 20:12",
      "text": "если же он не согласится на мир с тобою и будет вести с тобою войну, то осади его,"
    },
    {
      "chapter": 20,
      "verse": 13,
      "name": "Второзаконие 20:13",
      "text": "и когда Господь Бог твой предаст его в руки твои, порази в нем весь мужеский пол острием меча;"
    },
    {
      "chapter": 20,
      "verse": 14,
      "name": "Второзаконие 20:14",
      "text": "только жен и детей и скот и все, что в городе, всю добычу его возьми себе и пользуйся добычею врагов твоих, которых предал тебе Господь Бог твой;"
    },
    {
      "chapter": 20,
      "verse": 15,
      "name": "Второзаконие 20:15",
      "text": "так поступай со всеми городами, которые от тебя весьма далеко, которые не из числа городов народов сих."
    },
    {
      "chapter": 20,
      "verse": 16,
      "name": "Второзаконие 20:16",
      "text": "А в городах сих народов, которых Господь Бог твой дает тебе во владение, не оставляй в живых ни одной души,"
    },
    {
      "chapter": 20,
      "verse": 17,
      "name": "Второзаконие 20:17",
      "text": "но предай их заклятию: Хеттеев и Аморреев, и Хананеев, и Ферезеев, и Евеев, и Иевусеев, [и Гергесеев,] как повелел тебе Господь Бог твой,"
    },
    {
      "chapter": 20,
      "verse": 18,
      "name": "Второзаконие 20:18",
      "text": "дабы они не научили вас делать такие же мерзости, какие они делали для богов своих, и дабы вы не грешили пред Господом Богом вашим."
    },
    {
      "chapter": 20,
      "verse": 19,
      "name": "Второзаконие 20:19",
      "text": "Если долгое время будешь держать в осаде [какой-нибудь] город, чтобы завоевать его и взять его, то не порти дерев его, от которых можно питаться, и не опустошай окрестностей, ибо дерево на поле не человек, чтобы могло уйти от тебя в укрепление;"
    },
    {
      "chapter": 20,
      "verse": 20,
      "name": "Второзаконие 20:20",
      "text": "только те дерева, о которых ты знаешь, что они ничего не приносят в пищу, можешь портить и рубить, и строить укрепление против города, который ведет с тобою войну, доколе не покоришь его. "
    }
  ]
}
