{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 5,
  "book_name": "Второзаконие",
  "chapter": 24,
  "name": "Второзаконие 24",
  "verses": [
    {
      "chapter": 24,
      "verse": 1,
      "name": "Второзаконие 24:1",
      "text": "Если кто возьмет жену и сделается ее мужем, и она не найдет благоволения в глазах его, потому что он находит в ней что-нибудь противное, и напишет ей разводное письмо, и даст ей в руки, и отпустит ее из дома своего,"
    },
    {
      "chapter": 24,
      "verse": 2,
      "name": "Второзаконие 24:2",
      "text": "и она выйдет из дома его, пойдет, и выйдет за другого мужа,"
    },
    {
      "chapter": 24,
      "verse": 3,
      "name": "Второзаконие 24:3",
      "text": "но и сей последний муж возненавидит ее и напишет ей разводное письмо, и даст ей в руки, и отпустит ее из дома своего, или умрет сей последний муж ее, взявший ее себе в жену, —"
    },
    {
      "chapter": 24,
      "verse": 4,
      "name": "Второзаконие 24:4",
      "text": "то не может первый ее муж, отпустивший ее, опять взять ее себе в жену, после того как она осквернена, ибо сие есть мерзость пред Господом [Богом твоим], и не порочь земли, которую Господь Бог твой дает тебе в удел."
    },
    {
      "chapter": 24,
      "verse": 5,
      "name": "Второзаконие 24:5",
      "text": "Если кто взял жену недавно, то пусть не идет на войну, и ничего не должно возлагать на него; пусть он остается свободен в доме своем в продолжение одного года и увеселяет жену свою, которую взял."
    },
    {
      "chapter": 24,
      "verse": 6,
      "name": "Второзаконие 24:6",
      "text": "Никто не должен брать в залог верхнего и нижнего жернова, ибо таковой берет в залог душу."
    },
    {
      "chapter": 24,
      "verse": 7,
      "name": "Второзаконие 24:7",
      "text": "Если найдут кого, что он украл кого-нибудь из братьев своих, из сынов Израилевых, и поработил его, и продал его, то такого вора должно предать смерти; и так истреби зло из среды себя."
    },
    {
      "chapter": 24,
      "verse": 8,
      "name": "Второзаконие 24:8",
      "text": "Смотри, в язве проказы тщательно соблюдай и исполняй весь [закон], которому научат вас священники левиты; тщательно исполняйте, что я повелел им;"
    },
    {
      "chapter": 24,
      "verse": 9,
      "name": "Второзаконие 24:9",
      "text": "помни, что Господь Бог твой сделал Мариами на пути, когда вы шли из Египта."
    },
    {
      "chapter": 24,
      "verse": 10,
      "name": "Второзаконие 24:10",
      "text": "Если ты ближнему твоему дашь что-нибудь взаймы, то не ходи к нему в дом, чтобы взять у него залог,"
    },
    {
      "chapter": 24,
      "verse": 11,
      "name": "Второзаконие 24:11",
      "text": "постой на улице, а тот, которому ты дал взаймы, вынесет тебе залог свой на улицу;"
    },
    {
      "chapter": 24,
      "verse": 12,
      "name": "Второзаконие 24:12",
      "text": "если же он будет человек бедный, то ты не ложись спать, имея [у себя] залог его:"
    },
    {
      "chapter": 24,
      "verse": 13,
      "name": "Второзаконие 24:13",
      "text": "возврати ему залог при захождении солнца, чтоб он лег спать в одежде своей и благословил тебя, — и тебе поставится сие в праведность пред Господом Богом твоим."
    },
    {
      "chapter": 24,
      "verse": 14,
      "name": "Второзаконие 24:14",
      "text": "Не обижай наемника, бедного и нищего, из братьев твоих или из пришельцев твоих, которые в земле твоей, в жилищах твоих;"
    },
    {
      "chapter": 24,
      "verse": 15,
      "name": "Второзаконие 24:15",
      "text": "в тот же день отдай плату его, чтобы солнце не зашло прежде того, ибо он беден, и ждет ее душа его; чтоб он не возопил на тебя к Господу, и не было на тебе греха."
    },
    {
      "chapter": 24,
      "verse": 16,
      "name": "Второзаконие 24:16",
      "text": "Отцы не должны быть наказываемы смертью за детей, и дети не должны быть наказываемы смертью за отцов; каждый должен быть наказываем смертью за свое преступление."
    },
    {
      "chapter": 24,
      "verse": 17,
      "name": "Второзаконие 24:17",
      "text": "Не суди превратно пришельца, сироту [и вдову], и у вдовы не бери одежды в залог;"
    },
    {
      "chapter": 24,
      "verse": 18,
      "name": "Второзаконие 24:18",
      "text": "помни, что и ты был рабом в Египте, и Господь [Бог твой] освободил тебя оттуда: посему я и повелеваю тебе делать сие."
    },
    {
      "chapter": 24,
      "verse": 19,
      "name": "Второзаконие 24:19",
      "text": "Когда будешь жать на поле твоем, и забудешь сноп на поле, то не возвращайся взять его; пусть он остается пришельцу, [нищему,] сироте и вдове, чтобы Господь Бог твой благословил тебя во всех делах рук твоих."
    },
    {
      "chapter": 24,
      "verse": 20,
      "name": "Второзаконие 24:20",
      "text": "Когда будешь обивать маслину твою, то не пересматривай за собою ветвей: пусть остается пришельцу, сироте и вдове. [И помни, что ты был рабом в земле Египетской: посему я и повелеваю тебе делать сие.]"
    },
    {
      "chapter": 24,
      "verse": 21,
      "name": "Второзаконие 24:21",
      "text": "Когда будешь снимать плоды в винограднике твоем, не собирай остатков за собою: пусть остается пришельцу, сироте и вдове;"
    },
    {
      "chapter": 24,
      "verse": 22,
      "name": "Второзаконие 24:22",
      "text": "и помни, что ты был рабом в земле Египетской: посему я и повелеваю тебе делать сие. "
    }
  ]
}
