{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 5,
  "book_name": "Второзаконие",
  "chapter": 31,
  "name": "Второзаконие 31",
  "verses": [
    {
      "chapter": 31,
      "verse": 1,
      "name": "Второзаконие 31:1",
      "text": "И пошел Моисей, и говорил слова сии всем [сынам] Израиля,"
    },
    {
      "chapter": 31,
      "verse": 2,
      "name": "Второзаконие 31:2",
      "text": "и сказал им: теперь мне сто двадцать лет, я не могу уже выходить и входить, и Господь сказал мне: \"ты не перейдешь Иордан сей\";"
    },
    {
      "chapter": 31,
      "verse": 3,
      "name": "Второзаконие 31:3",
      "text": "Господь Бог твой Сам пойдет пред тобою; Он истребит народы сии от лица твоего, и ты овладеешь ими; Иисус пойдет пред тобою, как говорил Господь;"
    },
    {
      "chapter": 31,
      "verse": 4,
      "name": "Второзаконие 31:4",
      "text": "и поступит Господь с ними так же, как Он поступил с Сигоном и Огом, царями Аморрейскими, [которые были по эту сторону Иордана,] и с землею их, которых он истребил;"
    },
    {
      "chapter": 31,
      "verse": 5,
      "name": "Второзаконие 31:5",
      "text": "и предаст их Господь вам, и вы поступите с ними по всем заповедям, какие заповедал я вам;"
    },
    {
      "chapter": 31,
      "verse": 6,
      "name": "Второзаконие 31:6",
      "text": "будьте тверды и мужественны, не бойтесь, [не ужасайтесь] и не страшитесь их, ибо Господь Бог твой Сам пойдет с тобою [и] не отступит от тебя и не оставит тебя."
    },
    {
      "chapter": 31,
      "verse": 7,
      "name": "Второзаконие 31:7",
      "text": "И призвал Моисей Иисуса и пред очами всех Израильтян сказал ему: будь тверд и мужествен, ибо ты войдешь с народом сим в землю, которую Господь клялся отцам его дать ему, и ты разделишь ее на уделы ему;"
    },
    {
      "chapter": 31,
      "verse": 8,
      "name": "Второзаконие 31:8",
      "text": "Господь Сам пойдет пред тобою, Сам будет с тобою, не отступит от тебя и не оставит тебя, не бойся и не ужасайся."
    },
    {
      "chapter": 31,
      "verse": 9,
      "name": "Второзаконие 31:9",
      "text": "И написал Моисей закон сей, и отдал его священникам, сынам Левииным, носящим ковчег завета Господня, и всем старейшинам [сынов] Израилевых."
    },
    {
      "chapter": 31,
      "verse": 10,
      "name": "Второзаконие 31:10",
      "text": "И завещал им Моисей и сказал: по прошествии семи лет, в год отпущения, в праздник кущей,"
    },
    {
      "chapter": 31,
      "verse": 11,
      "name": "Второзаконие 31:11",
      "text": "когда весь Израиль придет явиться пред лице Господа Бога твоего на место, которое изберет [Господь], читай сей закон пред всем Израилем вслух его;"
    },
    {
      "chapter": 31,
      "verse": 12,
      "name": "Второзаконие 31:12",
      "text": "собери народ, мужей и жен, и детей, и пришельцев твоих, которые будут в жилищах твоих, чтоб они слушали и учились, и чтобы боялись Господа Бога вашего, и старались исполнять все слова закона сего;"
    },
    {
      "chapter": 31,
      "verse": 13,
      "name": "Второзаконие 31:13",
      "text": "и сыны их, которые не знают сего, услышат и научатся бояться Господа Бога вашего во все дни, доколе вы будете жить на земле, в которую вы переходите за Иордан, чтоб овладеть ею."
    },
    {
      "chapter": 31,
      "verse": 14,
      "name": "Второзаконие 31:14",
      "text": "И сказал Господь Моисею: вот, дни твои приблизились к смерти; призови Иисуса и станьте у [входа] скинии собрания, и Я дам ему наставления. И пришел Моисей и Иисус, и стали у [входа] скинии собрания."
    },
    {
      "chapter": 31,
      "verse": 15,
      "name": "Второзаконие 31:15",
      "text": "И явился Господь в скинии в столпе облачном, и стал столп облачный у входа скинии [собрания]."
    },
    {
      "chapter": 31,
      "verse": 16,
      "name": "Второзаконие 31:16",
      "text": "И сказал Господь Моисею: вот, ты почиешь с отцами твоими, и станет народ сей блудно ходить вслед чужих богов той земли, в которую он вступает, и оставит Меня, и нарушит завет Мой, который Я поставил с ним;"
    },
    {
      "chapter": 31,
      "verse": 17,
      "name": "Второзаконие 31:17",
      "text": "и возгорится гнев Мой на него в тот день, и Я оставлю их и сокрою лице Мое от них, и он истреблен будет, и постигнут его многие бедствия и скорби, и скажет он в тот день: \"не потому ли постигли меня сии бедствия, что нет [Господа] Бога моего среди меня?\""
    },
    {
      "chapter": 31,
      "verse": 18,
      "name": "Второзаконие 31:18",
      "text": "и Я сокрою лице Мое [от него] в тот день за все беззакония его, которые он сделает, обратившись к иным богам."
    },
    {
      "chapter": 31,
      "verse": 19,
      "name": "Второзаконие 31:19",
      "text": "Итак напишите себе [слова] песни сей, и научи ей сынов Израилевых, и вложи ее в уста их, чтобы песнь сия была Мне свидетельством на сынов Израилевых;"
    },
    {
      "chapter": 31,
      "verse": 20,
      "name": "Второзаконие 31:20",
      "text": "ибо Я введу их в землю [добрую], как Я клялся отцам их, где течет молоко и мед, и они будут есть и насыщаться, и утучнеют, и обратятся к иным богам, и будут служить им, а Меня отвергнут и нарушат завет Мой, [который Я завещал им];"
    },
    {
      "chapter": 31,
      "verse": 21,
      "name": "Второзаконие 31:21",
      "text": "и когда постигнут их многие бедствия и скорби, тогда песнь сия будет против них свидетельством, ибо она не выйдет [из уст их и] из уст потомства их. Я знаю мысли их, которые они имеют ныне, прежде нежели Я ввел их в [добрую] землю, о которой Я клялся [отцам их]."
    },
    {
      "chapter": 31,
      "verse": 22,
      "name": "Второзаконие 31:22",
      "text": "И написал Моисей песнь сию в тот день и научил ей сынов Израилевых."
    },
    {
      "chapter": 31,
      "verse": 23,
      "name": "Второзаконие 31:23",
      "text": "И заповедал Господь Иисусу, сыну Навину, и сказал [ему]: будь тверд и мужествен, ибо ты введешь сынов Израилевых в землю, о которой Я клялся им, и Я буду с тобою."
    },
    {
      "chapter": 31,
      "verse": 24,
      "name": "Второзаконие 31:24",
      "text": "Когда Моисей вписал в книгу все слова закона сего до конца,"
    },
    {
      "chapter": 31,
      "verse": 25,
      "name": "Второзаконие 31:25",
      "text": "тогда Моисей повелел левитам, носящим ковчег завета Господня, сказав:"
    },
    {
      "chapter": 31,
      "verse": 26,
      "name": "Второзаконие 31:26",
      "text": "возьмите сию книгу закона и положите ее одесную ковчега завета Господа Бога вашего, и она там будет свидетельством против тебя;"
    },
    {
      "chapter": 31,
      "verse": 27,
      "name": "Второзаконие 31:27",
      "text": "ибо я знаю упорство твое и жестоковыйность твою: вот и теперь, когда я живу с вами ныне, вы упорны пред Господом; не тем ли более по смерти моей?"
    },
    {
      "chapter": 31,
      "verse": 28,
      "name": "Второзаконие 31:28",
      "text": "соберите ко мне всех старейшин колен ваших [и судей ваших] и надзирателей ваших, и я скажу вслух их слова сии и призову во свидетельство на них небо и землю;"
    },
    {
      "chapter": 31,
      "verse": 29,
      "name": "Второзаконие 31:29",
      "text": "ибо я знаю, что по смерти моей вы развратитесь и уклонитесь от пути, который я завещал вам, и в последствие времени постигнут вас бедствия за то, что вы будете делать зло пред очами Господа [Бога], раздражая Его делами рук своих."
    },
    {
      "chapter": 31,
      "verse": 30,
      "name": "Второзаконие 31:30",
      "text": "И изрек Моисей вслух всего собрания Израильтян слова песни сей до конца: "
    }
  ]
}
