{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 5,
  "book_name": "Второзаконие",
  "chapter": 32,
  "name": "Второзаконие 32",
  "verses": [
    {
      "chapter": 32,
      "verse": 1,
      "name": "Второзаконие 32:1",
      "text": "Внимай, небо, я буду говорить; и слушай, земля, слова уст моих."
    },
    {
      "chapter": 32,
      "verse": 2,
      "name": "Второзаконие 32:2",
      "text": "Польется как дождь учение мое, как роса речь моя, как мелкий дождь на зелень, как ливень на траву."
    },
    {
      "chapter": 32,
      "verse": 3,
      "name": "Второзаконие 32:3",
      "text": "Имя Господа прославляю; воздайте славу Богу нашему."
    },
    {
      "chapter": 32,
      "verse": 4,
      "name": "Второзаконие 32:4",
      "text": "Он твердыня; совершенны дела Его, и все пути Его праведны; Бог верен, и нет неправды [в Нем]; Он праведен и истинен;"
    },
    {
      "chapter": 32,
      "verse": 5,
      "name": "Второзаконие 32:5",
      "text": "но они развратились пред Ним, они не дети Его по своим порокам, род строптивый и развращенный."
    },
    {
      "chapter": 32,
      "verse": 6,
      "name": "Второзаконие 32:6",
      "text": "Сие ли воздаете вы Господу, народ глупый и несмысленный? не Он ли Отец твой, Который усвоил тебя, создал тебя и устроил тебя?"
    },
    {
      "chapter": 32,
      "verse": 7,
      "name": "Второзаконие 32:7",
      "text": "Вспомни дни древние, помысли о летах прежних родов; спроси отца твоего, и он возвестит тебе, старцев твоих, и они скажут тебе."
    },
    {
      "chapter": 32,
      "verse": 8,
      "name": "Второзаконие 32:8",
      "text": "Когда Всевышний давал уделы народам и расселял сынов человеческих, тогда поставил пределы народов по числу сынов Израилевых;"
    },
    {
      "chapter": 32,
      "verse": 9,
      "name": "Второзаконие 32:9",
      "text": "ибо часть Господа народ Его, Иаков наследственный удел Его."
    },
    {
      "chapter": 32,
      "verse": 10,
      "name": "Второзаконие 32:10",
      "text": "Он нашел его в пустыне, в степи печальной и дикой, ограждал его, смотрел за ним, хранил его, как зеницу ока Своего;"
    },
    {
      "chapter": 32,
      "verse": 11,
      "name": "Второзаконие 32:11",
      "text": "как орел вызывает гнездо свое, носится над птенцами своими, распростирает крылья свои, берет их и носит их на перьях своих,"
    },
    {
      "chapter": 32,
      "verse": 12,
      "name": "Второзаконие 32:12",
      "text": "так Господь один водил его, и не было с Ним чужого бога."
    },
    {
      "chapter": 32,
      "verse": 13,
      "name": "Второзаконие 32:13",
      "text": "Он вознес его на высоту земли и кормил произведениями полей, и питал его медом из камня и елеем из твердой скалы,"
    },
    {
      "chapter": 32,
      "verse": 14,
      "name": "Второзаконие 32:14",
      "text": "маслом коровьим и молоком овечьим, и туком агнцев и овнов Васанских и козлов, и тучною пшеницею, и ты пил вино, кровь виноградных ягод."
    },
    {
      "chapter": 32,
      "verse": 15,
      "name": "Второзаконие 32:15",
      "text": "И [ел Иаков, и] утучнел Израиль, и стал упрям; утучнел, отолстел и разжирел; и оставил он Бога, создавшего его, и презрел твердыню спасения своего."
    },
    {
      "chapter": 32,
      "verse": 16,
      "name": "Второзаконие 32:16",
      "text": "Богами чуждыми они раздражили Его и мерзостями [своими] разгневали Его:"
    },
    {
      "chapter": 32,
      "verse": 17,
      "name": "Второзаконие 32:17",
      "text": "приносили жертвы бесам, а не Богу, богам, которых они не знали, новым, которые пришли от соседей и о которых не помышляли отцы ваши."
    },
    {
      "chapter": 32,
      "verse": 18,
      "name": "Второзаконие 32:18",
      "text": "А Заступника, родившего тебя, ты забыл, и не помнил Бога, создавшего тебя."
    },
    {
      "chapter": 32,
      "verse": 19,
      "name": "Второзаконие 32:19",
      "text": "Господь увидел [и вознегодовал], и в негодовании пренебрег сынов Своих и дочерей Своих,"
    },
    {
      "chapter": 32,
      "verse": 20,
      "name": "Второзаконие 32:20",
      "text": "и сказал: сокрою лице Мое от них [и] увижу, какой будет конец их; ибо они род развращенный; дети, в которых нет верности;"
    },
    {
      "chapter": 32,
      "verse": 21,
      "name": "Второзаконие 32:21",
      "text": "они раздражили Меня не богом, суетными своими огорчили Меня: и Я раздражу их не народом, народом бессмысленным огорчу их;"
    },
    {
      "chapter": 32,
      "verse": 22,
      "name": "Второзаконие 32:22",
      "text": "ибо огонь возгорелся во гневе Моем, жжет до ада преисподнего, и поядает землю и произведения ее, и попаляет основания гор;"
    },
    {
      "chapter": 32,
      "verse": 23,
      "name": "Второзаконие 32:23",
      "text": "соберу на них бедствия и истощу на них стрелы Мои:"
    },
    {
      "chapter": 32,
      "verse": 24,
      "name": "Второзаконие 32:24",
      "text": "будут истощены голодом, истреблены горячкою и лютою заразою; и пошлю на них зубы зверей и яд ползающих по земле;"
    },
    {
      "chapter": 32,
      "verse": 25,
      "name": "Второзаконие 32:25",
      "text": "извне будет губить их меч, а в домах ужас — и юношу, и девицу, и грудного младенца, и покрытого сединою старца."
    },
    {
      "chapter": 32,
      "verse": 26,
      "name": "Второзаконие 32:26",
      "text": "Я сказал бы: рассею их и изглажу из среды людей память о них;"
    },
    {
      "chapter": 32,
      "verse": 27,
      "name": "Второзаконие 32:27",
      "text": "но отложил это ради озлобления врагов, чтобы враги его не возомнили и не сказали: наша рука высока, и не Господь сделал все сие."
    },
    {
      "chapter": 32,
      "verse": 28,
      "name": "Второзаконие 32:28",
      "text": "Ибо они народ, потерявший рассудок, и нет в них смысла."
    },
    {
      "chapter": 32,
      "verse": 29,
      "name": "Второзаконие 32:29",
      "text": "О, если бы они рассудили, подумали о сем, уразумели, что с ними будет!"
    },
    {
      "chapter": 32,
      "verse": 30,
      "name": "Второзаконие 32:30",
      "text": "Как бы мог один преследовать тысячу и двое прогонять тьму, если бы Заступник их не предал их, и Господь не отдал их!"
    },
    {
      "chapter": 32,
      "verse": 31,
      "name": "Второзаконие 32:31",
      "text": "Ибо заступник их не таков, как наш Заступник; сами враги наши судьи в том."
    },
    {
      "chapter": 32,
      "verse": 32,
      "name": "Второзаконие 32:32",
      "text": "Ибо виноград их от виноградной лозы Содомской и с полей Гоморрских; ягоды их ягоды ядовитые, грозды их горькие;"
    },
    {
      "chapter": 32,
      "verse": 33,
      "name": "Второзаконие 32:33",
      "text": "вино их яд драконов и гибельная отрава аспидов."
    },
    {
      "chapter": 32,
      "verse": 34,
      "name": "Второзаконие 32:34",
      "text": "Не сокрыто ли это у Меня? не запечатано ли в хранилищах Моих?"
    },
    {
      "chapter": 32,
      "verse": 35,
      "name": "Второзаконие 32:35",
      "text": "У Меня отмщение и воздаяние, когда поколеблется нога их; ибо близок день погибели их, скоро наступит уготованное для них."
    },
    {
      "chapter": 32,
      "verse": 36,
      "name": "Второзаконие 32:36",
      "text": "Но Господь будет судить народ Свой и над рабами Своими умилосердится, когда Он увидит, что рука их ослабела, и не стало ни заключенных, ни оставшихся вне."
    },
    {
      "chapter": 32,
      "verse": 37,
      "name": "Второзаконие 32:37",
      "text": "Тогда скажет [Господь]: где боги их, твердыня, на которую они надеялись,"
    },
    {
      "chapter": 32,
      "verse": 38,
      "name": "Второзаконие 32:38",
      "text": "которые ели тук жертв их [и] пили вино возлияний их? пусть они восстанут и помогут вам, пусть будут для вас покровом!"
    },
    {
      "chapter": 32,
      "verse": 39,
      "name": "Второзаконие 32:39",
      "text": "Видите ныне, [видите,] что это Я, Я — и нет Бога, кроме Меня: Я умерщвляю и оживляю, Я поражаю и Я исцеляю, и никто не избавит от руки Моей."
    },
    {
      "chapter": 32,
      "verse": 40,
      "name": "Второзаконие 32:40",
      "text": "Я подъемлю к небесам руку Мою и [клянусь десницею Моею и] говорю: живу Я вовек!"
    },
    {
      "chapter": 32,
      "verse": 41,
      "name": "Второзаконие 32:41",
      "text": "Когда изострю сверкающий меч Мой, и рука Моя приимет суд, то отмщу врагам Моим и ненавидящим Меня воздам;"
    },
    {
      "chapter": 32,
      "verse": 42,
      "name": "Второзаконие 32:42",
      "text": "упою стрелы Мои кровью, и меч Мой насытится плотью, кровью убитых и пленных, головами начальников врага."
    },
    {
      "chapter": 32,
      "verse": 43,
      "name": "Второзаконие 32:43",
      "text": "[Веселитесь, небеса, вместе с Ним, и поклонитесь Ему, все Ангелы Божии.] Веселитесь, язычники, с народом Его [и да укрепятся все сыны Божии]! ибо Он отмстит за кровь рабов Своих, и воздаст мщение врагам Своим, [и ненавидящим Его воздаст,] и очистит [Господь] землю Свою и народ Свой!"
    },
    {
      "chapter": 32,
      "verse": 44,
      "name": "Второзаконие 32:44",
      "text": "[И написал Моисей песнь сию в тот день, и научил ей сынов Израилевых.] И пришел Моисей [к народу] и изрек все слова песни сей вслух народа, он и Иисус, сын Навин."
    },
    {
      "chapter": 32,
      "verse": 45,
      "name": "Второзаконие 32:45",
      "text": "Когда Моисей изрек все слова сии всему Израилю,"
    },
    {
      "chapter": 32,
      "verse": 46,
      "name": "Второзаконие 32:46",
      "text": "тогда сказал им: положите на сердце ваше все слова, которые я объявил вам сегодня, и завещевайте их детям своим, чтобы они старались исполнять все слова закона сего;"
    },
    {
      "chapter": 32,
      "verse": 47,
      "name": "Второзаконие 32:47",
      "text": "ибо это не пустое для вас, но это жизнь ваша, и чрез это вы долгое время пробудете на той земле, в которую вы идете чрез Иордан, чтоб овладеть ею."
    },
    {
      "chapter": 32,
      "verse": 48,
      "name": "Второзаконие 32:48",
      "text": "И говорил Господь Моисею в тот же самый день и сказал:"
    },
    {
      "chapter": 32,
      "verse": 49,
      "name": "Второзаконие 32:49",
      "text": "взойди на сию гору Аварим, на гору Нево, которая в земле Моавитской, против Иерихона, и посмотри на землю Ханаанскую, которую я даю во владение сынам Израилевым;"
    },
    {
      "chapter": 32,
      "verse": 50,
      "name": "Второзаконие 32:50",
      "text": "и умри на горе, на которую ты взойдешь, и приложись к народу твоему, как умер Аарон, брат твой, на горе Ор, и приложился к народу своему,"
    },
    {
      "chapter": 32,
      "verse": 51,
      "name": "Второзаконие 32:51",
      "text": "за то, что вы согрешили против Меня среди сынов Израилевых при водах Меривы в Кадесе, в пустыне Син, за то, что не явили святости Моей среди сынов Израилевых;"
    },
    {
      "chapter": 32,
      "verse": 52,
      "name": "Второзаконие 32:52",
      "text": "пред собою ты увидишь землю, а не войдешь туда, в землю, которую Я даю сынам Израилевым. "
    }
  ]
}
