{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 5,
  "book_name": "Второзаконие",
  "chapter": 4,
  "name": "Второзаконие 4",
  "verses": [
    {
      "chapter": 4,
      "verse": 1,
      "name": "Второзаконие 4:1",
      "text": "Итак, Израиль, слушай постановления и законы, которые я [сегодня] научаю вас исполнять, дабы вы были живы [и размножились], и пошли и наследовали ту землю, которую Господь, Бог отцов ваших, дает вам [в наследие];"
    },
    {
      "chapter": 4,
      "verse": 2,
      "name": "Второзаконие 4:2",
      "text": "не прибавляйте к тому, что я заповедую вам, и не убавляйте от того; соблюдайте заповеди Господа, Бога вашего, которые я вам [сегодня] заповедую."
    },
    {
      "chapter": 4,
      "verse": 3,
      "name": "Второзаконие 4:3",
      "text": "Глаза ваши видели [все], что сделал Господь [Бог наш] с Ваал— Фегором: всякого человека, последовавшего Ваал-Фегору, истребил Господь, Бог твой, из среды тебя;"
    },
    {
      "chapter": 4,
      "verse": 4,
      "name": "Второзаконие 4:4",
      "text": "а вы, прилепившиеся к Господу, Богу вашему, живы все доныне."
    },
    {
      "chapter": 4,
      "verse": 5,
      "name": "Второзаконие 4:5",
      "text": "Вот, я научил вас постановлениям и законам, как повелел мне Господь, Бог мой, дабы вы так поступали в той земле, в которую вы вступаете, чтоб овладеть ею;"
    },
    {
      "chapter": 4,
      "verse": 6,
      "name": "Второзаконие 4:6",
      "text": "итак храните и исполняйте их, ибо в этом мудрость ваша и разум ваш пред глазами народов, которые, услышав о всех сих постановлениях, скажут: только этот великий народ есть народ мудрый и разумный."
    },
    {
      "chapter": 4,
      "verse": 7,
      "name": "Второзаконие 4:7",
      "text": "Ибо есть ли какой великий народ, к которому боги его были бы столь близки, как близок к нам Господь, Бог наш, когда ни призовем Его?"
    },
    {
      "chapter": 4,
      "verse": 8,
      "name": "Второзаконие 4:8",
      "text": "и есть ли какой великий народ, у которого были бы такие справедливые постановления и законы, как весь закон сей, который я предлагаю вам сегодня?"
    },
    {
      "chapter": 4,
      "verse": 9,
      "name": "Второзаконие 4:9",
      "text": "Только берегись и тщательно храни душу твою, чтобы тебе не забыть тех дел, которые видели глаза твои, и чтобы они не выходили из сердца твоего во все дни жизни твоей; и поведай о них сынам твоим и сынам сынов твоих, —"
    },
    {
      "chapter": 4,
      "verse": 10,
      "name": "Второзаконие 4:10",
      "text": "о том дне, когда ты стоял пред Господом, Богом твоим, при Хориве, [в день собрания,] и когда сказал Господь мне: собери ко Мне народ, и Я возвещу им слова Мои, из которых они научатся бояться Меня во все дни жизни своей на земле и научат сыновей своих."
    },
    {
      "chapter": 4,
      "verse": 11,
      "name": "Второзаконие 4:11",
      "text": "Вы приблизились и стали под горою, а гора горела огнем до самых небес, и была тьма, облако и мрак."
    },
    {
      "chapter": 4,
      "verse": 12,
      "name": "Второзаконие 4:12",
      "text": "И говорил Господь к вам [на горе] из среды огня; глас слов [Его] вы слышали, но образа не видели, а только глас;"
    },
    {
      "chapter": 4,
      "verse": 13,
      "name": "Второзаконие 4:13",
      "text": "и объявил Он вам завет Свой, который повелел вам исполнять, десятословие, и написал его на двух каменных скрижалях;"
    },
    {
      "chapter": 4,
      "verse": 14,
      "name": "Второзаконие 4:14",
      "text": "и повелел мне Господь в то время научить вас постановлениям и законам, дабы вы исполняли их в той земле, в которую вы входите, чтоб овладеть ею."
    },
    {
      "chapter": 4,
      "verse": 15,
      "name": "Второзаконие 4:15",
      "text": "Твердо держите в душах ваших, что вы не видели никакого образа в тот день, когда говорил к вам Господь на [горе] Хориве из среды огня,"
    },
    {
      "chapter": 4,
      "verse": 16,
      "name": "Второзаконие 4:16",
      "text": "дабы вы не развратились и не сделали себе изваяний, изображений какого-либо кумира, представляющих мужчину или женщину,"
    },
    {
      "chapter": 4,
      "verse": 17,
      "name": "Второзаконие 4:17",
      "text": "изображения какого-либо скота, который на земле, изображения какой-либо птицы крылатой, которая летает под небесами,"
    },
    {
      "chapter": 4,
      "verse": 18,
      "name": "Второзаконие 4:18",
      "text": "изображения какого-либо [гада,] ползающего по земле, изображения какой-либо рыбы, которая в водах ниже земли;"
    },
    {
      "chapter": 4,
      "verse": 19,
      "name": "Второзаконие 4:19",
      "text": "и дабы ты, взглянув на небо и увидев солнце, луну и звезды [и] все воинство небесное, не прельстился и не поклонился им и не служил им, так как Господь, Бог твой, уделил их всем народам под всем небом."
    },
    {
      "chapter": 4,
      "verse": 20,
      "name": "Второзаконие 4:20",
      "text": "А вас взял Господь [Бог] и вывел вас из печи железной, из Египта, дабы вы были народом Его удела, как это ныне видно."
    },
    {
      "chapter": 4,
      "verse": 21,
      "name": "Второзаконие 4:21",
      "text": "И Господь [Бог] прогневался на меня за вас, и клялся, что я не перейду за Иордан и не войду в ту добрую землю, которую Господь, Бог твой, дает тебе в удел;"
    },
    {
      "chapter": 4,
      "verse": 22,
      "name": "Второзаконие 4:22",
      "text": "я умру в сей земле, не перейдя за Иордан, а вы перейдете и овладеете тою доброю землею."
    },
    {
      "chapter": 4,
      "verse": 23,
      "name": "Второзаконие 4:23",
      "text": "Берегитесь, чтобы не забыть вам завета Господа, Бога вашего, который Он поставил с вами, и чтобы не делать себе кумиров, изображающих что-либо, как повелел тебе Господь, Бог твой;"
    },
    {
      "chapter": 4,
      "verse": 24,
      "name": "Второзаконие 4:24",
      "text": "ибо Господь, Бог твой, есть огнь поядающий, Бог ревнитель."
    },
    {
      "chapter": 4,
      "verse": 25,
      "name": "Второзаконие 4:25",
      "text": "Если же родятся у тебя сыны и сыны у сынов [твоих], и, долго жив на земле, вы развратитесь и сделаете изваяние, изображающее что-либо, и сделаете зло сие пред очами Господа, Бога вашего, и раздражите Его,"
    },
    {
      "chapter": 4,
      "verse": 26,
      "name": "Второзаконие 4:26",
      "text": "то свидетельствуюсь вам сегодня небом и землею, что скоро потеряете землю, для наследования которой вы переходите за Иордан; не пробудете много времени на ней, но погибнете;"
    },
    {
      "chapter": 4,
      "verse": 27,
      "name": "Второзаконие 4:27",
      "text": "и рассеет вас Господь по [всем] народам, и останетесь в малом числе между народами, к которым отведет вас Господь;"
    },
    {
      "chapter": 4,
      "verse": 28,
      "name": "Второзаконие 4:28",
      "text": "и будете там служить [другим] богам, сделанным руками человеческими из дерева и камня, которые не видят и не слышат, и не едят и не обоняют."
    },
    {
      "chapter": 4,
      "verse": 29,
      "name": "Второзаконие 4:29",
      "text": "Но когда ты взыщешь там Господа, Бога твоего, то найдешь [Его], если будешь искать Его всем сердцем твоим и всею душею твоею."
    },
    {
      "chapter": 4,
      "verse": 30,
      "name": "Второзаконие 4:30",
      "text": "Когда ты будешь в скорби, и когда все это постигнет тебя в последствие времени, то обратишься к Господу, Богу твоему, и послушаешь гласа Его."
    },
    {
      "chapter": 4,
      "verse": 31,
      "name": "Второзаконие 4:31",
      "text": "Господь, Бог твой, есть Бог [благий и] милосердый; Он не оставит тебя и не погубит тебя, и не забудет завета с отцами твоими, который Он клятвою утвердил им."
    },
    {
      "chapter": 4,
      "verse": 32,
      "name": "Второзаконие 4:32",
      "text": "Ибо спроси у времен прежних, бывших прежде тебя, с того дня, в который сотворил Бог человека на земле, и от края неба до края неба: бывало ли что-нибудь такое, как сие великое дело, или слыхано ли подобное сему?"
    },
    {
      "chapter": 4,
      "verse": 33,
      "name": "Второзаконие 4:33",
      "text": "слышал ли [какой] народ глас Бога [живаго], говорящего из среды огня, и остался жив, как слышал ты?"
    },
    {
      "chapter": 4,
      "verse": 34,
      "name": "Второзаконие 4:34",
      "text": "или покушался ли какой бог пойти, взять себе народ из среды другого народа казнями, знамениями и чудесами, и войною, и рукою крепкою, и мышцею высокою, и великими ужасами, как сделал для вас Господь, Бог ваш, в Египте пред глазами твоими?"
    },
    {
      "chapter": 4,
      "verse": 35,
      "name": "Второзаконие 4:35",
      "text": "Тебе дано видеть это, чтобы ты знал, что только Господь [Бог твой] есть Бог, [и] нет еще кроме Его;"
    },
    {
      "chapter": 4,
      "verse": 36,
      "name": "Второзаконие 4:36",
      "text": "с неба дал Он слышать тебе глас Свой, дабы научить тебя, и на земле показал тебе великий огнь Свой, и ты слышал слова Его из среды огня;"
    },
    {
      "chapter": 4,
      "verse": 37,
      "name": "Второзаконие 4:37",
      "text": "и так как Он возлюбил отцов твоих и избрал [вас,] потомство их после них, то и вывел тебя Сам великою силою Своею из Египта,"
    },
    {
      "chapter": 4,
      "verse": 38,
      "name": "Второзаконие 4:38",
      "text": "чтобы прогнать от лица твоего народы, которые больше и сильнее тебя, и ввести тебя и дать тебе землю их в удел, как это ныне видно."
    },
    {
      "chapter": 4,
      "verse": 39,
      "name": "Второзаконие 4:39",
      "text": "Итак знай ныне и положи на сердце твое, что Господь [Бог твой] есть Бог на небе вверху и на земле внизу, [и] нет еще [кроме Его];"
    },
    {
      "chapter": 4,
      "verse": 40,
      "name": "Второзаконие 4:40",
      "text": "и храни постановления Его и заповеди Его, которые я заповедую тебе ныне, чтобы хорошо было тебе и сынам твоим после тебя, и чтобы ты много времени пробыл на той земле, которую Господь, Бог твой, дает тебе навсегда."
    },
    {
      "chapter": 4,
      "verse": 41,
      "name": "Второзаконие 4:41",
      "text": "Тогда отделил Моисей три города по эту сторону Иордана на восток солнца,"
    },
    {
      "chapter": 4,
      "verse": 42,
      "name": "Второзаконие 4:42",
      "text": "чтоб убегал туда убийца, который убьет ближнего своего без намерения, не быв врагом ему ни вчера, ни третьего дня, и чтоб, убежав в один из этих городов, остался жив:"
    },
    {
      "chapter": 4,
      "verse": 43,
      "name": "Второзаконие 4:43",
      "text": "Бецер в пустыне, на равнине в колене Рувимовом, и Рамоф в Галааде в колене Гадовом, и Голан в Васане в колене Манассиином."
    },
    {
      "chapter": 4,
      "verse": 44,
      "name": "Второзаконие 4:44",
      "text": "Вот закон, который предложил Моисей сынам Израилевым;"
    },
    {
      "chapter": 4,
      "verse": 45,
      "name": "Второзаконие 4:45",
      "text": "вот повеления, постановления и уставы, которые изрек Моисей сынам Израилевым [в пустыне], по исшествии их из Египта,"
    },
    {
      "chapter": 4,
      "verse": 46,
      "name": "Второзаконие 4:46",
      "text": "за Иорданом, на долине против Беф-Фегора, в земле Сигона, царя Аморрейского, жившего в Есевоне, которого поразил Моисей с сынами Израилевыми, по исшествии их из Египта."
    },
    {
      "chapter": 4,
      "verse": 47,
      "name": "Второзаконие 4:47",
      "text": "И овладели они землею его и землею Ога, царя Васанского, двух царей Аморрейских, которая за Иорданом к востоку солнца,"
    },
    {
      "chapter": 4,
      "verse": 48,
      "name": "Второзаконие 4:48",
      "text": "начиная от Ароера, который лежит на берегу потока Арнона, до горы Сиона, она же Ермон,"
    },
    {
      "chapter": 4,
      "verse": 49,
      "name": "Второзаконие 4:49",
      "text": "и всею равниною по эту сторону Иордана к востоку, до самого моря равнины при подошве Фасги. "
    }
  ]
}
