{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 5,
  "book_name": "Второзаконие",
  "chapter": 5,
  "name": "Второзаконие 5",
  "verses": [
    {
      "chapter": 5,
      "verse": 1,
      "name": "Второзаконие 5:1",
      "text": "И созвал Моисей весь Израиль и сказал им: слушай, Израиль, постановления и законы, которые я изреку сегодня в уши ваши, и выучите их и старайтесь исполнять их."
    },
    {
      "chapter": 5,
      "verse": 2,
      "name": "Второзаконие 5:2",
      "text": "Господь, Бог наш, поставил с нами завет на Хориве;"
    },
    {
      "chapter": 5,
      "verse": 3,
      "name": "Второзаконие 5:3",
      "text": "не с отцами нашими поставил Господь завет сей, но с нами, которые здесь сегодня все живы."
    },
    {
      "chapter": 5,
      "verse": 4,
      "name": "Второзаконие 5:4",
      "text": "Лицем к лицу говорил Господь с вами на горе из среды огня;"
    },
    {
      "chapter": 5,
      "verse": 5,
      "name": "Второзаконие 5:5",
      "text": "я же стоял между Господом и между вами в то время, дабы пересказывать вам слово Господа, ибо вы боялись огня и не восходили на гору. Он тогда сказал:"
    },
    {
      "chapter": 5,
      "verse": 6,
      "name": "Второзаконие 5:6",
      "text": "Я Господь, Бог твой, Который вывел тебя из земли Египетской, из дома рабства;"
    },
    {
      "chapter": 5,
      "verse": 7,
      "name": "Второзаконие 5:7",
      "text": "да не будет у тебя других богов перед лицем Моим."
    },
    {
      "chapter": 5,
      "verse": 8,
      "name": "Второзаконие 5:8",
      "text": "Не делай себе кумира и никакого изображения того, что на небе вверху и что на земле внизу, и что в водах ниже земли,"
    },
    {
      "chapter": 5,
      "verse": 9,
      "name": "Второзаконие 5:9",
      "text": "не поклоняйся им и не служи им; ибо Я Господь, Бог твой, Бог ревнитель, за вину отцов наказывающий детей до третьего и четвертого рода, ненавидящих Меня,"
    },
    {
      "chapter": 5,
      "verse": 10,
      "name": "Второзаконие 5:10",
      "text": "и творящий милость до тысячи родов любящим Меня и соблюдающим заповеди Мои."
    },
    {
      "chapter": 5,
      "verse": 11,
      "name": "Второзаконие 5:11",
      "text": "Не произноси имени Господа, Бога твоего, напрасно; ибо не оставит Господь [Бог твой] без наказания того, кто употребляет имя Его напрасно."
    },
    {
      "chapter": 5,
      "verse": 12,
      "name": "Второзаконие 5:12",
      "text": "Наблюдай день субботний, чтобы свято хранить его, как заповедал тебе Господь, Бог твой;"
    },
    {
      "chapter": 5,
      "verse": 13,
      "name": "Второзаконие 5:13",
      "text": "шесть дней работай и делай всякие дела твои,"
    },
    {
      "chapter": 5,
      "verse": 14,
      "name": "Второзаконие 5:14",
      "text": "а день седьмой — суббота Господу, Богу твоему. Не делай [в оный] никакого дела, ни ты, ни сын твой, ни дочь твоя, ни раб твой, ни раба твоя, ни вол твой, ни осел твой, ни всякий скот твой, ни пришелец твой, который у тебя, чтобы отдохнул раб твой, и раба твоя [и осел твой,] как и ты;"
    },
    {
      "chapter": 5,
      "verse": 15,
      "name": "Второзаконие 5:15",
      "text": "и помни, что [ты] был рабом в земле Египетской, но Господь, Бог твой, вывел тебя оттуда рукою крепкою и мышцею высокою, потому и повелел тебе Господь, Бог твой, соблюдать день субботний [и свято хранить его]."
    },
    {
      "chapter": 5,
      "verse": 16,
      "name": "Второзаконие 5:16",
      "text": "Почитай отца твоего и матерь твою, как повелел тебе Господь, Бог твой, чтобы продлились дни твои, и чтобы хорошо тебе было на той земле, которую Господь, Бог твой, дает тебе."
    },
    {
      "chapter": 5,
      "verse": 17,
      "name": "Второзаконие 5:17",
      "text": "Не убивай."
    },
    {
      "chapter": 5,
      "verse": 18,
      "name": "Второзаконие 5:18",
      "text": "Не прелюбодействуй."
    },
    {
      "chapter": 5,
      "verse": 19,
      "name": "Второзаконие 5:19",
      "text": "Не кради."
    },
    {
      "chapter": 5,
      "verse": 20,
      "name": "Второзаконие 5:20",
      "text": "Не произноси ложного свидетельства на ближнего твоего."
    },
    {
      "chapter": 5,
      "verse": 21,
      "name": "Второзаконие 5:21",
      "text": "Не желай жены ближнего твоего и не желай дома ближнего твоего, ни поля его, ни раба его, ни рабы его, ни вола его, ни осла его, [ни всякого скота его,] ни всего, что есть у ближнего твоего."
    },
    {
      "chapter": 5,
      "verse": 22,
      "name": "Второзаконие 5:22",
      "text": "Слова сии изрек Господь ко всему собранию вашему на горе из среды огня, облака и мрака [и бури] громогласно, и более не говорил, и написал их на двух каменных скрижалях, и дал их мне."
    },
    {
      "chapter": 5,
      "verse": 23,
      "name": "Второзаконие 5:23",
      "text": "И когда вы услышали глас из среды мрака, и гора горела огнем, то вы подошли ко мне, все начальники колен ваших и старейшины ваши,"
    },
    {
      "chapter": 5,
      "verse": 24,
      "name": "Второзаконие 5:24",
      "text": "и сказали: вот, показал нам Господь, Бог наш, славу Свою и величие Свое, и глас Его слышали мы из среды огня; сегодня видели мы, что Бог говорит с человеком, и сей остается жив;"
    },
    {
      "chapter": 5,
      "verse": 25,
      "name": "Второзаконие 5:25",
      "text": "но теперь для чего нам умирать? ибо великий огонь сей пожрет нас; если мы еще услышим глас Господа, Бога нашего, то умрем,"
    },
    {
      "chapter": 5,
      "verse": 26,
      "name": "Второзаконие 5:26",
      "text": "ибо есть ли какая плоть, которая слышала бы глас Бога живаго, говорящего из среды огня, как мы, и осталась жива?"
    },
    {
      "chapter": 5,
      "verse": 27,
      "name": "Второзаконие 5:27",
      "text": "приступи ты и слушай все, что скажет [тебе] Господь, Бог наш, и ты пересказывай нам все, что будет говорить тебе Господь, Бог наш, и мы будем слушать и исполнять."
    },
    {
      "chapter": 5,
      "verse": 28,
      "name": "Второзаконие 5:28",
      "text": "И Господь услышал слова ваши, как вы разговаривали со мною, и сказал мне Господь: слышал Я слова народа сего, которые они говорили тебе; все, что ни говорили они, хорошо;"
    },
    {
      "chapter": 5,
      "verse": 29,
      "name": "Второзаконие 5:29",
      "text": "о, если бы сердце их было у них таково, чтобы бояться Меня и соблюдать все заповеди Мои во все дни, дабы хорошо было им и сынам их вовек!"
    },
    {
      "chapter": 5,
      "verse": 30,
      "name": "Второзаконие 5:30",
      "text": "пойди, скажи им: \"возвратитесь в шатры свои\";"
    },
    {
      "chapter": 5,
      "verse": 31,
      "name": "Второзаконие 5:31",
      "text": "а ты здесь останься со Мною, и Я изреку тебе все заповеди и постановления и законы, которым ты должен научить их, чтобы они [так] поступали на той земле, которую Я даю им во владение."
    },
    {
      "chapter": 5,
      "verse": 32,
      "name": "Второзаконие 5:32",
      "text": "Смотрите, поступайте так, как повелел вам Господь, Бог ваш; не уклоняйтесь ни направо, ни налево;"
    },
    {
      "chapter": 5,
      "verse": 33,
      "name": "Второзаконие 5:33",
      "text": "ходите по тому пути, по которому повелел вам Господь, Бог ваш, дабы вы были живы, и хорошо было вам, и прожили много времени на той земле, которую получите во владение. "
    }
  ]
}
