{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 34,
  "book_name": "Наум",
  "chapter": 1,
  "name": "Наум 1",
  "verses": [
    {
      "chapter": 1,
      "verse": 1,
      "name": "Наум 1:1",
      "text": "Пророчество о Ниневии; книга видений Наума Елкосеянина."
    },
    {
      "chapter": 1,
      "verse": 2,
      "name": "Наум 1:2",
      "text": "Господь есть Бог ревнитель и мститель; мститель Господь и страшен в гневе: мстит Господь врагам Своим и не пощадит противников Своих."
    },
    {
      "chapter": 1,
      "verse": 3,
      "name": "Наум 1:3",
      "text": "Господь долготерпелив и велик могуществом, и не оставляет без наказания; в вихре и в буре шествие Господа, облако - пыль от ног Его."
    },
    {
      "chapter": 1,
      "verse": 4,
      "name": "Наум 1:4",
      "text": "Запретит Он морю, и оно высыхает, и все реки иссякают; вянет Васан и Кармил, и блекнет цвет на Ливане."
    },
    {
      "chapter": 1,
      "verse": 5,
      "name": "Наум 1:5",
      "text": "Горы трясутся пред Ним, и холмы тают, и земля колеблется пред лицем Его, и вселенная и все живущие в ней."
    },
    {
      "chapter": 1,
      "verse": 6,
      "name": "Наум 1:6",
      "text": "Пред негодованием Его кто устоит? И кто стерпит пламя гнева Его? Гнев Его разливается как огонь; скалы распадаются пред Ним."
    },
    {
      "chapter": 1,
      "verse": 7,
      "name": "Наум 1:7",
      "text": "Благ Господь, убежище в день скорби, и знает надеющихся на Него."
    },
    {
      "chapter": 1,
      "verse": 8,
      "name": "Наум 1:8",
      "text": "Но всепотопляющим наводнением разрушит до основания Ниневию, и врагов Его постигнет мрак."
    },
    {
      "chapter": 1,
      "verse": 9,
      "name": "Наум 1:9",
      "text": "Что умышляете вы против Господа? Он совершит истребление, и бедствие уже не повторится,"
    },
    {
      "chapter": 1,
      "verse": 10,
      "name": "Наум 1:10",
      "text": "ибо сплетшиеся между собою как терновник и упившиеся как пьяницы, они пожраны будут совершенно, как сухая солома."
    },
    {
      "chapter": 1,
      "verse": 11,
      "name": "Наум 1:11",
      "text": "Из тебя произошел умысливший злое против Господа, составивший совет нечестивый."
    },
    {
      "chapter": 1,
      "verse": 12,
      "name": "Наум 1:12",
      "text": "Так говорит Господь: хотя они безопасны и многочисленны, но они будут посечены и исчезнут; а тебя, хотя Я отягощал, более не буду отягощать."
    },
    {
      "chapter": 1,
      "verse": 13,
      "name": "Наум 1:13",
      "text": "И ныне Я сокрушу ярмо его, лежащее на тебе, и узы твои разорву."
    },
    {
      "chapter": 1,
      "verse": 14,
      "name": "Наум 1:14",
      "text": "А о тебе, Ассур, Господь определил: не будет более семени с твоим именем; из дома бога твоего истреблю истуканов и кумиров; приготовлю тебе в нем могилу, потому что ты будешь в презрении."
    },
    {
      "chapter": 1,
      "verse": 15,
      "name": "Наум 1:15",
      "text": "Вот, на горах - стопы благовестника, возвещающего мир: празднуй, Иудея, праздники твои, исполняй обеты твои, ибо не будет более проходить по тебе нечестивый: он совсем уничтожен. "
    }
  ]
}
