{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 34,
  "book_name": "Наум",
  "chapter": 2,
  "name": "Наум 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "Наум 2:1",
      "text": "Поднимается на тебя разрушитель: охраняй твердыни, стереги дорогу, укрепи чресла, собирайся с силами."
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "Наум 2:2",
      "text": "Ибо восстановит Господь величие Иакова, как величие Израиля, потому что опустошили их опустошители и виноградные ветви их истребили."
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "Наум 2:3",
      "text": "Щит героев его красен; воины его в одеждах багряных; огнем сверкают колесницы в день приготовления к бою, и лес копьев волнуется."
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "Наум 2:4",
      "text": "По улицам несутся колесницы, гремят на площадях; блеск от них, как от огня; сверкают, как молния."
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "Наум 2:5",
      "text": "Он вызывает храбрых своих, но они спотыкаются на ходу своем; поспешают на стены города, но осада уже устроена."
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "Наум 2:6",
      "text": "Речные ворота отворяются, и дворец разрушается."
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "Наум 2:7",
      "text": "Решено: она будет обнажена и отведена в плен, и рабыни ее будут стонать как голуби, ударяя себя в грудь."
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "Наум 2:8",
      "text": "Ниневия со времени существования своего была как пруд, полный водою, а они бегут. \"Стойте, стойте!\" Но никто не оглядывается."
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "Наум 2:9",
      "text": "Расхищайте серебро, расхищайте золото! нет конца запасам всякой драгоценной утвари."
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "Наум 2:10",
      "text": "Разграблена, опустошена и разорена она, - и тает сердце, колени трясутся; у всех в чреслах сильная боль, и лица у всех потемнели."
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "Наум 2:11",
      "text": "Где теперь логовище львов и то пастбище для львенков, по которому ходил лев, львица и львенок, и никто не пугал их, -"
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "Наум 2:12",
      "text": "лев, похищающий для насыщения щенков своих, и задушающий для львиц своих, и наполняющий добычею пещеры свои и логовища свои похищенным?"
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "Наум 2:13",
      "text": "Вот, Я - на тебя! говорит Господь Саваоф. И сожгу в дыму колесницы твои, и меч пожрет львенков твоих, и истреблю с земли добычу твою, и не будет более слышим голос послов твоих. "
    }
  ]
}
