{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 59,
  "book_name": "Иакова",
  "chapter": 1,
  "name": "Иакова 1",
  "verses": [
    {
      "chapter": 1,
      "verse": 1,
      "name": "Иакова 1:1",
      "text": "Иаков, раб Бога и Господа Иисуса Христа, двенадцати коленам, находящимся в рассеянии, — радоваться."
    },
    {
      "chapter": 1,
      "verse": 2,
      "name": "Иакова 1:2",
      "text": "С великою радостью принимайте, братия мои, когда впадаете в различные искушения,"
    },
    {
      "chapter": 1,
      "verse": 3,
      "name": "Иакова 1:3",
      "text": "зная, что испытание вашей веры производит терпение;"
    },
    {
      "chapter": 1,
      "verse": 4,
      "name": "Иакова 1:4",
      "text": "терпение же должно иметь совершенное действие, чтобы вы были совершенны во всей полноте, без всякого недостатка."
    },
    {
      "chapter": 1,
      "verse": 5,
      "name": "Иакова 1:5",
      "text": "Если же у кого из вас недостает мудрости, да просит у Бога, дающего всем просто и без упреков, — и дастся ему."
    },
    {
      "chapter": 1,
      "verse": 6,
      "name": "Иакова 1:6",
      "text": "Но да просит с верою, нимало не сомневаясь, потому что сомневающийся подобен морской волне, ветром поднимаемой и развеваемой."
    },
    {
      "chapter": 1,
      "verse": 7,
      "name": "Иакова 1:7",
      "text": "Да не думает такой человек получить что-нибудь от Господа."
    },
    {
      "chapter": 1,
      "verse": 8,
      "name": "Иакова 1:8",
      "text": "Человек с двоящимися мыслями не тверд во всех путях своих."
    },
    {
      "chapter": 1,
      "verse": 9,
      "name": "Иакова 1:9",
      "text": "Да хвалится брат униженный высотою своею,"
    },
    {
      "chapter": 1,
      "verse": 10,
      "name": "Иакова 1:10",
      "text": "а богатый — унижением своим, потому что он прейдет, как цвет на траве."
    },
    {
      "chapter": 1,
      "verse": 11,
      "name": "Иакова 1:11",
      "text": "Восходит солнце, настает зной, и зноем иссушает траву, цвет ее опадает, исчезает красота вида ее; так увядает и богатый в путях своих."
    },
    {
      "chapter": 1,
      "verse": 12,
      "name": "Иакова 1:12",
      "text": "Блажен человек, который переносит искушение, потому что, быв испытан, он получит венец жизни, который обещал Господь любящим Его."
    },
    {
      "chapter": 1,
      "verse": 13,
      "name": "Иакова 1:13",
      "text": "В искушении никто не говори: Бог меня искушает; потому что Бог не искушается злом и Сам не искушает никого,"
    },
    {
      "chapter": 1,
      "verse": 14,
      "name": "Иакова 1:14",
      "text": "но каждый искушается, увлекаясь и обольщаясь собственною похотью;"
    },
    {
      "chapter": 1,
      "verse": 15,
      "name": "Иакова 1:15",
      "text": "похоть же, зачав, рождает грех, а сделанный грех рождает смерть."
    },
    {
      "chapter": 1,
      "verse": 16,
      "name": "Иакова 1:16",
      "text": "Не обманывайтесь, братия мои возлюбленные."
    },
    {
      "chapter": 1,
      "verse": 17,
      "name": "Иакова 1:17",
      "text": "Всякое даяние доброе и всякий дар совершенный нисходит свыше, от Отца светов, у Которого нет изменения и ни тени перемены."
    },
    {
      "chapter": 1,
      "verse": 18,
      "name": "Иакова 1:18",
      "text": "Восхотев, родил Он нас словом истины, чтобы нам быть некоторым начатком Его созданий."
    },
    {
      "chapter": 1,
      "verse": 19,
      "name": "Иакова 1:19",
      "text": "Итак, братия мои возлюбленные, всякий человек да будет скор на слышание, медлен на слова, медлен на гнев,"
    },
    {
      "chapter": 1,
      "verse": 20,
      "name": "Иакова 1:20",
      "text": "ибо гнев человека не творит правды Божией."
    },
    {
      "chapter": 1,
      "verse": 21,
      "name": "Иакова 1:21",
      "text": "Посему, отложив всякую нечистоту и остаток злобы, в кротости примите насаждаемое слово, могущее спасти ваши души."
    },
    {
      "chapter": 1,
      "verse": 22,
      "name": "Иакова 1:22",
      "text": "Будьте же исполнители слова, а не слышатели только, обманывающие самих себя."
    },
    {
      "chapter": 1,
      "verse": 23,
      "name": "Иакова 1:23",
      "text": "Ибо, кто слушает слово и не исполняет, тот подобен человеку, рассматривающему природные черты лица своего в зеркале:"
    },
    {
      "chapter": 1,
      "verse": 24,
      "name": "Иакова 1:24",
      "text": "он посмотрел на себя, отошел и тотчас забыл, каков он."
    },
    {
      "chapter": 1,
      "verse": 25,
      "name": "Иакова 1:25",
      "text": "Но кто вникнет в закон совершенный, закон свободы, и пребудет в нем, тот, будучи не слушателем забывчивым, но исполнителем дела, блажен будет в своем действии."
    },
    {
      "chapter": 1,
      "verse": 26,
      "name": "Иакова 1:26",
      "text": "Если кто из вас думает, что он благочестив, и не обуздывает своего языка, но обольщает свое сердце, у того пустое благочестие."
    },
    {
      "chapter": 1,
      "verse": 27,
      "name": "Иакова 1:27",
      "text": "Чистое и непорочное благочестие пред Богом и Отцем есть то, чтобы призирать сирот и вдов в их скорбях и хранить себя неоскверненным от мира. "
    }
  ]
}
