{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 59,
  "book_name": "Иакова",
  "chapter": 2,
  "name": "Иакова 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "Иакова 2:1",
      "text": "Братия мои! имейте веру в Иисуса Христа нашего Господа славы, не взирая на лица."
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "Иакова 2:2",
      "text": "Ибо, если в собрание ваше войдет человек с золотым перстнем, в богатой одежде, войдет же и бедный в скудной одежде,"
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "Иакова 2:3",
      "text": "и вы, смотря на одетого в богатую одежду, скажете ему: тебе хорошо сесть здесь, а бедному скажете: ты стань там, или садись здесь, у ног моих, —"
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "Иакова 2:4",
      "text": "то не пересуживаете ли вы в себе и не становитесь ли судьями с худыми мыслями?"
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "Иакова 2:5",
      "text": "Послушайте, братия мои возлюбленные: не бедных ли мира избрал Бог быть богатыми верою и наследниками Царствия, которое Он обещал любящим Его?"
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "Иакова 2:6",
      "text": "А вы презрели бедного. Не богатые ли притесняют вас, и не они ли влекут вас в суды?"
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "Иакова 2:7",
      "text": "Не они ли бесславят доброе имя, которым вы называетесь?"
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "Иакова 2:8",
      "text": "Если вы исполняете закон царский, по Писанию: возлюби ближнего твоего, как себя самого, — хорошо делаете."
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "Иакова 2:9",
      "text": "Но если поступаете с лицеприятием, то грех делаете, и перед законом оказываетесь преступниками."
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "Иакова 2:10",
      "text": "Кто соблюдает весь закон и согрешит в одном чем-нибудь, тот становится виновным во всем."
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "Иакова 2:11",
      "text": "Ибо Тот же, Кто сказал: не прелюбодействуй, сказал и: не убей; посему, если ты не прелюбодействуешь, но убьешь, то ты также преступник закона."
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "Иакова 2:12",
      "text": "Так говорите и так поступайте, как имеющие быть судимы по закону свободы."
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "Иакова 2:13",
      "text": "Ибо суд без милости не оказавшему милости; милость превозносится над судом."
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "Иакова 2:14",
      "text": "Что пользы, братия мои, если кто говорит, что он имеет веру, а дел не имеет? может ли эта вера спасти его?"
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "Иакова 2:15",
      "text": "Если брат или сестра наги и не имеют дневного пропитания,"
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "Иакова 2:16",
      "text": "а кто-нибудь из вас скажет им: \"идите с миром, грейтесь и питайтесь\", но не даст им потребного для тела: что пользы?"
    },
    {
      "chapter": 2,
      "verse": 17,
      "name": "Иакова 2:17",
      "text": "Так и вера, если не имеет дел, мертва сама по себе."
    },
    {
      "chapter": 2,
      "verse": 18,
      "name": "Иакова 2:18",
      "text": "Но скажет кто-нибудь: \"ты имеешь веру, а я имею дела\": покажи мне веру твою без дел твоих, а я покажу тебе веру мою из дел моих."
    },
    {
      "chapter": 2,
      "verse": 19,
      "name": "Иакова 2:19",
      "text": "Ты веруешь, что Бог един: хорошо делаешь; и бесы веруют, и трепещут."
    },
    {
      "chapter": 2,
      "verse": 20,
      "name": "Иакова 2:20",
      "text": "Но хочешь ли знать, неосновательный человек, что вера без дел мертва?"
    },
    {
      "chapter": 2,
      "verse": 21,
      "name": "Иакова 2:21",
      "text": "Не делами ли оправдался Авраам, отец наш, возложив на жертвенник Исаака, сына своего?"
    },
    {
      "chapter": 2,
      "verse": 22,
      "name": "Иакова 2:22",
      "text": "Видишь ли, что вера содействовала делам его, и делами вера достигла совершенства?"
    },
    {
      "chapter": 2,
      "verse": 23,
      "name": "Иакова 2:23",
      "text": "И исполнилось слово Писания: \"веровал Авраам Богу, и это вменилось ему в праведность, и он наречен другом Божиим\"."
    },
    {
      "chapter": 2,
      "verse": 24,
      "name": "Иакова 2:24",
      "text": "Видите ли, что человек оправдывается делами, а не верою только?"
    },
    {
      "chapter": 2,
      "verse": 25,
      "name": "Иакова 2:25",
      "text": "Подобно и Раав блудница не делами ли оправдалась, приняв соглядатаев и отпустив их другим путем?"
    },
    {
      "chapter": 2,
      "verse": 26,
      "name": "Иакова 2:26",
      "text": "Ибо, как тело без духа мертво, так и вера без дел мертва. "
    }
  ]
}
