{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 59,
  "book_name": "Иакова",
  "chapter": 4,
  "name": "Иакова 4",
  "verses": [
    {
      "chapter": 4,
      "verse": 1,
      "name": "Иакова 4:1",
      "text": "Откуда у вас вражды и распри? не отсюда ли, от вожделений ваших, воюющих в членах ваших?"
    },
    {
      "chapter": 4,
      "verse": 2,
      "name": "Иакова 4:2",
      "text": "Желаете — и не имеете; убиваете и завидуете — и не можете достигнуть; препираетесь и враждуете — и не имеете, потому что не просите."
    },
    {
      "chapter": 4,
      "verse": 3,
      "name": "Иакова 4:3",
      "text": "Просите, и не получаете, потому что просите не на добро, а чтобы употребить для ваших вожделений."
    },
    {
      "chapter": 4,
      "verse": 4,
      "name": "Иакова 4:4",
      "text": "Прелюбодеи и прелюбодейцы! не знаете ли, что дружба с миром есть вражда против Бога? Итак, кто хочет быть другом миру, тот становится врагом Богу."
    },
    {
      "chapter": 4,
      "verse": 5,
      "name": "Иакова 4:5",
      "text": "Или вы думаете, что напрасно говорит Писание: \"до ревности любит дух, живущий в нас\"?"
    },
    {
      "chapter": 4,
      "verse": 6,
      "name": "Иакова 4:6",
      "text": "Но тем большую дает благодать; посему и сказано: Бог гордым противится, а смиренным дает благодать."
    },
    {
      "chapter": 4,
      "verse": 7,
      "name": "Иакова 4:7",
      "text": "Итак покоритесь Богу; противостаньте диаволу, и убежит от вас."
    },
    {
      "chapter": 4,
      "verse": 8,
      "name": "Иакова 4:8",
      "text": "Приблизьтесь к Богу, и приблизится к вам; очистите руки, грешники, исправьте сердца, двоедушные."
    },
    {
      "chapter": 4,
      "verse": 9,
      "name": "Иакова 4:9",
      "text": "Сокрушайтесь, плачьте и рыдайте; смех ваш да обратится в плач, и радость — в печаль."
    },
    {
      "chapter": 4,
      "verse": 10,
      "name": "Иакова 4:10",
      "text": "Смиритесь пред Господом, и вознесет вас."
    },
    {
      "chapter": 4,
      "verse": 11,
      "name": "Иакова 4:11",
      "text": "Не злословьте друг друга, братия: кто злословит брата или судит брата своего, того злословит закон и судит закон; а если ты судишь закон, то ты не исполнитель закона, но судья."
    },
    {
      "chapter": 4,
      "verse": 12,
      "name": "Иакова 4:12",
      "text": "Един Законодатель и Судия, могущий спасти и погубить; а ты кто, который судишь другого?"
    },
    {
      "chapter": 4,
      "verse": 13,
      "name": "Иакова 4:13",
      "text": "Теперь послушайте вы, говорящие: \"сегодня или завтра отправимся в такой-то город, и проживем там один год, и будем торговать и получать прибыль\";"
    },
    {
      "chapter": 4,
      "verse": 14,
      "name": "Иакова 4:14",
      "text": "вы, которые не знаете, что случится завтра: ибо что такое жизнь ваша? пар, являющийся на малое время, а потом исчезающий."
    },
    {
      "chapter": 4,
      "verse": 15,
      "name": "Иакова 4:15",
      "text": "Вместо того, чтобы вам говорить: \"если угодно будет Господу и живы будем, то сделаем то или другое\", —"
    },
    {
      "chapter": 4,
      "verse": 16,
      "name": "Иакова 4:16",
      "text": "вы, по своей надменности, тщеславитесь: всякое такое тщеславие есть зло."
    },
    {
      "chapter": 4,
      "verse": 17,
      "name": "Иакова 4:17",
      "text": "Итак, кто разумеет делать добро и не делает, тому грех. "
    }
  ]
}
