{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 59,
  "book_name": "Иакова",
  "chapter": 5,
  "name": "Иакова 5",
  "verses": [
    {
      "chapter": 5,
      "verse": 1,
      "name": "Иакова 5:1",
      "text": "Послушайте вы, богатые: плачьте и рыдайте о бедствиях ваших, находящих на вас."
    },
    {
      "chapter": 5,
      "verse": 2,
      "name": "Иакова 5:2",
      "text": "Богатство ваше сгнило, и одежды ваши изъедены молью."
    },
    {
      "chapter": 5,
      "verse": 3,
      "name": "Иакова 5:3",
      "text": "Золото ваше и серебро изоржавело, и ржавчина их будет свидетельством против вас и съест плоть вашу, как огонь: вы собрали себе сокровище на последние дни."
    },
    {
      "chapter": 5,
      "verse": 4,
      "name": "Иакова 5:4",
      "text": "Вот, плата, удержанная вами у работников, пожавших поля ваши, вопиет, и вопли жнецов дошли до слуха Господа Саваофа."
    },
    {
      "chapter": 5,
      "verse": 5,
      "name": "Иакова 5:5",
      "text": "Вы роскошествовали на земле и наслаждались; напитали сердца ваши, как бы на день заклания."
    },
    {
      "chapter": 5,
      "verse": 6,
      "name": "Иакова 5:6",
      "text": "Вы осудили, убили Праведника; Он не противился вам."
    },
    {
      "chapter": 5,
      "verse": 7,
      "name": "Иакова 5:7",
      "text": "Итак, братия, будьте долготерпеливы до пришествия Господня. Вот, земледелец ждет драгоценного плода от земли и для него терпит долго, пока получит дождь ранний и поздний."
    },
    {
      "chapter": 5,
      "verse": 8,
      "name": "Иакова 5:8",
      "text": "Долготерпите и вы, укрепите сердца ваши, потому что пришествие Господне приближается."
    },
    {
      "chapter": 5,
      "verse": 9,
      "name": "Иакова 5:9",
      "text": "Не сетуйте, братия, друг на друга, чтобы не быть осужденными: вот, Судия стоит у дверей."
    },
    {
      "chapter": 5,
      "verse": 10,
      "name": "Иакова 5:10",
      "text": "В пример злострадания и долготерпения возьмите, братия мои, пророков, которые говорили именем Господним."
    },
    {
      "chapter": 5,
      "verse": 11,
      "name": "Иакова 5:11",
      "text": "Вот, мы ублажаем тех, которые терпели. Вы слышали о терпении Иова и видели конец оного от Господа, ибо Господь весьма милосерд и сострадателен."
    },
    {
      "chapter": 5,
      "verse": 12,
      "name": "Иакова 5:12",
      "text": "Прежде же всего, братия мои, не клянитесь ни небом, ни землею, и никакою другою клятвою, но да будет у вас: \"да, да\" и \"нет, нет\", дабы вам не подпасть осуждению."
    },
    {
      "chapter": 5,
      "verse": 13,
      "name": "Иакова 5:13",
      "text": "Злостраждет ли кто из вас, пусть молится. Весел ли кто, пусть поет псалмы."
    },
    {
      "chapter": 5,
      "verse": 14,
      "name": "Иакова 5:14",
      "text": "Болен ли кто из вас, пусть призовет пресвитеров Церкви, и пусть помолятся над ним, помазав его елеем во имя Господне."
    },
    {
      "chapter": 5,
      "verse": 15,
      "name": "Иакова 5:15",
      "text": "И молитва веры исцелит болящего, и восставит его Господь; и если он соделал грехи, простятся ему."
    },
    {
      "chapter": 5,
      "verse": 16,
      "name": "Иакова 5:16",
      "text": "Признавайтесь друг пред другом в проступках и молитесь друг за друга, чтобы исцелиться: много может усиленная молитва праведного."
    },
    {
      "chapter": 5,
      "verse": 17,
      "name": "Иакова 5:17",
      "text": "Илия был человек, подобный нам, и молитвою помолился, чтобы не было дождя: и не было дождя на землю три года и шесть месяцев."
    },
    {
      "chapter": 5,
      "verse": 18,
      "name": "Иакова 5:18",
      "text": "И опять помолился: и небо дало дождь, и земля произрастила плод свой."
    },
    {
      "chapter": 5,
      "verse": 19,
      "name": "Иакова 5:19",
      "text": "Братия! если кто из вас уклонится от истины, и обратит кто его,"
    },
    {
      "chapter": 5,
      "verse": 20,
      "name": "Иакова 5:20",
      "text": "пусть тот знает, что обративший грешника от ложного пути его спасет душу от смерти и покроет множество грехов.  "
    }
  ]
}
