{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 32,
  "book_name": "Иона",
  "chapter": 1,
  "name": "Иона 1",
  "verses": [
    {
      "chapter": 1,
      "verse": 1,
      "name": "Иона 1:1",
      "text": "И было слово Господне к Ионе, сыну Амафиину:"
    },
    {
      "chapter": 1,
      "verse": 2,
      "name": "Иона 1:2",
      "text": "встань, иди в Ниневию, город великий, и проповедуй в нем, ибо злодеяния его дошли до Меня."
    },
    {
      "chapter": 1,
      "verse": 3,
      "name": "Иона 1:3",
      "text": "И встал Иона, чтобы бежать в Фарсис от лица Господня, и пришел в Иоппию, и нашел корабль, отправлявшийся в Фарсис, отдал плату за провоз и вошел в него, чтобы плыть с ними в Фарсис от лица Господа."
    },
    {
      "chapter": 1,
      "verse": 4,
      "name": "Иона 1:4",
      "text": "Но Господь воздвиг на море крепкий ветер, и сделалась на море великая буря, и корабль готов был разбиться."
    },
    {
      "chapter": 1,
      "verse": 5,
      "name": "Иона 1:5",
      "text": "И устрашились корабельщики, и взывали каждый к своему богу, и стали бросать в море кладь с корабля, чтобы облегчить его от нее; Иона же спустился во внутренность корабля, лег и крепко заснул."
    },
    {
      "chapter": 1,
      "verse": 6,
      "name": "Иона 1:6",
      "text": "И пришел к нему начальник корабля и сказал ему: что ты спишь? встань, воззови к Богу твоему; может быть, Бог вспомнит о нас и мы не погибнем."
    },
    {
      "chapter": 1,
      "verse": 7,
      "name": "Иона 1:7",
      "text": "И сказали друг другу: пойдем, бросим жребии, чтобы узнать, за кого постигает нас эта беда. И бросили жребии, и пал жребий на Иону."
    },
    {
      "chapter": 1,
      "verse": 8,
      "name": "Иона 1:8",
      "text": "Тогда сказали ему: скажи нам, за кого постигла нас эта беда? какое твое занятие, и откуда идешь ты? где твоя страна, и из какого ты народа?"
    },
    {
      "chapter": 1,
      "verse": 9,
      "name": "Иона 1:9",
      "text": "И он сказал им: я Еврей, чту Господа Бога небес, сотворившего море и сушу."
    },
    {
      "chapter": 1,
      "verse": 10,
      "name": "Иона 1:10",
      "text": "И устрашились люди страхом великим и сказали ему: для чего ты это сделал? Ибо узнали эти люди, что он бежит от лица Господня, как он сам объявил им."
    },
    {
      "chapter": 1,
      "verse": 11,
      "name": "Иона 1:11",
      "text": "И сказали ему: что сделать нам с тобою, чтобы море утихло для нас? Ибо море не переставало волноваться."
    },
    {
      "chapter": 1,
      "verse": 12,
      "name": "Иона 1:12",
      "text": "Тогда он сказал им: возьмите меня и бросьте меня в море, и море утихнет для вас, ибо я знаю, что ради меня постигла вас эта великая буря."
    },
    {
      "chapter": 1,
      "verse": 13,
      "name": "Иона 1:13",
      "text": "Но эти люди начали усиленно грести, чтобы пристать к земле, но не могли, потому что море все продолжало бушевать против них."
    },
    {
      "chapter": 1,
      "verse": 14,
      "name": "Иона 1:14",
      "text": "Тогда воззвали они к Господу и сказали: молим Тебя, Господи, да не погибнем за душу человека сего, и да не вменишь нам кровь невинную; ибо Ты, Господи, соделал, что угодно Тебе!"
    },
    {
      "chapter": 1,
      "verse": 15,
      "name": "Иона 1:15",
      "text": "И взяли Иону и бросили его в море, и утихло море от ярости своей."
    },
    {
      "chapter": 1,
      "verse": 16,
      "name": "Иона 1:16",
      "text": "И устрашились эти люди Господа великим страхом, и принесли Господу жертву, и дали обеты. "
    }
  ]
}
