{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 32,
  "book_name": "Иона",
  "chapter": 4,
  "name": "Иона 4",
  "verses": [
    {
      "chapter": 4,
      "verse": 1,
      "name": "Иона 4:1",
      "text": "Иона сильно огорчился этим и был раздражен."
    },
    {
      "chapter": 4,
      "verse": 2,
      "name": "Иона 4:2",
      "text": "И молился он Господу и сказал: о, Господи! не это ли говорил я, когда еще был в стране моей? Потому я и побежал в Фарсис, ибо знал, что Ты Бог благий и милосердый, долготерпеливый и многомилостивый и сожалеешь о бедствии."
    },
    {
      "chapter": 4,
      "verse": 3,
      "name": "Иона 4:3",
      "text": "И ныне, Господи, возьми душу мою от меня, ибо лучше мне умереть, нежели жить."
    },
    {
      "chapter": 4,
      "verse": 4,
      "name": "Иона 4:4",
      "text": "И сказал Господь: неужели это огорчило тебя так сильно?"
    },
    {
      "chapter": 4,
      "verse": 5,
      "name": "Иона 4:5",
      "text": "И вышел Иона из города, и сел с восточной стороны у города, и сделал себе там кущу, и сел под нею в тени, чтобы увидеть, что будет с городом."
    },
    {
      "chapter": 4,
      "verse": 6,
      "name": "Иона 4:6",
      "text": "И произрастил Господь Бог растение, и оно поднялось над Ионою, чтобы над головою его была тень и чтобы избавить его от огорчения его; Иона весьма обрадовался этому растению."
    },
    {
      "chapter": 4,
      "verse": 7,
      "name": "Иона 4:7",
      "text": "И устроил Бог так, что на другой день при появлении зари червь подточил растение, и оно засохло."
    },
    {
      "chapter": 4,
      "verse": 8,
      "name": "Иона 4:8",
      "text": "Когда же взошло солнце, навел Бог знойный восточный ветер, и солнце стало палить голову Ионы, так что он изнемог и просил себе смерти, и сказал: лучше мне умереть, нежели жить."
    },
    {
      "chapter": 4,
      "verse": 9,
      "name": "Иона 4:9",
      "text": "И сказал Бог Ионе: неужели так сильно огорчился ты за растение? Он сказал: очень огорчился, даже до смерти."
    },
    {
      "chapter": 4,
      "verse": 10,
      "name": "Иона 4:10",
      "text": "Тогда сказал Господь: ты сожалеешь о растении, над которым ты не трудился и которого не растил, которое в одну ночь выросло и в одну же ночь и пропало:"
    },
    {
      "chapter": 4,
      "verse": 11,
      "name": "Иона 4:11",
      "text": "Мне ли не пожалеть Ниневии, города великого, в котором более ста двадцати тысяч человек, не умеющих отличить правой руки от левой, и множество скота?  "
    }
  ]
}
