{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 29,
  "book_name": "Иоиль",
  "chapter": 1,
  "name": "Иоиль 1",
  "verses": [
    {
      "chapter": 1,
      "verse": 1,
      "name": "Иоиль 1:1",
      "text": "Слово Господне, которое было к Иоилю, сыну Вафуила."
    },
    {
      "chapter": 1,
      "verse": 2,
      "name": "Иоиль 1:2",
      "text": "Слушайте это, старцы, и внимайте, все жители земли сей: бывало ли такое во дни ваши, или во дни отцов ваших?"
    },
    {
      "chapter": 1,
      "verse": 3,
      "name": "Иоиль 1:3",
      "text": "Передайте об этом детям вашим; а дети ваши пусть скажут своим детям, а их дети следующему роду:"
    },
    {
      "chapter": 1,
      "verse": 4,
      "name": "Иоиль 1:4",
      "text": "оставшееся от гусеницы ела саранча, оставшееся от саранчи ели черви, а оставшееся от червей доели жуки."
    },
    {
      "chapter": 1,
      "verse": 5,
      "name": "Иоиль 1:5",
      "text": "Пробудитесь, пьяницы, и плачьте и рыдайте, все пьющие вино, о виноградном соке, ибо он отнят от уст ваших!"
    },
    {
      "chapter": 1,
      "verse": 6,
      "name": "Иоиль 1:6",
      "text": "Ибо пришел на землю Мою народ сильный и бесчисленный; зубы у него - зубы львиные, и челюсти у него - как у львицы."
    },
    {
      "chapter": 1,
      "verse": 7,
      "name": "Иоиль 1:7",
      "text": "Опустошил он виноградную лозу Мою, и смоковницу Мою обломал, ободрал ее догола, и бросил; сделались белыми ветви ее."
    },
    {
      "chapter": 1,
      "verse": 8,
      "name": "Иоиль 1:8",
      "text": "Рыдай, как молодая жена, препоясавшись вретищем, о муже юности своей!"
    },
    {
      "chapter": 1,
      "verse": 9,
      "name": "Иоиль 1:9",
      "text": "Прекратилось хлебное приношение и возлияние в доме Господнем; плачут священники, служители Господни."
    },
    {
      "chapter": 1,
      "verse": 10,
      "name": "Иоиль 1:10",
      "text": "Опустошено поле, сетует земля; ибо истреблен хлеб, высох виноградный сок, завяла маслина."
    },
    {
      "chapter": 1,
      "verse": 11,
      "name": "Иоиль 1:11",
      "text": "Краснейте от стыда, земледельцы, рыдайте, виноградари, о пшенице и ячмене, потому что погибла жатва в поле,"
    },
    {
      "chapter": 1,
      "verse": 12,
      "name": "Иоиль 1:12",
      "text": "засохла виноградная лоза и смоковница завяла; гранатовое дерево, пальма и яблоня, все дерева в поле посохли; потому и веселье у сынов человеческих исчезло."
    },
    {
      "chapter": 1,
      "verse": 13,
      "name": "Иоиль 1:13",
      "text": "Препояшьтесь вретищем и плачьте, священники! рыдайте, служители алтаря! войдите, ночуйте во вретищах, служители Бога моего! ибо не стало в доме Бога вашего хлебного приношения и возлияния."
    },
    {
      "chapter": 1,
      "verse": 14,
      "name": "Иоиль 1:14",
      "text": "Назначьте пост, объявите торжественное собрание, созовите старцев и всех жителей страны сей в дом Господа Бога вашего, и взывайте к Господу."
    },
    {
      "chapter": 1,
      "verse": 15,
      "name": "Иоиль 1:15",
      "text": "О, какой день! ибо день Господень близок; как опустошение от Всемогущего придет он."
    },
    {
      "chapter": 1,
      "verse": 16,
      "name": "Иоиль 1:16",
      "text": "Не пред нашими ли глазами отнимается пища, от дома Бога нашего - веселье и радость?"
    },
    {
      "chapter": 1,
      "verse": 17,
      "name": "Иоиль 1:17",
      "text": "Истлели зерна под глыбами своими, опустели житницы, разрушены кладовые, ибо не стало хлеба."
    },
    {
      "chapter": 1,
      "verse": 18,
      "name": "Иоиль 1:18",
      "text": "Как стонет скот! уныло ходят стада волов, ибо нет для них пажити; томятся и стада овец."
    },
    {
      "chapter": 1,
      "verse": 19,
      "name": "Иоиль 1:19",
      "text": "К Тебе, Господи, взываю; ибо огонь пожрал злачные пастбища пустыни, и пламя попалило все дерева в поле."
    },
    {
      "chapter": 1,
      "verse": 20,
      "name": "Иоиль 1:20",
      "text": "Даже и животные на поле взывают к Тебе, потому что иссохли потоки вод, и огонь истребил пастбища пустыни. "
    }
  ]
}
