{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 29,
  "book_name": "Иоиль",
  "chapter": 2,
  "name": "Иоиль 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "Иоиль 2:1",
      "text": "Трубите трубою на Сионе и бейте тревогу на святой горе Моей; да трепещут все жители земли, ибо наступает день Господень, ибо он близок -"
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "Иоиль 2:2",
      "text": "день тьмы и мрака, день облачный и туманный: как утренняя заря распространяется по горам народ многочисленный и сильный, какого не бывало от века и после того не будет в роды родов."
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "Иоиль 2:3",
      "text": "Перед ним пожирает огонь, а за ним палит пламя; перед ним земля как сад Едемский, а позади него будет опустошенная степь, и никому не будет спасения от него."
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "Иоиль 2:4",
      "text": "Вид его как вид коней, и скачут они как всадники;"
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "Иоиль 2:5",
      "text": "скачут по вершинам гор как бы со стуком колесниц, как бы с треском огненного пламени, пожирающего солому, как сильный народ, выстроенный к битве."
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "Иоиль 2:6",
      "text": "При виде его затрепещут народы, у всех лица побледнеют."
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "Иоиль 2:7",
      "text": "Как борцы бегут они и как храбрые воины влезают на стену, и каждый идет своею дорогою, и не сбивается с путей своих."
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "Иоиль 2:8",
      "text": "Не давят друг друга, каждый идет своею стезею, и падают на копья, но остаются невредимы."
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "Иоиль 2:9",
      "text": "Бегают по городу, поднимаются на стены, влезают на дома, входят в окна, как вор."
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "Иоиль 2:10",
      "text": "Перед ними потрясется земля, поколеблется небо; солнце и луна помрачатся, и звезды потеряют свой свет."
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "Иоиль 2:11",
      "text": "И Господь даст глас Свой пред воинством Своим, ибо весьма многочисленно полчище Его и могуществен исполнитель слова Его; ибо велик день Господень и весьма страшен, и кто выдержит его?"
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "Иоиль 2:12",
      "text": "Но и ныне еще говорит Господь: обратитесь ко Мне всем сердцем своим в посте, плаче и рыдании."
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "Иоиль 2:13",
      "text": "Раздирайте сердца ваши, а не одежды ваши, и обратитесь к Господу Богу вашему; ибо Он благ и милосерд, долготерпелив и многомилостив и сожалеет о бедствии."
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "Иоиль 2:14",
      "text": "Кто знает, не сжалится ли Он, и не оставит ли благословения, хлебного приношения и возлияния Господу Богу вашему?"
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "Иоиль 2:15",
      "text": "Вострубите трубою на Сионе, назначьте пост и объявите торжественное собрание."
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "Иоиль 2:16",
      "text": "Соберите народ, созовите собрание, пригласите старцев, соберите отроков и грудных младенцев; пусть выйдет жених из чертога своего и невеста из своей горницы."
    },
    {
      "chapter": 2,
      "verse": 17,
      "name": "Иоиль 2:17",
      "text": "Между притвором и жертвенником да плачут священники, служители Господни, и говорят: \"пощади, Господи, народ Твой, не предай наследия Твоего на поругание, чтобы не издевались над ним народы; для чего будут говорить между народами: где Бог их?\""
    },
    {
      "chapter": 2,
      "verse": 18,
      "name": "Иоиль 2:18",
      "text": "И тогда возревнует Господь о земле Своей, и пощадит народ Свой."
    },
    {
      "chapter": 2,
      "verse": 19,
      "name": "Иоиль 2:19",
      "text": "И ответит Господь, и скажет народу Своему: вот, Я пошлю вам хлеб и вино и елей, и будете насыщаться ими, и более не отдам вас на поругание народам."
    },
    {
      "chapter": 2,
      "verse": 20,
      "name": "Иоиль 2:20",
      "text": "И пришедшего от севера удалю от вас, и изгоню в землю безводную и пустую, переднее полчище его - в море восточное, а заднее - в море западное, и пойдет от него зловоние, и поднимется от него смрад, так как он много наделал зла."
    },
    {
      "chapter": 2,
      "verse": 21,
      "name": "Иоиль 2:21",
      "text": "Не бойся, земля: радуйся и веселись, ибо Господь велик, чтобы совершить это."
    },
    {
      "chapter": 2,
      "verse": 22,
      "name": "Иоиль 2:22",
      "text": "Не бойтесь, животные, ибо пастбища пустыни произрастят траву, дерево принесет плод свой, смоковница и виноградная лоза окажут свою силу."
    },
    {
      "chapter": 2,
      "verse": 23,
      "name": "Иоиль 2:23",
      "text": "И вы, чада Сиона, радуйтесь и веселитесь о Господе Боге вашем; ибо Он даст вам дождь в меру и будет ниспосылать вам дождь, дождь ранний и поздний, как прежде."
    },
    {
      "chapter": 2,
      "verse": 24,
      "name": "Иоиль 2:24",
      "text": "И наполнятся гумна хлебом, и переполнятся подточилия виноградным соком и елеем."
    },
    {
      "chapter": 2,
      "verse": 25,
      "name": "Иоиль 2:25",
      "text": "И воздам вам за те годы, которые пожирали саранча, черви, жуки и гусеница, великое войско Мое, которое послал Я на вас."
    },
    {
      "chapter": 2,
      "verse": 26,
      "name": "Иоиль 2:26",
      "text": "И до сытости будете есть и насыщаться и славить имя Господа Бога вашего, Который дивное соделал с вами, и не посрамится народ Мой во веки."
    },
    {
      "chapter": 2,
      "verse": 27,
      "name": "Иоиль 2:27",
      "text": "И узнаете, что Я посреди Израиля, и Я - Господь Бог ваш, и нет другого, и Мой народ не посрамится вовеки."
    },
    {
      "chapter": 2,
      "verse": 28,
      "name": "Иоиль 2:28",
      "text": "И будет после того, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; старцам вашим будут сниться сны, и юноши ваши будут видеть видения."
    },
    {
      "chapter": 2,
      "verse": 29,
      "name": "Иоиль 2:29",
      "text": "И также на рабов и на рабынь в те дни излию от Духа Моего."
    },
    {
      "chapter": 2,
      "verse": 30,
      "name": "Иоиль 2:30",
      "text": "И покажу знамения на небе и на земле: кровь и огонь и столпы дыма."
    },
    {
      "chapter": 2,
      "verse": 31,
      "name": "Иоиль 2:31",
      "text": "Солнце превратится во тьму и луна - в кровь, прежде нежели наступит день Господень, великий и страшный."
    },
    {
      "chapter": 2,
      "verse": 32,
      "name": "Иоиль 2:32",
      "text": "И будет: всякий, кто призовет имя Господне, спасется; ибо на горе Сионе и в Иерусалиме будет спасение, как сказал Господь, и у остальных, которых призовет Господь. "
    }
  ]
}
