{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 36,
  "book_name": "Софония",
  "chapter": 2,
  "name": "Софония 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "Софония 2:1",
      "text": "Исследуйте себя внимательно, исследуйте, народ необузданный,"
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "Софония 2:2",
      "text": "доколе не пришло определение - день пролетит как мякина - доколе не пришел на вас пламенный гнев Господень, доколе не наступил для вас день ярости Господней."
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "Софония 2:3",
      "text": "Взыщите Господа, все смиренные земли, исполняющие законы Его; взыщите правду, взыщите смиренномудрие; может быть, вы укроетесь в день гнева Господня."
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "Софония 2:4",
      "text": "Ибо Газа будет покинута и Аскалон опустеет, Азот будет выгнан среди дня и Екрон искоренится."
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "Софония 2:5",
      "text": "Горе жителям приморской страны, народу Критскому! Слово Господне на вас, Хананеи, земля Филистимская! Я истреблю тебя, и не будет у тебя жителей, -"
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "Софония 2:6",
      "text": "и будет приморская страна пастушьим овчарником и загоном для скота."
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "Софония 2:7",
      "text": "И достанется этот край остаткам дома Иудина, и будут пасти там, и в домах Аскалона будут вечером отдыхать, ибо Господь Бог их посетит их и возвратит плен их."
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "Софония 2:8",
      "text": "Слышал Я поношение Моава и ругательства сынов Аммоновых, как они издевались над Моим народом и величались на пределах его."
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "Софония 2:9",
      "text": "Посему, живу Я! говорит Господь Саваоф, Бог Израилев: Моав будет, как Содом, и сыны Аммона будут, как Гоморра, достоянием крапивы, соляною рытвиною, пустынею навеки; остаток народа Моего возьмет их в добычу, и уцелевшие из людей Моих получат их в наследие."
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "Софония 2:10",
      "text": "Это им за высокомерие их, за то, что они издевались и величались над народом Господа Саваофа."
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "Софония 2:11",
      "text": "Страшен будет для них Господь, ибо истребит всех богов земли, и Ему будут поклоняться, каждый со своего места, все острова народов."
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "Софония 2:12",
      "text": "И вы, Ефиопляне, избиты будете мечом Моим."
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "Софония 2:13",
      "text": "И прострет Он руку Свою на север, и уничтожит Ассура, и обратит Ниневию в развалины, в место сухое, как пустыня,"
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "Софония 2:14",
      "text": "и покоиться будут среди нее стада и всякого рода животные; пеликан и еж будут ночевать в резных украшениях ее; голос их будет раздаваться в окнах, разрушение обнаружится на дверных столбах, ибо не станет на них кедровой обшивки."
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "Софония 2:15",
      "text": "Вот чем будет город торжествующий, живущий беспечно, говорящий в сердце своем: \"я, и нет иного кроме меня\". Как он стал развалиною, логовищем для зверей! Всякий, проходя мимо него, посвищет и махнет рукою. "
    }
  ]
}
