{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 7,
  "book_name": "Судей",
  "chapter": 1,
  "name": "Судей 1",
  "verses": [
    {
      "chapter": 1,
      "verse": 1,
      "name": "Судей 1:1",
      "text": "По смерти Иисуса вопрошали сыны Израилевы Господа, говоря: кто из нас прежде пойдет на Хананеев - воевать с ними?"
    },
    {
      "chapter": 1,
      "verse": 2,
      "name": "Судей 1:2",
      "text": "И сказал Господь: Иуда пойдет; вот, Я предаю землю в руки его."
    },
    {
      "chapter": 1,
      "verse": 3,
      "name": "Судей 1:3",
      "text": "Иуда же сказал Симеону, брату своему: войди со мною в жребий мой, и будем воевать с Хананеями; и я войду с тобою в твой жребий. И пошел с ним Симеон."
    },
    {
      "chapter": 1,
      "verse": 4,
      "name": "Судей 1:4",
      "text": "И пошел Иуда, и предал Господь Хананеев и Ферезеев в руки их, и побили они из них в Везеке десять тысяч человек."
    },
    {
      "chapter": 1,
      "verse": 5,
      "name": "Судей 1:5",
      "text": "В Везеке встретились они с Адони-Везеком, сразились с ним и разбили Хананеев и Ферезеев."
    },
    {
      "chapter": 1,
      "verse": 6,
      "name": "Судей 1:6",
      "text": "Адони-Везек побежал, но они погнались за ним и поймали его и отсекли большие пальцы на руках его и на ногах его."
    },
    {
      "chapter": 1,
      "verse": 7,
      "name": "Судей 1:7",
      "text": "Тогда сказал Адони-Везек: семьдесят царей с отсеченными на руках и на ногах их большими пальцами собирали [крохи] под столом моим; как делал я, так и мне воздал Бог. И привели его в Иерусалим, и он умер там."
    },
    {
      "chapter": 1,
      "verse": 8,
      "name": "Судей 1:8",
      "text": "И воевали сыны Иудины против Иерусалима и взяли его, и поразили его мечом и город предали огню."
    },
    {
      "chapter": 1,
      "verse": 9,
      "name": "Судей 1:9",
      "text": "Потом пошли сыны Иудины воевать с Хананеями, которые жили на горах и на полуденной земле и на низменных местах."
    },
    {
      "chapter": 1,
      "verse": 10,
      "name": "Судей 1:10",
      "text": "И пошел Иуда на Хананеев, которые жили в Хевроне [имя же Хеврону было прежде Кириаф-Арбы], и поразили Шешая, Ахимана и Фалмая [от рода Енакова]."
    },
    {
      "chapter": 1,
      "verse": 11,
      "name": "Судей 1:11",
      "text": "Оттуда пошел он против жителей Давира; имя Давиру было прежде Кириаф-Сефер."
    },
    {
      "chapter": 1,
      "verse": 12,
      "name": "Судей 1:12",
      "text": "И сказал Халев: кто поразит Кириаф-Сефер и возьмет его, тому отдам Ахсу, дочь мою, в жену."
    },
    {
      "chapter": 1,
      "verse": 13,
      "name": "Судей 1:13",
      "text": "И взял его Гофониил, сын Кеназа, младшего брата Халевова, и Халев отдал в жену ему Ахсу, дочь свою."
    },
    {
      "chapter": 1,
      "verse": 14,
      "name": "Судей 1:14",
      "text": "Когда надлежало ей идти, Гофониил научил ее просить у отца ее поле, и она сошла с осла. Халев сказал ей: что тебе?"
    },
    {
      "chapter": 1,
      "verse": 15,
      "name": "Судей 1:15",
      "text": "[Ахса] сказала ему: дай мне благословение; ты дал мне землю полуденную, дай мне и источники воды. И дал ей [Халев по желанию ее] источники верхние и источники нижние."
    },
    {
      "chapter": 1,
      "verse": 16,
      "name": "Судей 1:16",
      "text": "И сыны [Иофора] Кенеянина, тестя Моисеева, пошли из города Пальм с сынами Иудиными в пустыню Иудину, которая на юг от Арада, и пришли и поселились среди народа."
    },
    {
      "chapter": 1,
      "verse": 17,
      "name": "Судей 1:17",
      "text": "И пошел Иуда с Симеоном, братом своим, и поразили Хананеев, живших в Цефафе, и предали его заклятию, и оттого называется город сей Хорма."
    },
    {
      "chapter": 1,
      "verse": 18,
      "name": "Судей 1:18",
      "text": "Иуда взял также Газу с пределами ее, Аскалон с пределами его, и Екрон с пределами его [и Азот с окрестностями его]."
    },
    {
      "chapter": 1,
      "verse": 19,
      "name": "Судей 1:19",
      "text": "Господь был с Иудою, и он овладел горою; но жителей долины не мог прогнать, потому что у них были железные колесницы."
    },
    {
      "chapter": 1,
      "verse": 20,
      "name": "Судей 1:20",
      "text": "И отдали Халеву Хеврон, как говорил Моисей, [и получил он там в наследие три города сынов Енаковых] и изгнал оттуда трех сынов Енаковых."
    },
    {
      "chapter": 1,
      "verse": 21,
      "name": "Судей 1:21",
      "text": "Но Иевусеев, которые жили в Иерусалиме, не изгнали сыны Вениаминовы, и живут Иевусеи с сынами Вениамина в Иерусалиме до сего дня."
    },
    {
      "chapter": 1,
      "verse": 22,
      "name": "Судей 1:22",
      "text": "И сыны Иосифа пошли также на Вефиль, и Господь был с ними."
    },
    {
      "chapter": 1,
      "verse": 23,
      "name": "Судей 1:23",
      "text": "[И остановились] и высматривали сыны Иосифовы Вефиль [имя же городу было прежде Луз]."
    },
    {
      "chapter": 1,
      "verse": 24,
      "name": "Судей 1:24",
      "text": "И увидели стражи человека, идущего из города, [и взяли его] и сказали ему: покажи нам вход в город, и сделаем с тобою милость."
    },
    {
      "chapter": 1,
      "verse": 25,
      "name": "Судей 1:25",
      "text": "Он показал им вход в город, и поразили они город мечом, а человека сего и все родство его отпустили."
    },
    {
      "chapter": 1,
      "verse": 26,
      "name": "Судей 1:26",
      "text": "Человек сей пошел в землю Хеттеев, и построил [там] город и нарек имя ему Луз. Это имя его до сего дня."
    },
    {
      "chapter": 1,
      "verse": 27,
      "name": "Судей 1:27",
      "text": "И Манассия не выгнал жителей Бефсана [который есть Скифополь] и зависящих от него городов, Фаанаха и зависящих от него городов, жителей Дора и зависящих от него городов, жителей Ивлеама и зависящих от него городов, жителей Мегиддона и зависящих от него городов; и остались Хананеи жить в земле сей."
    },
    {
      "chapter": 1,
      "verse": 28,
      "name": "Судей 1:28",
      "text": "Когда Израиль пришел в силу, тогда сделал он Хананеев данниками, но изгнать не изгнал их."
    },
    {
      "chapter": 1,
      "verse": 29,
      "name": "Судей 1:29",
      "text": "И Ефрем не изгнал Хананеев, живущих в Газере; и жили Хананеи среди их в Газере [и платили им дань]."
    },
    {
      "chapter": 1,
      "verse": 30,
      "name": "Судей 1:30",
      "text": "И Завулон не изгнал жителей Китрона и жителей Наглола, и жили Хананеи среди их и платили им дань."
    },
    {
      "chapter": 1,
      "verse": 31,
      "name": "Судей 1:31",
      "text": "И Асир не изгнал жителей Акко [которые платили ему дань, и жителей Дора] и жителей Сидона и Ахлава, Ахзива, Хелвы, Афека и Рехова."
    },
    {
      "chapter": 1,
      "verse": 32,
      "name": "Судей 1:32",
      "text": "И жил Асир среди Хананеев, жителей земли той, ибо не изгнал их."
    },
    {
      "chapter": 1,
      "verse": 33,
      "name": "Судей 1:33",
      "text": "И Неффалим не изгнал жителей Вефсамиса и жителей Бефанафа и жил среди Хананеев, жителей земли той; жители же Вефсамиса и Бефанафа были его данниками."
    },
    {
      "chapter": 1,
      "verse": 34,
      "name": "Судей 1:34",
      "text": "И стеснили Аморреи сынов Дановых в горах, ибо не давали им сходить на долину."
    },
    {
      "chapter": 1,
      "verse": 35,
      "name": "Судей 1:35",
      "text": "И остались Аморреи жить на горе Херес [где медведи и лисицы], в Аиалоне и Шаалвиме; но рука сынов Иосифовых одолела [Аморреев], и сделались они данниками им."
    },
    {
      "chapter": 1,
      "verse": 36,
      "name": "Судей 1:36",
      "text": "Пределы Аморреев от возвышенности Акравим и от Селы простирались и далее. "
    }
  ]
}
