{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 7,
  "book_name": "Судей",
  "chapter": 12,
  "name": "Судей 12",
  "verses": [
    {
      "chapter": 12,
      "verse": 1,
      "name": "Судей 12:1",
      "text": "Ефремляне собрались и перешли в Севину и сказали Иеффаю: для чего ты ходил воевать с Аммонитянами, а нас не позвал с собою? мы сожжем дом твой огнем и с тобою вместе."
    },
    {
      "chapter": 12,
      "verse": 2,
      "name": "Судей 12:2",
      "text": "Иеффай сказал им: я и народ мой имели с Аммонитянами сильную ссору; я звал вас, но вы не спасли меня от руки их;"
    },
    {
      "chapter": 12,
      "verse": 3,
      "name": "Судей 12:3",
      "text": "видя, что ты не спасаешь меня, я подверг опасности жизнь мою и пошел на Аммонитян, и предал их Господь в руки мои; зачем же вы пришли ныне воевать со мною?"
    },
    {
      "chapter": 12,
      "verse": 4,
      "name": "Судей 12:4",
      "text": "И собрал Иеффай всех жителей Галаадских и сразился с Ефремлянами, и побили жители Галаадские Ефремлян, говоря: вы беглецы Ефремовы, Галаад же среди Ефрема и среди Манассии."
    },
    {
      "chapter": 12,
      "verse": 5,
      "name": "Судей 12:5",
      "text": "И перехватили Галаадитяне переправу чрез Иордан от Ефремлян, и когда кто из уцелевших Ефремлян говорил: \"позвольте мне переправиться\", то жители Галаадские говорили ему: не Ефремлянин ли ты? Он говорил: нет."
    },
    {
      "chapter": 12,
      "verse": 6,
      "name": "Судей 12:6",
      "text": "Они говорили ему \"скажи: шибболет\", а он говорил: \"сибболет\", и не мог иначе выговорить. Тогда они, взяв его, заколали у переправы чрез Иордан. И пало в то время из Ефремлян сорок две тысячи."
    },
    {
      "chapter": 12,
      "verse": 7,
      "name": "Судей 12:7",
      "text": "Иеффай был судьею Израиля шесть лет, и умер Иеффай Галаадитянин и погребен в одном из городов Галаадских."
    },
    {
      "chapter": 12,
      "verse": 8,
      "name": "Судей 12:8",
      "text": "После него был судьею Израиля Есевон из Вифлеема."
    },
    {
      "chapter": 12,
      "verse": 9,
      "name": "Судей 12:9",
      "text": "У него было тридцать сыновей, и тридцать дочерей отпустил он из дома [в замужество], а тридцать дочерей взял со стороны за сыновей своих, и был судьею Израиля семь лет."
    },
    {
      "chapter": 12,
      "verse": 10,
      "name": "Судей 12:10",
      "text": "И умер Есевон и погребен в Вифлееме."
    },
    {
      "chapter": 12,
      "verse": 11,
      "name": "Судей 12:11",
      "text": "После него был судьею Израиля Елон Завулонянин и судил Израиля десять лет."
    },
    {
      "chapter": 12,
      "verse": 12,
      "name": "Судей 12:12",
      "text": "И умер Елон Завулонянин и погребен в Аиалоне, в земле Завулоновой."
    },
    {
      "chapter": 12,
      "verse": 13,
      "name": "Судей 12:13",
      "text": "После него был судьею Израиля Авдон, сын Гиллела, Пирафонянин."
    },
    {
      "chapter": 12,
      "verse": 14,
      "name": "Судей 12:14",
      "text": "У него было сорок сыновей и тридцать внуков, ездивших на семидесяти молодых ослах; он судил Израиля восемь лет."
    },
    {
      "chapter": 12,
      "verse": 15,
      "name": "Судей 12:15",
      "text": "И умер Авдон, сын Гиллела, Пирафонянин, и погребен в Пирафоне в земле Ефремовой, на горе Амаликовой. "
    }
  ]
}
