{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 7,
  "book_name": "Судей",
  "chapter": 19,
  "name": "Судей 19",
  "verses": [
    {
      "chapter": 19,
      "verse": 1,
      "name": "Судей 19:1",
      "text": "В те дни, когда не было царя у Израиля, жил один левит на склоне горы Ефремовой. Он взял себе наложницу из Вифлеема Иудейского."
    },
    {
      "chapter": 19,
      "verse": 2,
      "name": "Судей 19:2",
      "text": "Наложница его поссорилась с ним и ушла от него в дом отца своего в Вифлеем Иудейский и была там четыре месяца."
    },
    {
      "chapter": 19,
      "verse": 3,
      "name": "Судей 19:3",
      "text": "Муж ее встал и пошел за нею, чтобы поговорить к сердцу ее и возвратить ее к себе. С ним был слуга его и пара ослов. Она ввела его в дом отца своего."
    },
    {
      "chapter": 19,
      "verse": 4,
      "name": "Судей 19:4",
      "text": "Отец этой молодой женщины, увидев его, с радостью встретил его, и удержал его тесть его, отец молодой женщины. И пробыл он у него три дня; они ели и пили и ночевали там."
    },
    {
      "chapter": 19,
      "verse": 5,
      "name": "Судей 19:5",
      "text": "В четвертый день встали они рано, и он встал, чтоб идти. И сказал отец молодой женщины зятю своему: подкрепи сердце твое куском хлеба, и потом пойдете."
    },
    {
      "chapter": 19,
      "verse": 6,
      "name": "Судей 19:6",
      "text": "Они остались, и оба вместе ели и пили. И сказал отец молодой женщины человеку тому: останься еще на ночь, и пусть повеселится сердце твое."
    },
    {
      "chapter": 19,
      "verse": 7,
      "name": "Судей 19:7",
      "text": "Человек тот встал, было, чтоб идти, но тесть его упросил его, и он опять ночевал там."
    },
    {
      "chapter": 19,
      "verse": 8,
      "name": "Судей 19:8",
      "text": "На пятый день встал он поутру, чтоб идти. И сказал отец молодой женщины той: подкрепи сердце твое [хлебом], и помедлите, доколе преклонится день. И ели оба они [и пили]."
    },
    {
      "chapter": 19,
      "verse": 9,
      "name": "Судей 19:9",
      "text": "И встал тот человек, чтоб идти, сам он, наложница его и слуга его. И сказал ему тесть его, отец молодой женщины: вот, день преклонился к вечеру, ночуйте, пожалуйте; вот, дню скоро конец, ночуй здесь, пусть повеселится сердце твое; завтра пораньше встанете в путь ваш, и пойдешь в дом твой."
    },
    {
      "chapter": 19,
      "verse": 10,
      "name": "Судей 19:10",
      "text": "Но муж не согласился ночевать, встал и пошел; и пришел к Иевусу, что ныне Иерусалим; с ним пара навьюченных ослов и наложница его с ним."
    },
    {
      "chapter": 19,
      "verse": 11,
      "name": "Судей 19:11",
      "text": "Когда они были близ Иевуса, день уже очень преклонился. И сказал слуга господину своему: зайдем в этот город Иевусеев и ночуем в нем."
    },
    {
      "chapter": 19,
      "verse": 12,
      "name": "Судей 19:12",
      "text": "Господин его сказал ему: нет, не пойдем в город иноплеменников, которые не из сынов Израилевых, но дойдем до Гивы."
    },
    {
      "chapter": 19,
      "verse": 13,
      "name": "Судей 19:13",
      "text": "И сказал слуге своему: дойдем до одного из сих мест и ночуем в Гиве, или в Раме."
    },
    {
      "chapter": 19,
      "verse": 14,
      "name": "Судей 19:14",
      "text": "И пошли, и шли, и закатилось солнце подле Гивы Вениаминовой."
    },
    {
      "chapter": 19,
      "verse": 15,
      "name": "Судей 19:15",
      "text": "И повернули они туда, чтобы пойти ночевать в Гиве. И пришел он и сел на улице в городе; но никто не приглашал их в дом для ночлега."
    },
    {
      "chapter": 19,
      "verse": 16,
      "name": "Судей 19:16",
      "text": "И вот, идет один старик с работы своей с поля вечером; он родом был с горы Ефремовой и жил в Гиве. Жители же места сего были сыны Вениаминовы."
    },
    {
      "chapter": 19,
      "verse": 17,
      "name": "Судей 19:17",
      "text": "Он, подняв глаза свои, увидел прохожего на улице городской. И сказал старик: куда идешь? и откуда ты пришел?"
    },
    {
      "chapter": 19,
      "verse": 18,
      "name": "Судей 19:18",
      "text": "Он сказал ему: мы идем из Вифлеема Иудейского к горе Ефремовой, откуда я; я ходил в Вифлеем Иудейский, а теперь иду к дому Господа; и никто не приглашает меня в дом;"
    },
    {
      "chapter": 19,
      "verse": 19,
      "name": "Судей 19:19",
      "text": "у нас есть и солома и корм для ослов наших; также хлеб и вино для меня и для рабы твоей и для сего слуги есть у рабов твоих; ни в чем нет недостатка."
    },
    {
      "chapter": 19,
      "verse": 20,
      "name": "Судей 19:20",
      "text": "Старик сказал ему: будь спокоен: весь недостаток твой на мне, только не ночуй на улице."
    },
    {
      "chapter": 19,
      "verse": 21,
      "name": "Судей 19:21",
      "text": "И ввел его в дом свой и дал корму ослам [его], а сами они омыли ноги свои и ели и пили."
    },
    {
      "chapter": 19,
      "verse": 22,
      "name": "Судей 19:22",
      "text": "Тогда как они развеселили сердца свои, вот, жители города, люди развратные, окружили дом, стучались в двери и говорили старику, хозяину дома: выведи человека, вошедшего в дом твой, мы познаем его."
    },
    {
      "chapter": 19,
      "verse": 23,
      "name": "Судей 19:23",
      "text": "Хозяин дома вышел к ним и сказал им: нет, братья мои, не делайте зла, когда человек сей вошел в дом мой, не делайте этого безумия;"
    },
    {
      "chapter": 19,
      "verse": 24,
      "name": "Судей 19:24",
      "text": "вот у меня дочь девица, и у него наложница, выведу я их, смирите их и делайте с ними, что вам угодно; а с человеком сим не делайте этого безумия."
    },
    {
      "chapter": 19,
      "verse": 25,
      "name": "Судей 19:25",
      "text": "Но они не хотели слушать его. Тогда муж взял свою наложницу и вывел к ним на улицу. Они познали ее, и ругались над нею всю ночь до утра. И отпустили ее при появлении зари."
    },
    {
      "chapter": 19,
      "verse": 26,
      "name": "Судей 19:26",
      "text": "И пришла женщина пред появлением зари, и упала у дверей дома того человека, у которого был господин ее, и лежала до света."
    },
    {
      "chapter": 19,
      "verse": 27,
      "name": "Судей 19:27",
      "text": "Господин ее встал поутру, отворил двери дома и вышел, чтоб идти в путь свой: и вот, наложница его лежит у дверей дома, и руки ее на пороге."
    },
    {
      "chapter": 19,
      "verse": 28,
      "name": "Судей 19:28",
      "text": "Он сказал ей: вставай, пойдем. Но ответа не было, [потому что она умерла]. Он положил ее на осла, встал и пошел в свое место."
    },
    {
      "chapter": 19,
      "verse": 29,
      "name": "Судей 19:29",
      "text": "Придя в дом свой, взял нож и, взяв наложницу свою, разрезал ее по членам ее на двенадцать частей и послал во все пределы Израилевы."
    },
    {
      "chapter": 19,
      "verse": 30,
      "name": "Судей 19:30",
      "text": "Всякий, видевший это, говорил: не бывало и не видано было подобного сему от дня исшествия сынов Израилевых из земли Египетской до сего дня. [Посланным же от себя людям он дал приказание и сказал: так говорите всему Израилю: бывало ли когда подобное сему?] Обратите внимание на это, посоветуйтесь и скажите. "
    }
  ]
}
