{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 7,
  "book_name": "Судей",
  "chapter": 2,
  "name": "Судей 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "Судей 2:1",
      "text": "И пришел Ангел Господень из Галгала в Бохим [и в Вефиль и к дому Израилеву] и сказал [им: так говорит Господь]: Я вывел вас из Египта и ввел вас в землю, о которой клялся отцам вашим [дать вам], и сказал Я: \"не нарушу завета Моего с вами вовек;"
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "Судей 2:2",
      "text": "и вы не вступайте в союз с жителями земли сей; [богам их не поклоняйтесь, изваяния их разбейте,] жертвенники их разрушьте\". Но вы не послушали гласа Моего. Что вы это сделали?"
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "Судей 2:3",
      "text": "И потому говорю Я: [не стану уже переселять людей сих, которых Я хотел изгнать,] не изгоню их от вас, и будут они вам петлею, и боги их будут для вас сетью."
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "Судей 2:4",
      "text": "Когда Ангел Господень сказал слова сии всем сынам Израилевым, то народ поднял громкий вопль и заплакал."
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "Судей 2:5",
      "text": "От сего и называют то место Бохим. Там принесли они жертву Господу."
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "Судей 2:6",
      "text": "Когда Иисус распустил народ, и пошли сыны Израилевы, [каждый в свой дом и] каждый в свой удел, чтобы получить в наследие землю,"
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "Судей 2:7",
      "text": "тогда народ служил Господу во все дни Иисуса и во все дни старейшин, которых жизнь продлилась после Иисуса и которые видели все великие дела Господни, какие Он сделал Израилю."
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "Судей 2:8",
      "text": "Но когда умер Иисус, сын Навин, раб Господень, будучи ста десяти лет,"
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "Судей 2:9",
      "text": "и похоронили его в пределе удела его в Фамнаф-Сараи, на горе Ефремовой, на север от горы Гааша;"
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "Судей 2:10",
      "text": "и когда весь народ оный отошел к отцам своим, и восстал после них другой род, который не знал Господа и дел Его, какие Он делал Израилю, -"
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "Судей 2:11",
      "text": "тогда сыны Израилевы стали делать злое пред очами Господа и стали служить Ваалам;"
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "Судей 2:12",
      "text": "оставили Господа Бога отцов своих, Который вывел их из земли Египетской, и обратились к другим богам, богам народов, окружавших их, и стали поклоняться им, и раздражили Господа;"
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "Судей 2:13",
      "text": "оставили Господа и стали служить Ваалу и Астартам."
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "Судей 2:14",
      "text": "И воспылал гнев Господень на Израиля, и предал их в руки грабителей, и грабили их; и предал их в руки врагов, окружавших их, и не могли уже устоять пред врагами своими."
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "Судей 2:15",
      "text": "Куда они ни пойдут, рука Господня везде была им во зло, как говорил им Господь и как клялся им Господь. И им было весьма тесно."
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "Судей 2:16",
      "text": "И воздвигал [им] Господь судей, которые спасали их от рук грабителей их;"
    },
    {
      "chapter": 2,
      "verse": 17,
      "name": "Судей 2:17",
      "text": "но и судей они не слушали, а ходили блудно вслед других богов и поклонялись им [и раздражали Господа], скоро уклонялись от пути, коим ходили отцы их, повинуясь заповедям Господним. Они так не делали."
    },
    {
      "chapter": 2,
      "verse": 18,
      "name": "Судей 2:18",
      "text": "Когда Господь воздвигал им судей, то Сам Господь был с судьею и спасал их от врагов их во все дни судьи: ибо жалел их Господь, слыша стон их от угнетавших и притеснявших их."
    },
    {
      "chapter": 2,
      "verse": 19,
      "name": "Судей 2:19",
      "text": "Но как скоро умирал судья, они опять делали хуже отцов своих, уклоняясь к другим богам, служа им и поклоняясь им. Не отставали от дел своих и [не отступали] от стропотного пути своего."
    },
    {
      "chapter": 2,
      "verse": 20,
      "name": "Судей 2:20",
      "text": "И воспылал гнев Господень на Израиля, и сказал Он: за то, что народ сей преступает завет Мой, который Я поставил с отцами их, и не слушает гласа Моего,"
    },
    {
      "chapter": 2,
      "verse": 21,
      "name": "Судей 2:21",
      "text": "и Я не стану уже изгонять от них ни одного из тех народов, которых оставил Иисус, [сын Навин, на земле,] когда умирал, -"
    },
    {
      "chapter": 2,
      "verse": 22,
      "name": "Судей 2:22",
      "text": "чтобы искушать ими Израиля: станут ли они держаться пути Господня и ходить по нему, как держались отцы их, или нет?"
    },
    {
      "chapter": 2,
      "verse": 23,
      "name": "Судей 2:23",
      "text": "И оставил Господь народы сии и не изгнал их вскоре и не предал их в руки Иисуса. "
    }
  ]
}
