{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 24,
  "book_name": "Иеремия",
  "chapter": 11,
  "name": "Иеремия 11",
  "verses": [
    {
      "chapter": 11,
      "verse": 1,
      "name": "Иеремия 11:1",
      "text": "Слово, которое было к Иеремии от Господа:"
    },
    {
      "chapter": 11,
      "verse": 2,
      "name": "Иеремия 11:2",
      "text": "слушайте слова завета сего и скажите мужам Иуды и жителям Иерусалима;"
    },
    {
      "chapter": 11,
      "verse": 3,
      "name": "Иеремия 11:3",
      "text": "и скажи им: так говорит Господь, Бог Израилев: проклят человек, который не послушает слов завета сего,"
    },
    {
      "chapter": 11,
      "verse": 4,
      "name": "Иеремия 11:4",
      "text": "который Я заповедал отцам вашим, когда вывел их из земли Египетской, из железной печи, сказав: \"слушайтесь гласа Моего и делайте все, что Я заповедаю вам, - и будете Моим народом, и Я буду вашим Богом,"
    },
    {
      "chapter": 11,
      "verse": 5,
      "name": "Иеремия 11:5",
      "text": "чтобы исполнить клятву, которою Я клялся отцам вашим - дать им землю, текущую молоком и медом, как это ныне\". И отвечал я, сказав: аминь, Господи!"
    },
    {
      "chapter": 11,
      "verse": 6,
      "name": "Иеремия 11:6",
      "text": "И сказал мне Господь: провозгласи все сии слова в городах Иуды и на улицах Иерусалима и скажи: слушайте слова завета сего и исполняйте их."
    },
    {
      "chapter": 11,
      "verse": 7,
      "name": "Иеремия 11:7",
      "text": "Ибо отцов ваших Я увещевал постоянно с того дня, как вывел их из земли Египетской, до сего дня; увещевал их с раннего утра, говоря: \"слушайтесь гласа Моего\"."
    },
    {
      "chapter": 11,
      "verse": 8,
      "name": "Иеремия 11:8",
      "text": "Но они не слушались и не приклоняли уха своего, а ходили каждый по упорству злого сердца своего: поэтому Я навел на них все сказанное в завете сем, который Я заповедал им исполнять, а они не исполняли."
    },
    {
      "chapter": 11,
      "verse": 9,
      "name": "Иеремия 11:9",
      "text": "И сказал мне Господь: есть заговор между мужами Иуды и жителями Иерусалима:"
    },
    {
      "chapter": 11,
      "verse": 10,
      "name": "Иеремия 11:10",
      "text": "они опять обратились к беззакониям праотцев своих, которые отреклись слушаться слов Моих и пошли вослед чужих богов, служа им. Дом Израиля и дом Иуды нарушили завет Мой, который Я заключил с отцами их."
    },
    {
      "chapter": 11,
      "verse": 11,
      "name": "Иеремия 11:11",
      "text": "Посему так говорит Господь: вот, Я наведу на них бедствие, от которого они не могут избавиться, и когда воззовут ко Мне, не услышу их."
    },
    {
      "chapter": 11,
      "verse": 12,
      "name": "Иеремия 11:12",
      "text": "Тогда города Иуды и жители Иерусалима пойдут и воззовут к богам, которым они кадят; но они нисколько не помогут им во время бедствия их."
    },
    {
      "chapter": 11,
      "verse": 13,
      "name": "Иеремия 11:13",
      "text": "Ибо сколько у тебя городов, столько и богов у тебя, Иуда, и сколько улиц в Иерусалиме, столько вы наставили жертвенников постыдному, жертвенников для каждения Ваалу."
    },
    {
      "chapter": 11,
      "verse": 14,
      "name": "Иеремия 11:14",
      "text": "Ты же не проси за этот народ и не возноси за них молитвы и прошений; ибо Я не услышу, когда они будут взывать ко Мне в бедствии своем."
    },
    {
      "chapter": 11,
      "verse": 15,
      "name": "Иеремия 11:15",
      "text": "Что возлюбленному Моему в доме Моем, когда в нем совершаются многие непотребства? и священные мяса не помогут тебе, когда, делая зло, ты радуешься."
    },
    {
      "chapter": 11,
      "verse": 16,
      "name": "Иеремия 11:16",
      "text": "Зеленеющею маслиною, красующеюся приятными плодами, именовал тебя Господь. А ныне, при шуме сильного смятения, Он воспламенил огонь вокруг нее, и сокрушились ветви ее."
    },
    {
      "chapter": 11,
      "verse": 17,
      "name": "Иеремия 11:17",
      "text": "Господь Саваоф, Который насадил тебя, изрек на тебя злое за зло дома Израилева и дома Иудина, которое они причинили себе тем, что подвигли Меня на гнев каждением Ваалу."
    },
    {
      "chapter": 11,
      "verse": 18,
      "name": "Иеремия 11:18",
      "text": "Господь открыл мне, и я знаю; Ты показал мне деяния их."
    },
    {
      "chapter": 11,
      "verse": 19,
      "name": "Иеремия 11:19",
      "text": "А я, как кроткий агнец, ведомый на заклание, и не знал, что они составляют замыслы против меня, говоря: \"положим ядовитое дерево в пищу его и отторгнем его от земли живых, чтобы и имя его более не упоминалось\"."
    },
    {
      "chapter": 11,
      "verse": 20,
      "name": "Иеремия 11:20",
      "text": "Но, Господи Саваоф, Судия праведный, испытующий сердца и утробы! дай увидеть мне мщение Твое над ними, ибо Тебе вверил я дело мое."
    },
    {
      "chapter": 11,
      "verse": 21,
      "name": "Иеремия 11:21",
      "text": "Посему так говорит Господь о мужах Анафофа, ищущих души твоей и говорящих: \"не пророчествуй во имя Господа, чтобы не умереть тебе от рук наших\";"
    },
    {
      "chapter": 11,
      "verse": 22,
      "name": "Иеремия 11:22",
      "text": "посему так говорит Господь Саваоф: вот, Я посещу их: юноши их умрут от меча; сыновья их и дочери их умрут от голода."
    },
    {
      "chapter": 11,
      "verse": 23,
      "name": "Иеремия 11:23",
      "text": "И остатка не будет от них; ибо Я наведу бедствие на мужей Анафофа в год посещения их. "
    }
  ]
}
