{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 24,
  "book_name": "Иеремия",
  "chapter": 15,
  "name": "Иеремия 15",
  "verses": [
    {
      "chapter": 15,
      "verse": 1,
      "name": "Иеремия 15:1",
      "text": "И сказал мне Господь: хотя бы предстали пред лице Мое Моисей и Самуил, душа Моя не приклонится к народу сему; отгони их от лица Моего, пусть они отойдут."
    },
    {
      "chapter": 15,
      "verse": 2,
      "name": "Иеремия 15:2",
      "text": "Если же скажут тебе: \"куда нам идти?\", то скажи им: так говорит Господь: кто обречен на смерть, иди на смерть; и кто под меч, - под меч; и кто на голод, - на голод; и кто в плен, - в плен."
    },
    {
      "chapter": 15,
      "verse": 3,
      "name": "Иеремия 15:3",
      "text": "И пошлю на них четыре рода казней, говорит Господь: меч, чтобы убивать, и псов, чтобы терзать, и птиц небесных и зверей полевых, чтобы пожирать и истреблять;"
    },
    {
      "chapter": 15,
      "verse": 4,
      "name": "Иеремия 15:4",
      "text": "и отдам их на озлобление всем царствам земли за Манассию, сына Езекии, царя Иудейского, за то, что он сделал в Иерусалиме."
    },
    {
      "chapter": 15,
      "verse": 5,
      "name": "Иеремия 15:5",
      "text": "Ибо кто пожалеет о тебе, Иерусалим? и кто окажет сострадание к тебе? и кто зайдет к тебе спросить о твоем благосостоянии?"
    },
    {
      "chapter": 15,
      "verse": 6,
      "name": "Иеремия 15:6",
      "text": "Ты оставил Меня, говорит Господь, отступил назад; поэтому Я простру на тебя руку Мою и погублю тебя: Я устал миловать."
    },
    {
      "chapter": 15,
      "verse": 7,
      "name": "Иеремия 15:7",
      "text": "Я развеваю их веялом за ворота земли; лишаю их детей, гублю народ Мой; но они не возвращаются с путей своих."
    },
    {
      "chapter": 15,
      "verse": 8,
      "name": "Иеремия 15:8",
      "text": "Вдов их у Меня более, нежели песку в море; наведу на них, на мать юношей, опустошителя в полдень; нападет на них внезапно страх и ужас."
    },
    {
      "chapter": 15,
      "verse": 9,
      "name": "Иеремия 15:9",
      "text": "Лежит в изнеможении родившая семерых, испускает дыхание свое; еще днем закатилось солнце ее, она постыжена и посрамлена. И остаток их предам мечу пред глазами врагов их, говорит Господь."
    },
    {
      "chapter": 15,
      "verse": 10,
      "name": "Иеремия 15:10",
      "text": "\"Горе мне, мать моя, что ты родила меня человеком, который спорит и ссорится со всею землею! никому не давал я в рост, и мне никто не давал в рост, а все проклинают меня\"."
    },
    {
      "chapter": 15,
      "verse": 11,
      "name": "Иеремия 15:11",
      "text": "Господь сказал: конец твой будет хорош, и Я заставлю врага поступать с тобою хорошо во время бедствия и во время скорби."
    },
    {
      "chapter": 15,
      "verse": 12,
      "name": "Иеремия 15:12",
      "text": "Может ли железо сокрушить железо северное и медь?"
    },
    {
      "chapter": 15,
      "verse": 13,
      "name": "Иеремия 15:13",
      "text": "Имущество твое и сокровища твои отдам на расхищение, без платы, за все грехи твои, во всех пределах твоих;"
    },
    {
      "chapter": 15,
      "verse": 14,
      "name": "Иеремия 15:14",
      "text": "и отправлю с врагами твоими в землю, которой ты не знаешь; ибо огонь возгорелся в гневе Моем, - будет пылать на вас."
    },
    {
      "chapter": 15,
      "verse": 15,
      "name": "Иеремия 15:15",
      "text": "О, Господи! Ты знаешь все; вспомни обо мне и посети меня, и отмсти за меня гонителям моим; не погуби меня по долготерпению Твоему; Ты знаешь, что ради Тебя несу я поругание."
    },
    {
      "chapter": 15,
      "verse": 16,
      "name": "Иеремия 15:16",
      "text": "Обретены слова Твои, и я съел их; и было слово Твое мне в радость и в веселие сердца моего; ибо имя Твое наречено на мне, Господи, Боже Саваоф."
    },
    {
      "chapter": 15,
      "verse": 17,
      "name": "Иеремия 15:17",
      "text": "Не сидел я в собрании смеющихся и не веселился: под тяготеющею на мне рукою Твоею я сидел одиноко, ибо Ты исполнил меня негодования."
    },
    {
      "chapter": 15,
      "verse": 18,
      "name": "Иеремия 15:18",
      "text": "За что так упорна болезнь моя, и рана моя так неисцельна, что отвергает врачевание? Неужели Ты будешь для меня как бы обманчивым источником, неверною водою?"
    },
    {
      "chapter": 15,
      "verse": 19,
      "name": "Иеремия 15:19",
      "text": "На сие так сказал Господь: если ты обратишься, то Я восставлю тебя, и будешь предстоять пред лицем Моим; и если извлечешь драгоценное из ничтожного, то будешь как Мои уста. Они сами будут обращаться к тебе, а не ты будешь обращаться к ним."
    },
    {
      "chapter": 15,
      "verse": 20,
      "name": "Иеремия 15:20",
      "text": "И сделаю тебя для этого народа крепкою медною стеною; они будут ратовать против тебя, но не одолеют тебя, ибо Я с тобою, чтобы спасать и избавлять тебя, говорит Господь."
    },
    {
      "chapter": 15,
      "verse": 21,
      "name": "Иеремия 15:21",
      "text": "И спасу тебя от руки злых и избавлю тебя от руки притеснителей. "
    }
  ]
}
