{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 24,
  "book_name": "Иеремия",
  "chapter": 17,
  "name": "Иеремия 17",
  "verses": [
    {
      "chapter": 17,
      "verse": 1,
      "name": "Иеремия 17:1",
      "text": "Грех Иуды написан железным резцом, алмазным острием начертан на скрижали сердца их и на рогах жертвенников их."
    },
    {
      "chapter": 17,
      "verse": 2,
      "name": "Иеремия 17:2",
      "text": "Как о сыновьях своих, воспоминают они о жертвенниках своих и дубравах своих у зеленых дерев, на высоких холмах."
    },
    {
      "chapter": 17,
      "verse": 3,
      "name": "Иеремия 17:3",
      "text": "Гору Мою в поле, имущество твое и все сокровища твои отдам на расхищение, и все высоты твои - за грехи во всех пределах твоих."
    },
    {
      "chapter": 17,
      "verse": 4,
      "name": "Иеремия 17:4",
      "text": "И ты чрез себя лишишься наследия твоего, которое Я дал тебе, и отдам тебя в рабство врагам твоим, в землю, которой ты не знаешь, потому что вы воспламенили огонь гнева Моего; он будет гореть вовеки."
    },
    {
      "chapter": 17,
      "verse": 5,
      "name": "Иеремия 17:5",
      "text": "Так говорит Господь: проклят человек, который надеется на человека и плоть делает своею опорою, и которого сердце удаляется от Господа."
    },
    {
      "chapter": 17,
      "verse": 6,
      "name": "Иеремия 17:6",
      "text": "Он будет как вереск в пустыне и не увидит, когда придет доброе, и поселится в местах знойных в степи, на земле бесплодной, необитаемой."
    },
    {
      "chapter": 17,
      "verse": 7,
      "name": "Иеремия 17:7",
      "text": "Благословен человек, который надеется на Господа, и которого упование - Господь."
    },
    {
      "chapter": 17,
      "verse": 8,
      "name": "Иеремия 17:8",
      "text": "Ибо он будет как дерево, посаженное при водах и пускающее корни свои у потока; не знает оно, когда приходит зной; лист его зелен, и во время засухи оно не боится и не перестает приносить плод."
    },
    {
      "chapter": 17,
      "verse": 9,
      "name": "Иеремия 17:9",
      "text": "Лукаво сердце человеческое более всего и крайне испорчено; кто узнает его?"
    },
    {
      "chapter": 17,
      "verse": 10,
      "name": "Иеремия 17:10",
      "text": "Я, Господь, проникаю сердце и испытываю внутренности, чтобы воздать каждому по пути его и по плодам дел его."
    },
    {
      "chapter": 17,
      "verse": 11,
      "name": "Иеремия 17:11",
      "text": "Куропатка садится на яйца, которых не несла; таков приобретающий богатство неправдою: он оставит его на половине дней своих, и глупцом останется при конце своем."
    },
    {
      "chapter": 17,
      "verse": 12,
      "name": "Иеремия 17:12",
      "text": "Престол славы, возвышенный от начала, есть место освящения нашего."
    },
    {
      "chapter": 17,
      "verse": 13,
      "name": "Иеремия 17:13",
      "text": "Ты, Господи, надежда Израилева; все, оставляющие Тебя, посрамятся. \"Отступающие от Меня будут написаны на прахе, потому что оставили Господа, источник воды живой\"."
    },
    {
      "chapter": 17,
      "verse": 14,
      "name": "Иеремия 17:14",
      "text": "Исцели меня, Господи, и исцелен буду; спаси меня, и спасен буду; ибо Ты хвала моя."
    },
    {
      "chapter": 17,
      "verse": 15,
      "name": "Иеремия 17:15",
      "text": "Вот, они говорят мне: \"где слово Господне? пусть оно придет!\""
    },
    {
      "chapter": 17,
      "verse": 16,
      "name": "Иеремия 17:16",
      "text": "Я не спешил быть пастырем у Тебя и не желал бедственного дня, Ты это знаешь; что вышло из уст моих, открыто пред лицем Твоим."
    },
    {
      "chapter": 17,
      "verse": 17,
      "name": "Иеремия 17:17",
      "text": "Не будь страшен для меня, Ты - надежда моя в день бедствия."
    },
    {
      "chapter": 17,
      "verse": 18,
      "name": "Иеремия 17:18",
      "text": "Пусть постыдятся гонители мои, а я не буду постыжен; пусть они вострепещут, а я буду бестрепетен; наведи на них день бедствия и сокруши их сугубым сокрушением."
    },
    {
      "chapter": 17,
      "verse": 19,
      "name": "Иеремия 17:19",
      "text": "Так сказал мне Господь: пойди и стань в воротах сынов народа, которыми входят цари Иудейские и которыми они выходят, и во всех воротах Иерусалимских,"
    },
    {
      "chapter": 17,
      "verse": 20,
      "name": "Иеремия 17:20",
      "text": "и говори им: слушайте слово Господне, цари Иудейские, и вся Иудея, и все жители Иерусалима, входящие сими воротами."
    },
    {
      "chapter": 17,
      "verse": 21,
      "name": "Иеремия 17:21",
      "text": "Так говорит Господь: берегите души свои и не носите нош в день субботний и не вносите их воротами Иерусалимскими,"
    },
    {
      "chapter": 17,
      "verse": 22,
      "name": "Иеремия 17:22",
      "text": "и не выносите нош из домов ваших в день субботний, и не занимайтесь никакою работою, но святите день субботний так, как Я заповедал отцам вашим,"
    },
    {
      "chapter": 17,
      "verse": 23,
      "name": "Иеремия 17:23",
      "text": "которые впрочем не послушались и не приклонили уха своего, но сделались жестоковыйными, чтобы не слушать и не принимать наставления."
    },
    {
      "chapter": 17,
      "verse": 24,
      "name": "Иеремия 17:24",
      "text": "И если вы послушаете Меня в том, говорит Господь, чтобы не носить нош воротами сего города в день субботний и чтобы святить субботу, не занимаясь в этот день никакою работою,"
    },
    {
      "chapter": 17,
      "verse": 25,
      "name": "Иеремия 17:25",
      "text": "то воротами сего города будут входить цари и князья, сидящие на престоле Давида, ездящие на колесницах и на конях, они и князья их, Иудеи и жители Иерусалима, и город сей будет обитаем вечно."
    },
    {
      "chapter": 17,
      "verse": 26,
      "name": "Иеремия 17:26",
      "text": "И будут приходить из городов Иудейских, и из окрестностей Иерусалима, и из земли Вениаминовой, и с равнины и с гор и с юга, и приносить всесожжение и жертву, и хлебное приношение, и ливан, и благодарственные жертвы в дом Господень."
    },
    {
      "chapter": 17,
      "verse": 27,
      "name": "Иеремия 17:27",
      "text": "А если не послушаете Меня в том, чтобы святить день субботний и не носить нош, входя в ворота Иерусалима в день субботний, то возжгу огонь в воротах его, и он пожрет чертоги Иерусалима и не погаснет. "
    }
  ]
}
