{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 24,
  "book_name": "Иеремия",
  "chapter": 19,
  "name": "Иеремия 19",
  "verses": [
    {
      "chapter": 19,
      "verse": 1,
      "name": "Иеремия 19:1",
      "text": "Так сказал Господь: пойди и купи глиняный кувшин у горшечника; и возьми с собою старейших из народа и из старейшин священнических,"
    },
    {
      "chapter": 19,
      "verse": 2,
      "name": "Иеремия 19:2",
      "text": "и выйди в долину сыновей Енномовых, которая у ворот Харшиф, и провозгласи там слова, которые скажу тебе,"
    },
    {
      "chapter": 19,
      "verse": 3,
      "name": "Иеремия 19:3",
      "text": "и скажи: слушайте слово Господне, цари Иудейские и жители Иерусалима! так говорит Господь Саваоф, Бог Израилев: вот, Я наведу бедствие на место сие, - о котором кто услышит, у того зазвенит в ушах,"
    },
    {
      "chapter": 19,
      "verse": 4,
      "name": "Иеремия 19:4",
      "text": "за то, что они оставили Меня и чужим сделали место сие и кадят на нем иным богам, которых не знали ни они, ни отцы их, ни цари Иудейские; наполнили место сие кровью невинных"
    },
    {
      "chapter": 19,
      "verse": 5,
      "name": "Иеремия 19:5",
      "text": "и устроили высоты Ваалу, чтобы сожигать сыновей своих огнем во всесожжение Ваалу, чего Я не повелевал и не говорил, и что на мысль не приходило Мне;"
    },
    {
      "chapter": 19,
      "verse": 6,
      "name": "Иеремия 19:6",
      "text": "за то вот, приходят дни, говорит Господь, когда место сие не будет более называться Тофетом или долиною сыновей Енномовых, но долиною убиения."
    },
    {
      "chapter": 19,
      "verse": 7,
      "name": "Иеремия 19:7",
      "text": "И уничтожу совет Иуды и Иерусалима на месте сем и сражу их мечом пред лицем врагов их и рукою ищущих души их, и отдам трупы их в пищу птицам небесным и зверям земным."
    },
    {
      "chapter": 19,
      "verse": 8,
      "name": "Иеремия 19:8",
      "text": "И сделаю город сей ужасом и посмеянием; каждый, проходящий через него, изумится и посвищет, смотря на все язвы его."
    },
    {
      "chapter": 19,
      "verse": 9,
      "name": "Иеремия 19:9",
      "text": "И накормлю их плотью сыновей их и плотью дочерей их; и будет каждый есть плоть своего ближнего, находясь в осаде и тесноте, когда стеснят их враги их и ищущие души их."
    },
    {
      "chapter": 19,
      "verse": 10,
      "name": "Иеремия 19:10",
      "text": "И разбей кувшин пред глазами тех мужей, которые придут с тобою,"
    },
    {
      "chapter": 19,
      "verse": 11,
      "name": "Иеремия 19:11",
      "text": "и скажи им: так говорит Господь Саваоф: так сокрушу Я народ сей и город сей, как сокрушен горшечников сосуд, который уже не может быть восстановлен, и будут хоронить их в Тофете, по недостатку места для погребения."
    },
    {
      "chapter": 19,
      "verse": 12,
      "name": "Иеремия 19:12",
      "text": "Так поступлю с местом сим, говорит Господь, и с жителями его; и город сей сделаю подобным Тофету."
    },
    {
      "chapter": 19,
      "verse": 13,
      "name": "Иеремия 19:13",
      "text": "И домы Иерусалима и домы царей Иудейских будут, как место Тофет, нечистыми, потому что на кровлях всех домов кадят всему воинству небесному и совершают возлияния богам чужим."
    },
    {
      "chapter": 19,
      "verse": 14,
      "name": "Иеремия 19:14",
      "text": "И пришел Иеремия с Тофета, куда Господь посылал его пророчествовать, и стал на дворе дома Господня и сказал всему народу:"
    },
    {
      "chapter": 19,
      "verse": 15,
      "name": "Иеремия 19:15",
      "text": "так говорит Господь Саваоф, Бог Израилев: вот, Я наведу на город сей и на все города его все то бедствие, которое изрек на него, потому что они жестоковыйны и не слушают слов Моих. "
    }
  ]
}
