{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 24,
  "book_name": "Иеремия",
  "chapter": 22,
  "name": "Иеремия 22",
  "verses": [
    {
      "chapter": 22,
      "verse": 1,
      "name": "Иеремия 22:1",
      "text": "Так сказал Господь: сойди в дом царя Иудейского и произнеси слово сие"
    },
    {
      "chapter": 22,
      "verse": 2,
      "name": "Иеремия 22:2",
      "text": "и скажи: выслушай слово Господне, царь Иудейский, сидящий на престоле Давидовом, ты, и слуги твои, и народ твой, входящие сими воротами."
    },
    {
      "chapter": 22,
      "verse": 3,
      "name": "Иеремия 22:3",
      "text": "Так говорит Господь: производите суд и правду и спасайте обижаемого от руки притеснителя, не обижайте и не тесните пришельца, сироты и вдовы, и невинной крови не проливайте на месте сем."
    },
    {
      "chapter": 22,
      "verse": 4,
      "name": "Иеремия 22:4",
      "text": "Ибо если вы будете исполнять слово сие, то будут входить воротами дома сего цари, сидящие вместо Давида на престоле его, ездящие на колеснице и на конях, сами и слуги их и народ их."
    },
    {
      "chapter": 22,
      "verse": 5,
      "name": "Иеремия 22:5",
      "text": "А если не послушаете слов сих, то Мною клянусь, говорит Господь, что дом сей сделается пустым."
    },
    {
      "chapter": 22,
      "verse": 6,
      "name": "Иеремия 22:6",
      "text": "Ибо так говорит Господь дому царя Иудейского: Галаад ты у Меня, вершина Ливана; но Я сделаю тебя пустынею и города необитаемыми"
    },
    {
      "chapter": 22,
      "verse": 7,
      "name": "Иеремия 22:7",
      "text": "и приготовлю против тебя истребителей, каждого со своими орудиями, и срубят лучшие кедры твои и бросят в огонь."
    },
    {
      "chapter": 22,
      "verse": 8,
      "name": "Иеремия 22:8",
      "text": "И многие народы будут проходить через город сей и говорить друг другу: \"за что Господь так поступил с этим великим городом?\""
    },
    {
      "chapter": 22,
      "verse": 9,
      "name": "Иеремия 22:9",
      "text": "И скажут в ответ: \"за то, что они оставили завет Господа Бога своего и поклонялись иным богам и служили им\"."
    },
    {
      "chapter": 22,
      "verse": 10,
      "name": "Иеремия 22:10",
      "text": "Не плачьте об умершем и не жалейте о нем; но горько плачьте об отходящем в плен, ибо он уже не возвратится и не увидит родной страны своей."
    },
    {
      "chapter": 22,
      "verse": 11,
      "name": "Иеремия 22:11",
      "text": "Ибо так говорит Господь о Саллуме, сыне Иосии, царе Иудейском, который царствовал после отца своего, Иосии, и который вышел из сего места: он уже не возвратится сюда,"
    },
    {
      "chapter": 22,
      "verse": 12,
      "name": "Иеремия 22:12",
      "text": "но умрет в том месте, куда отвели его пленным, и более не увидит земли сей."
    },
    {
      "chapter": 22,
      "verse": 13,
      "name": "Иеремия 22:13",
      "text": "Горе тому, кто строит дом свой неправдою и горницы свои беззаконием, кто заставляет ближнего своего работать даром и не отдает ему платы его,"
    },
    {
      "chapter": 22,
      "verse": 14,
      "name": "Иеремия 22:14",
      "text": "кто говорит: \"построю себе дом обширный и горницы просторные\", - и прорубает себе окна, и обшивает кедром, и красит красною краскою."
    },
    {
      "chapter": 22,
      "verse": 15,
      "name": "Иеремия 22:15",
      "text": "Думаешь ли ты быть царем, потому что заключил себя в кедр? отец твой ел и пил, но производил суд и правду, и потому ему было хорошо."
    },
    {
      "chapter": 22,
      "verse": 16,
      "name": "Иеремия 22:16",
      "text": "Он разбирал дело бедного и нищего, и потому ему хорошо было. Не это ли значит знать Меня? говорит Господь."
    },
    {
      "chapter": 22,
      "verse": 17,
      "name": "Иеремия 22:17",
      "text": "Но твои глаза и твое сердце обращены только к твоей корысти и к пролитию невинной крови, к тому, чтобы делать притеснение и насилие."
    },
    {
      "chapter": 22,
      "verse": 18,
      "name": "Иеремия 22:18",
      "text": "Посему так говорит Господь о Иоакиме, сыне Иосии, царе Иудейском: не будут оплакивать его: \"увы, брат мой!\" и: \"увы, сестра!\" Не будут оплакивать его: \"увы, государь!\" и: \"увы, его величие!\""
    },
    {
      "chapter": 22,
      "verse": 19,
      "name": "Иеремия 22:19",
      "text": "Ослиным погребением будет он погребен; вытащат его и бросят далеко за ворота Иерусалима."
    },
    {
      "chapter": 22,
      "verse": 20,
      "name": "Иеремия 22:20",
      "text": "Взойди на Ливан и кричи, и на Васане возвысь голос твой и кричи с Аварима, ибо сокрушены все друзья твои."
    },
    {
      "chapter": 22,
      "verse": 21,
      "name": "Иеремия 22:21",
      "text": "Я говорил тебе во время благоденствия твоего; но ты сказал: \"не послушаю\". Таково было поведение твое с самой юности твоей, что ты не слушал гласа Моего."
    },
    {
      "chapter": 22,
      "verse": 22,
      "name": "Иеремия 22:22",
      "text": "Всех пастырей твоих унесет ветер, и друзья твои пойдут в плен; и тогда ты будешь постыжен и посрамлен за все злодеяния твои."
    },
    {
      "chapter": 22,
      "verse": 23,
      "name": "Иеремия 22:23",
      "text": "Живущий на Ливане, гнездящийся на кедрах! как жалок будешь ты, когда постигнут тебя муки, как боли женщины в родах!"
    },
    {
      "chapter": 22,
      "verse": 24,
      "name": "Иеремия 22:24",
      "text": "Живу Я, сказал Господь: если бы Иехония, сын Иоакима, царь Иудейский, был перстнем на правой руке Моей, то и отсюда Я сорву тебя"
    },
    {
      "chapter": 22,
      "verse": 25,
      "name": "Иеремия 22:25",
      "text": "и отдам тебя в руки ищущих души твоей и в руки тех, которых ты боишься, в руки Навуходоносора, царя Вавилонского, и в руки Халдеев,"
    },
    {
      "chapter": 22,
      "verse": 26,
      "name": "Иеремия 22:26",
      "text": "и выброшу тебя и твою мать, которая родила тебя, в чужую страну, где вы не родились, и там умрете;"
    },
    {
      "chapter": 22,
      "verse": 27,
      "name": "Иеремия 22:27",
      "text": "а в землю, куда душа их будет желать возвратиться, туда не возвратятся."
    },
    {
      "chapter": 22,
      "verse": 28,
      "name": "Иеремия 22:28",
      "text": "\"Неужели этот человек, Иехония, есть создание презренное, отверженное? или он - сосуд непотребный? за что они выброшены - он и племя его, и брошены в страну, которой не знали?\""
    },
    {
      "chapter": 22,
      "verse": 29,
      "name": "Иеремия 22:29",
      "text": "О, земля, земля, земля! слушай слово Господне."
    },
    {
      "chapter": 22,
      "verse": 30,
      "name": "Иеремия 22:30",
      "text": "Так говорит Господь: запишите человека сего лишенным детей, человеком злополучным во дни свои, потому что никто уже из племени его не будет сидеть на престоле Давидовом и владычествовать в Иудее. "
    }
  ]
}
