{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 24,
  "book_name": "Иеремия",
  "chapter": 25,
  "name": "Иеремия 25",
  "verses": [
    {
      "chapter": 25,
      "verse": 1,
      "name": "Иеремия 25:1",
      "text": "Слово, которое было к Иеремии о всем народе Иудейском, в четвертый год Иоакима, сына Иосии, царя Иудейского, - это был первый год Навуходоносора, царя Вавилонского, -"
    },
    {
      "chapter": 25,
      "verse": 2,
      "name": "Иеремия 25:2",
      "text": "и которое пророк Иеремия произнес ко всему народу Иудейскому и ко всем жителям Иерусалима и сказал:"
    },
    {
      "chapter": 25,
      "verse": 3,
      "name": "Иеремия 25:3",
      "text": "от тринадцатого года Иосии, сына Амонова, царя Иудейского, до сего дня, вот уже двадцать три года, было ко мне слово Господне, и я с раннего утра говорил вам, - и вы не слушали."
    },
    {
      "chapter": 25,
      "verse": 4,
      "name": "Иеремия 25:4",
      "text": "Господь посылал к вам всех рабов Своих, пророков, с раннего утра посылал, - и вы не слушали и не приклоняли уха своего, чтобы слушать."
    },
    {
      "chapter": 25,
      "verse": 5,
      "name": "Иеремия 25:5",
      "text": "Вам говорили: \"обратитесь каждый от злого пути своего и от злых дел своих и живите на земле, которую Господь дал вам и отцам вашим из века в век;"
    },
    {
      "chapter": 25,
      "verse": 6,
      "name": "Иеремия 25:6",
      "text": "и не ходите во след иных богов, чтобы служить им и поклоняться им, и не прогневляйте Меня делами рук своих, и не сделаю вам зла\"."
    },
    {
      "chapter": 25,
      "verse": 7,
      "name": "Иеремия 25:7",
      "text": "Но вы не слушали Меня, говорит Господь, прогневляя Меня делами рук своих, на зло себе."
    },
    {
      "chapter": 25,
      "verse": 8,
      "name": "Иеремия 25:8",
      "text": "Посему так говорит Господь Саваоф: за то, что вы не слушали слов Моих,"
    },
    {
      "chapter": 25,
      "verse": 9,
      "name": "Иеремия 25:9",
      "text": "вот, Я пошлю и возьму все племена северные, говорит Господь, и пошлю к Навуходоносору, царю Вавилонскому, рабу Моему, и приведу их на землю сию и на жителей ее и на все окрестные народы; и совершенно истреблю их и сделаю их ужасом и посмеянием и вечным запустением."
    },
    {
      "chapter": 25,
      "verse": 10,
      "name": "Иеремия 25:10",
      "text": "И прекращу у них голос радости и голос веселия, голос жениха и голос невесты, звук жерновов и свет светильника."
    },
    {
      "chapter": 25,
      "verse": 11,
      "name": "Иеремия 25:11",
      "text": "И вся земля эта будет пустынею и ужасом; и народы сии будут служить царю Вавилонскому семьдесят лет."
    },
    {
      "chapter": 25,
      "verse": 12,
      "name": "Иеремия 25:12",
      "text": "И будет: когда исполнится семьдесят лет, накажу царя Вавилонского и тот народ, говорит Господь, за их нечестие, и землю Халдейскую, и сделаю ее вечною пустынею."
    },
    {
      "chapter": 25,
      "verse": 13,
      "name": "Иеремия 25:13",
      "text": "И совершу над тою землею все слова Мои, которые Я произнес на нее, все написанное в сей книге, что Иеремия пророчески изрек на все народы."
    },
    {
      "chapter": 25,
      "verse": 14,
      "name": "Иеремия 25:14",
      "text": "Ибо и их поработят многочисленные народы и цари великие; и Я воздам им по их поступкам и по делам рук их."
    },
    {
      "chapter": 25,
      "verse": 15,
      "name": "Иеремия 25:15",
      "text": "Ибо так сказал мне Господь, Бог Израилев: возьми из руки Моей чашу сию с вином ярости и напой из нее все народы, к которым Я посылаю тебя."
    },
    {
      "chapter": 25,
      "verse": 16,
      "name": "Иеремия 25:16",
      "text": "И они выпьют, и будут шататься и обезумеют при виде меча, который Я пошлю на них."
    },
    {
      "chapter": 25,
      "verse": 17,
      "name": "Иеремия 25:17",
      "text": "И взял я чашу из руки Господней и напоил из нее все народы, к которым послал меня Господь:"
    },
    {
      "chapter": 25,
      "verse": 18,
      "name": "Иеремия 25:18",
      "text": "Иерусалим и города Иудейские, и царей его и князей его, чтоб опустошить их и сделать ужасом, посмеянием и проклятием, как и видно ныне,"
    },
    {
      "chapter": 25,
      "verse": 19,
      "name": "Иеремия 25:19",
      "text": "фараона, царя Египетского, и слуг его, и князей его и весь народ его,"
    },
    {
      "chapter": 25,
      "verse": 20,
      "name": "Иеремия 25:20",
      "text": "и весь смешанный народ, и всех царей земли Уца, и всех царей земли Филистимской, и Аскалон, и Газу, и Екрон, и остатки Азота,"
    },
    {
      "chapter": 25,
      "verse": 21,
      "name": "Иеремия 25:21",
      "text": "Едома, и Моава, и сыновей Аммоновых,"
    },
    {
      "chapter": 25,
      "verse": 22,
      "name": "Иеремия 25:22",
      "text": "и всех царей Тира, и всех царей Сидона, и царей островов, которые за морем,"
    },
    {
      "chapter": 25,
      "verse": 23,
      "name": "Иеремия 25:23",
      "text": "Дедана, и Фему, и Буза, и всех, стригущих волосы на висках,"
    },
    {
      "chapter": 25,
      "verse": 24,
      "name": "Иеремия 25:24",
      "text": "и всех царей Аравии, и всех царей народов разноплеменных, живущих в пустыне,"
    },
    {
      "chapter": 25,
      "verse": 25,
      "name": "Иеремия 25:25",
      "text": "всех царей Зимврии, и всех царей Елама, и всех царей Мидии,"
    },
    {
      "chapter": 25,
      "verse": 26,
      "name": "Иеремия 25:26",
      "text": "и всех царей севера, близких друг к другу и дальних, и все царства земные, которые на лице земли, а царь Сесаха выпьет после них."
    },
    {
      "chapter": 25,
      "verse": 27,
      "name": "Иеремия 25:27",
      "text": "И скажи им: так говорит Господь Саваоф, Бог Израилев: пейте и опьянейте, и изрыгните и падите, и не вставайте при виде меча, который Я пошлю на вас."
    },
    {
      "chapter": 25,
      "verse": 28,
      "name": "Иеремия 25:28",
      "text": "Если же они будут отказываться брать чашу из руки твоей, чтобы пить, то скажи им: так говорит Господь Саваоф: вы непременно будете пить."
    },
    {
      "chapter": 25,
      "verse": 29,
      "name": "Иеремия 25:29",
      "text": "Ибо вот на город сей, на котором наречено имя Мое, Я начинаю наводить бедствие; и вы ли останетесь ненаказанными? Нет, не останетесь ненаказанными; ибо Я призываю меч на всех живущих на земле, говорит Господь Саваоф."
    },
    {
      "chapter": 25,
      "verse": 30,
      "name": "Иеремия 25:30",
      "text": "Посему прореки на них все слова сии и скажи им: Господь возгремит с высоты и из жилища святыни Своей подаст глас Свой; страшно возгремит на селение Свое; как топчущие в точиле, воскликнет на всех живущих на земле."
    },
    {
      "chapter": 25,
      "verse": 31,
      "name": "Иеремия 25:31",
      "text": "Шум дойдет до концов земли, ибо у Господа состязание с народами: Он будет судиться со всякою плотью, нечестивых Он предаст мечу, говорит Господь."
    },
    {
      "chapter": 25,
      "verse": 32,
      "name": "Иеремия 25:32",
      "text": "Так говорит Господь Саваоф: вот, бедствие пойдет от народа к народу, и большой вихрь поднимется от краев земли."
    },
    {
      "chapter": 25,
      "verse": 33,
      "name": "Иеремия 25:33",
      "text": "И будут пораженные Господом в тот день от конца земли до конца земли, не будут оплаканы и не будут прибраны и похоронены, навозом будут на лице земли."
    },
    {
      "chapter": 25,
      "verse": 34,
      "name": "Иеремия 25:34",
      "text": "Рыдайте, пастыри, и стенайте, и посыпайте себя прахом, вожди стада; ибо исполнились дни ваши для заклания и рассеяния вашего, и падете, как дорогой сосуд."
    },
    {
      "chapter": 25,
      "verse": 35,
      "name": "Иеремия 25:35",
      "text": "И не будет убежища пастырям и спасения вождям стада."
    },
    {
      "chapter": 25,
      "verse": 36,
      "name": "Иеремия 25:36",
      "text": "Слышен вопль пастырей и рыдание вождей стада, ибо опустошил Господь пажить их."
    },
    {
      "chapter": 25,
      "verse": 37,
      "name": "Иеремия 25:37",
      "text": "Истребляются мирные селения от ярости гнева Господня."
    },
    {
      "chapter": 25,
      "verse": 38,
      "name": "Иеремия 25:38",
      "text": "Он оставил жилище Свое, как лев; и земля их сделалась пустынею от ярости опустошителя и от пламенного гнева Его. "
    }
  ]
}
