{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 24,
  "book_name": "Иеремия",
  "chapter": 28,
  "name": "Иеремия 28",
  "verses": [
    {
      "chapter": 28,
      "verse": 1,
      "name": "Иеремия 28:1",
      "text": "В тот же год, в начале царствования Седекии, царя Иудейского, в четвертый год, в пятый месяц, Анания, сын Азура, пророк из Гаваона, говорил мне в доме Господнем пред глазами священников и всего народа и сказал:"
    },
    {
      "chapter": 28,
      "verse": 2,
      "name": "Иеремия 28:2",
      "text": "так говорит Господь Саваоф, Бог Израилев: сокрушу ярмо царя Вавилонского;"
    },
    {
      "chapter": 28,
      "verse": 3,
      "name": "Иеремия 28:3",
      "text": "через два года Я возвращу на место сие все сосуды дома Господня, которые Навуходоносор, царь Вавилонский, взял из сего места и перенес их в Вавилон;"
    },
    {
      "chapter": 28,
      "verse": 4,
      "name": "Иеремия 28:4",
      "text": "и Иехонию, сына Иоакима, царя Иудейского, и всех пленных Иудеев, пришедших в Вавилон, Я возвращу на место сие, говорит Господь; ибо сокрушу ярмо царя Вавилонского."
    },
    {
      "chapter": 28,
      "verse": 5,
      "name": "Иеремия 28:5",
      "text": "И сказал Иеремия пророк пророку Анании пред глазами священников и пред глазами всего народа, стоявших в доме Господнем, -"
    },
    {
      "chapter": 28,
      "verse": 6,
      "name": "Иеремия 28:6",
      "text": "и сказал Иеремия пророк: да будет так, да сотворит сие Господь! да исполнит Господь слова твои, какие ты произнес о возвращении из Вавилона сосудов дома Господня и всех пленников на место сие!"
    },
    {
      "chapter": 28,
      "verse": 7,
      "name": "Иеремия 28:7",
      "text": "Только выслушай слово сие, которое я скажу вслух тебе и вслух всего народа:"
    },
    {
      "chapter": 28,
      "verse": 8,
      "name": "Иеремия 28:8",
      "text": "пророки, которые издавна были прежде меня и прежде тебя, предсказывали многим землям и великим царствам войну и бедствие и мор."
    },
    {
      "chapter": 28,
      "verse": 9,
      "name": "Иеремия 28:9",
      "text": "Если какой пророк предсказывал мир, то тогда только он признаваем был за пророка, которого истинно послал Господь, когда сбывалось слово того пророка."
    },
    {
      "chapter": 28,
      "verse": 10,
      "name": "Иеремия 28:10",
      "text": "Тогда пророк Анания взял ярмо с выи Иеремии пророка и сокрушил его."
    },
    {
      "chapter": 28,
      "verse": 11,
      "name": "Иеремия 28:11",
      "text": "И сказал Анания пред глазами всего народа сии слова: так говорит Господь: так сокрушу ярмо Навуходоносора, царя Вавилонского, через два года, сняв его с выи всех народов. И пошел Иеремия своею дорогою."
    },
    {
      "chapter": 28,
      "verse": 12,
      "name": "Иеремия 28:12",
      "text": "И было слово Господне к Иеремии после того, как пророк Анания сокрушил ярмо с выи пророка Иеремии:"
    },
    {
      "chapter": 28,
      "verse": 13,
      "name": "Иеремия 28:13",
      "text": "иди и скажи Анании: так говорит Господь: ты сокрушил ярмо деревянное, и сделаешь вместо него ярмо железное."
    },
    {
      "chapter": 28,
      "verse": 14,
      "name": "Иеремия 28:14",
      "text": "Ибо так говорит Господь Саваоф, Бог Израилев: железное ярмо возложу на выю всех этих народов, чтобы они работали Навуходоносору, царю Вавилонскому, и они будут служить ему, и даже зверей полевых Я отдал ему."
    },
    {
      "chapter": 28,
      "verse": 15,
      "name": "Иеремия 28:15",
      "text": "И сказал пророк Иеремия пророку Анании: послушай, Анания: Господь тебя не посылал, и ты обнадеживаешь народ сей ложно."
    },
    {
      "chapter": 28,
      "verse": 16,
      "name": "Иеремия 28:16",
      "text": "Посему так говорит Господь: вот, Я сброшу тебя с лица земли; в этом же году ты умрешь, потому что ты говорил вопреки Господу."
    },
    {
      "chapter": 28,
      "verse": 17,
      "name": "Иеремия 28:17",
      "text": "И умер пророк Анания в том же году, в седьмом месяце. "
    }
  ]
}
