{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 24,
  "book_name": "Иеремия",
  "chapter": 30,
  "name": "Иеремия 30",
  "verses": [
    {
      "chapter": 30,
      "verse": 1,
      "name": "Иеремия 30:1",
      "text": "Слово, которое было к Иеремии от Господа:"
    },
    {
      "chapter": 30,
      "verse": 2,
      "name": "Иеремия 30:2",
      "text": "так говорит Господь, Бог Израилев: напиши себе все слова, которые Я говорил тебе, в книгу."
    },
    {
      "chapter": 30,
      "verse": 3,
      "name": "Иеремия 30:3",
      "text": "Ибо вот, наступают дни, говорит Господь, когда Я возвращу из плена народ Мой, Израиля и Иуду, говорит Господь; и приведу их опять в ту землю, которую дал отцам их, и они будут владеть ею."
    },
    {
      "chapter": 30,
      "verse": 4,
      "name": "Иеремия 30:4",
      "text": "И вот те слова, которые сказал Господь об Израиле и Иуде."
    },
    {
      "chapter": 30,
      "verse": 5,
      "name": "Иеремия 30:5",
      "text": "Так сказал Господь: голос смятения и ужаса слышим мы, а не мира."
    },
    {
      "chapter": 30,
      "verse": 6,
      "name": "Иеремия 30:6",
      "text": "Спросите и рассудите: рождает ли мужчина? Почему же Я вижу у каждого мужчины руки на чреслах его, как у женщины в родах, и лица у всех бледные?"
    },
    {
      "chapter": 30,
      "verse": 7,
      "name": "Иеремия 30:7",
      "text": "О, горе! велик тот день, не было подобного ему; это - бедственное время для Иакова, но он будет спасен от него."
    },
    {
      "chapter": 30,
      "verse": 8,
      "name": "Иеремия 30:8",
      "text": "И будет в тот день, говорит Господь Саваоф: сокрушу ярмо его, которое на вые твоей, и узы твои разорву; и не будут уже служить чужеземцам,"
    },
    {
      "chapter": 30,
      "verse": 9,
      "name": "Иеремия 30:9",
      "text": "но будут служить Господу Богу своему и Давиду, царю своему, которого Я восстановлю им."
    },
    {
      "chapter": 30,
      "verse": 10,
      "name": "Иеремия 30:10",
      "text": "И ты, раб Мой Иаков, не бойся, говорит Господь, и не страшись, Израиль; ибо вот, Я спасу тебя из далекой страны и племя твое из земли пленения их; и возвратится Иаков и будет жить спокойно и мирно, и никто не будет устрашать его,"
    },
    {
      "chapter": 30,
      "verse": 11,
      "name": "Иеремия 30:11",
      "text": "ибо Я с тобою, говорит Господь, чтобы спасать тебя: Я совершенно истреблю все народы, среди которых рассеял тебя, а тебя не истреблю; Я буду наказывать тебя в мере, но ненаказанным не оставлю тебя."
    },
    {
      "chapter": 30,
      "verse": 12,
      "name": "Иеремия 30:12",
      "text": "Ибо так говорит Господь: рана твоя неисцельна, язва твоя жестока;"
    },
    {
      "chapter": 30,
      "verse": 13,
      "name": "Иеремия 30:13",
      "text": "никто не заботится о деле твоем, чтобы заживить рану твою; целебного врачевства нет для тебя;"
    },
    {
      "chapter": 30,
      "verse": 14,
      "name": "Иеремия 30:14",
      "text": "все друзья твои забыли тебя, не ищут тебя; ибо Я поразил тебя ударами неприятельскими, жестоким наказанием за множество беззаконий твоих, потому что грехи твои умножились."
    },
    {
      "chapter": 30,
      "verse": 15,
      "name": "Иеремия 30:15",
      "text": "Что вопиешь ты о ранах твоих, о жестокости болезни твоей? по множеству беззаконий твоих Я сделал тебе это, потому что грехи твои умножились."
    },
    {
      "chapter": 30,
      "verse": 16,
      "name": "Иеремия 30:16",
      "text": "Но все пожирающие тебя будут пожраны; и все враги твои, все сами пойдут в плен, и опустошители твои будут опустошены, и всех грабителей твоих предам грабежу."
    },
    {
      "chapter": 30,
      "verse": 17,
      "name": "Иеремия 30:17",
      "text": "Я обложу тебя пластырем и исцелю тебя от ран твоих, говорит Господь. Тебя называли отверженным, говоря: \"вот Сион, о котором никто не спрашивает\";"
    },
    {
      "chapter": 30,
      "verse": 18,
      "name": "Иеремия 30:18",
      "text": "так говорит Господь: вот, возвращу плен шатров Иакова и селения его помилую; и город опять будет построен на холме своем, и храм устроится по-прежнему."
    },
    {
      "chapter": 30,
      "verse": 19,
      "name": "Иеремия 30:19",
      "text": "И вознесутся из них благодарение и голос веселящихся; и Я умножу их, и не будут умаляться, и прославлю их, и не будут унижены."
    },
    {
      "chapter": 30,
      "verse": 20,
      "name": "Иеремия 30:20",
      "text": "И сыновья его будут, как прежде, и сонм его будет предстоять предо Мною, и накажу всех притеснителей его."
    },
    {
      "chapter": 30,
      "verse": 21,
      "name": "Иеремия 30:21",
      "text": "И будет вождь его из него самого, и владыка его произойдет из среды его; и Я приближу его, и он приступит ко Мне; ибо кто отважится сам собою приблизиться ко Мне? говорит Господь."
    },
    {
      "chapter": 30,
      "verse": 22,
      "name": "Иеремия 30:22",
      "text": "И вы будете Моим народом, и Я буду вам Богом."
    },
    {
      "chapter": 30,
      "verse": 23,
      "name": "Иеремия 30:23",
      "text": "Вот, яростный вихрь идет от Господа, вихрь грозный; он падет на голову нечестивых."
    },
    {
      "chapter": 30,
      "verse": 24,
      "name": "Иеремия 30:24",
      "text": "Пламенный гнев Господа не отвратится, доколе Он не совершит и не выполнит намерений сердца Своего. В последние дни уразумеете это. "
    }
  ]
}
