{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 24,
  "book_name": "Иеремия",
  "chapter": 41,
  "name": "Иеремия 41",
  "verses": [
    {
      "chapter": 41,
      "verse": 1,
      "name": "Иеремия 41:1",
      "text": "И было в седьмой месяц, Исмаил, сын Нафании, сына Елисама из племени царского, и вельможи царя и десять человек с ним пришли к Годолии, сыну Ахикама, в Массифу, и там они ели вместе хлеб в Массифе."
    },
    {
      "chapter": 41,
      "verse": 2,
      "name": "Иеремия 41:2",
      "text": "И встал Исмаил, сын Нафании, и десять человек, которые были с ним, и поразили Годолию, сына Ахикама, сына Сафанова, мечом и умертвили того, которого царь Вавилонский поставил начальником над страною."
    },
    {
      "chapter": 41,
      "verse": 3,
      "name": "Иеремия 41:3",
      "text": "Также убил Исмаил и всех Иудеев, которые были с ним, с Годолиею, в Массифе, и находившихся там Халдеев, людей военных."
    },
    {
      "chapter": 41,
      "verse": 4,
      "name": "Иеремия 41:4",
      "text": "На другой день по убиении Годолии, когда никто не знал об этом,"
    },
    {
      "chapter": 41,
      "verse": 5,
      "name": "Иеремия 41:5",
      "text": "пришли из Сихема, Силома и Самарии восемьдесят человек с обритыми бородами и в разодранных одеждах, и изранив себя, с дарами и ливаном в руках для принесения их в дом Господень."
    },
    {
      "chapter": 41,
      "verse": 6,
      "name": "Иеремия 41:6",
      "text": "Исмаил, сын Нафании, вышел из Массифы навстречу им, идя и плача, и, встретившись с ними, сказал им: идите к Годолии, сыну Ахикама."
    },
    {
      "chapter": 41,
      "verse": 7,
      "name": "Иеремия 41:7",
      "text": "И как только они вошли в средину города, Исмаил, сын Нафании, убил их и бросил в ров, он и бывшие с ним люди."
    },
    {
      "chapter": 41,
      "verse": 8,
      "name": "Иеремия 41:8",
      "text": "Но нашлись между ними десять человек, которые сказали Исмаилу: не умерщвляй нас, ибо у нас есть в поле скрытые кладовые с пшеницею и ячменем, и маслом и медом. И он удержался и не умертвил их с другими братьями их."
    },
    {
      "chapter": 41,
      "verse": 9,
      "name": "Иеремия 41:9",
      "text": "Ров же, куда бросил Исмаил все трупы людей, которых он убил из-за Годолии, был тот самый, который сделал царь Аса, боясь Ваасы, царя Израильского; его наполнил Исмаил, сын Нафании, убитыми."
    },
    {
      "chapter": 41,
      "verse": 10,
      "name": "Иеремия 41:10",
      "text": "И захватил Исмаил весь остаток народа, бывшего в Массифе, дочерей царя и весь остававшийся в Массифе народ, который Навузардан, начальник телохранителей, поручил Годолии, сыну Ахикама, и захватил их Исмаил, сын Нафании, и отправился к сыновьям Аммоновым."
    },
    {
      "chapter": 41,
      "verse": 11,
      "name": "Иеремия 41:11",
      "text": "Но когда Иоанан, сын Карея, и все бывшие с ним военные начальники услышали о всех злодеяниях, какие совершил Исмаил, сын Нафании,"
    },
    {
      "chapter": 41,
      "verse": 12,
      "name": "Иеремия 41:12",
      "text": "взяли всех людей и пошли сразиться с Исмаилом, сыном Нафании, и настигли его у больших вод, в Гаваоне."
    },
    {
      "chapter": 41,
      "verse": 13,
      "name": "Иеремия 41:13",
      "text": "И когда весь народ, бывший у Исмаила, увидел Иоанана, сына Карея, и всех бывших с ним военных начальников, обрадовался;"
    },
    {
      "chapter": 41,
      "verse": 14,
      "name": "Иеремия 41:14",
      "text": "и отворотился весь народ, который Исмаил увел в плен из Массифы, и обратился и пошел к Иоанану, сыну Карея;"
    },
    {
      "chapter": 41,
      "verse": 15,
      "name": "Иеремия 41:15",
      "text": "а Исмаил, сын Нафании, убежал от Иоанана с восемью человеками и ушел к сыновьям Аммоновым."
    },
    {
      "chapter": 41,
      "verse": 16,
      "name": "Иеремия 41:16",
      "text": "Тогда Иоанан, сын Карея, и все бывшие с ним военные начальники взяли из Массифы весь оставшийся народ, который он освободил от Исмаила, сына Нафании, после того как тот убил Годолию, сына Ахикама, мужчин, военных людей, и жен, и детей, и евнухов, которых он вывел из Гаваона;"
    },
    {
      "chapter": 41,
      "verse": 17,
      "name": "Иеремия 41:17",
      "text": "и пошли, и остановились в селении Химам, близ Вифлеема, чтобы уйти в Египет"
    },
    {
      "chapter": 41,
      "verse": 18,
      "name": "Иеремия 41:18",
      "text": "от Халдеев, ибо они боялись их, потому что Исмаил, сын Нафании, убил Годолию, сына Ахикама, которого царь Вавилонский поставил начальником над страною. "
    }
  ]
}
