{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 24,
  "book_name": "Иеремия",
  "chapter": 42,
  "name": "Иеремия 42",
  "verses": [
    {
      "chapter": 42,
      "verse": 1,
      "name": "Иеремия 42:1",
      "text": "И приступили все военные начальники, и Иоанан, сын Карея, и Иезания, сын Гошаии, и весь народ от малого до большого,"
    },
    {
      "chapter": 42,
      "verse": 2,
      "name": "Иеремия 42:2",
      "text": "и сказали Иеремии пророку: да падет пред лице твое прошение наше, помолись о нас Господу Богу твоему обо всем этом остатке, ибо из многого осталось нас мало, как глаза твои видят нас,"
    },
    {
      "chapter": 42,
      "verse": 3,
      "name": "Иеремия 42:3",
      "text": "чтобы Господь, Бог твой, указал нам путь, по которому нам идти, и то, что нам делать."
    },
    {
      "chapter": 42,
      "verse": 4,
      "name": "Иеремия 42:4",
      "text": "И сказал им Иеремия пророк: слышу, помолюсь Господу Богу вашему по словам вашим, и все, что ответит вам Господь, объявлю вам, не скрою от вас ни слова."
    },
    {
      "chapter": 42,
      "verse": 5,
      "name": "Иеремия 42:5",
      "text": "Они сказали Иеремии: Господь да будет между нами свидетелем верным и истинным в том, что мы точно выполним все то, с чем пришлет тебя к нам Господь Бог Твой:"
    },
    {
      "chapter": 42,
      "verse": 6,
      "name": "Иеремия 42:6",
      "text": "хорошо ли, худо ли то будет, но гласа Господа Бога нашего, к Которому посылаем тебя, послушаемся, чтобы нам было хорошо, когда будем послушны гласу Господа Бога нашего."
    },
    {
      "chapter": 42,
      "verse": 7,
      "name": "Иеремия 42:7",
      "text": "По прошествии десяти дней было слово Господне к Иеремии."
    },
    {
      "chapter": 42,
      "verse": 8,
      "name": "Иеремия 42:8",
      "text": "Он позвал к себе Иоанана, сына Карея, и всех бывших с ним военных начальников и весь народ, от малого и до большого,"
    },
    {
      "chapter": 42,
      "verse": 9,
      "name": "Иеремия 42:9",
      "text": "и сказал им: так говорит Господь, Бог Израилев, к Которому вы посылали меня, чтобы повергнуть пред Ним моление ваше:"
    },
    {
      "chapter": 42,
      "verse": 10,
      "name": "Иеремия 42:10",
      "text": "если останетесь на земле сей, то Я устрою вас и не разорю, насажду вас и не искореню, ибо Я сожалею о том бедствии, какое сделал вам."
    },
    {
      "chapter": 42,
      "verse": 11,
      "name": "Иеремия 42:11",
      "text": "Не бойтесь царя Вавилонского, которого вы боитесь; не бойтесь его, говорит Господь, ибо Я с вами, чтобы спасать вас и избавлять вас от руки его."
    },
    {
      "chapter": 42,
      "verse": 12,
      "name": "Иеремия 42:12",
      "text": "И явлю к вам милость, и он умилостивится к вам и возвратит вас в землю вашу."
    },
    {
      "chapter": 42,
      "verse": 13,
      "name": "Иеремия 42:13",
      "text": "Если же вы скажете: \"не хотим жить в этой земле\", и не послушаетесь гласа Господа Бога вашего, говоря:"
    },
    {
      "chapter": 42,
      "verse": 14,
      "name": "Иеремия 42:14",
      "text": "\"нет, мы пойдем в землю Египетскую, где войны не увидим и трубного голоса не услышим, и голодать не будем, и там будем жить\";"
    },
    {
      "chapter": 42,
      "verse": 15,
      "name": "Иеремия 42:15",
      "text": "то выслушайте ныне слово Господне, вы, остаток Иуды: так говорит Господь Саваоф, Бог Израилев: если вы решительно обратите лица ваши, чтобы идти в Египет, и пойдете, чтобы жить там,"
    },
    {
      "chapter": 42,
      "verse": 16,
      "name": "Иеремия 42:16",
      "text": "то меч, которого вы боитесь, настигнет вас там, в земле Египетской, и голод, которого вы страшитесь, будет всегда следовать за вами там, в Египте, и там умрете."
    },
    {
      "chapter": 42,
      "verse": 17,
      "name": "Иеремия 42:17",
      "text": "И все, которые обратят лице свое, чтобы идти в Египет и там жить, умрут от меча, голода и моровой язвы, и ни один из них не останется и не избежит того бедствия, которое Я наведу на них."
    },
    {
      "chapter": 42,
      "verse": 18,
      "name": "Иеремия 42:18",
      "text": "Ибо так говорит Господь Саваоф, Бог Израилев: как излился гнев Мой и ярость Моя на жителей Иерусалима, так изольется ярость Моя на вас, когда войдете в Египет, и вы будете проклятием и ужасом, и поруганием и поношением, и не увидите более места сего."
    },
    {
      "chapter": 42,
      "verse": 19,
      "name": "Иеремия 42:19",
      "text": "К вам, остаток Иуды, изрек Господь: \"не ходите в Египет\"; твердо знайте, что я ныне предостерегал вас,"
    },
    {
      "chapter": 42,
      "verse": 20,
      "name": "Иеремия 42:20",
      "text": "ибо вы погрешили против себя самих: вы послали меня к Господу Богу нашему сказав: \"помолись о нас Господу Богу нашему и все, что скажет Господь Бог наш, объяви нам, и мы сделаем\"."
    },
    {
      "chapter": 42,
      "verse": 21,
      "name": "Иеремия 42:21",
      "text": "Я объявил вам ныне; но вы не послушали гласа Господа Бога нашего и всего того, с чем Он послал меня к вам."
    },
    {
      "chapter": 42,
      "verse": 22,
      "name": "Иеремия 42:22",
      "text": "Итак знайте, что вы умрете от меча, голода и моровой язвы в том месте, куда хотите идти, чтобы жить там. "
    }
  ]
}
