{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 24,
  "book_name": "Иеремия",
  "chapter": 48,
  "name": "Иеремия 48",
  "verses": [
    {
      "chapter": 48,
      "verse": 1,
      "name": "Иеремия 48:1",
      "text": "О Моаве так говорит Господь Саваоф, Бог Израилев: горе Нево! он опустошен; Кариафаим посрамлен и взят; Мизгав посрамлен и сокрушен."
    },
    {
      "chapter": 48,
      "verse": 2,
      "name": "Иеремия 48:2",
      "text": "Нет более славы Моава; в Есевоне замышляют против него зло: \"пойдем, истребим его из числа народов\". И ты, Мадмена, погибнешь; меч следует за тобою."
    },
    {
      "chapter": 48,
      "verse": 3,
      "name": "Иеремия 48:3",
      "text": "Слышен вопль от Оронаима, опустошение и разрушение великое."
    },
    {
      "chapter": 48,
      "verse": 4,
      "name": "Иеремия 48:4",
      "text": "Сокрушен Моав; вопль подняли дети его."
    },
    {
      "chapter": 48,
      "verse": 5,
      "name": "Иеремия 48:5",
      "text": "На восхождении в Лухит плач за плачем поднимается; и на спуске с Оронаима неприятель слышит вопль о разорении."
    },
    {
      "chapter": 48,
      "verse": 6,
      "name": "Иеремия 48:6",
      "text": "Бегите, спасайте жизнь свою, и будьте подобны обнаженному дереву в пустыне."
    },
    {
      "chapter": 48,
      "verse": 7,
      "name": "Иеремия 48:7",
      "text": "Так как ты надеялся на дела твои и на сокровища твои, то и ты будешь взят, и Хамос пойдет в плен вместе со своими священниками и своими князьями."
    },
    {
      "chapter": 48,
      "verse": 8,
      "name": "Иеремия 48:8",
      "text": "И придет опустошитель на всякий город, и город не уцелеет; и погибнет долина, и опустеет равнина, как сказал Господь."
    },
    {
      "chapter": 48,
      "verse": 9,
      "name": "Иеремия 48:9",
      "text": "Дайте крылья Моаву, чтобы он мог улететь; города его будут пустынею, потому что некому будет жить в них."
    },
    {
      "chapter": 48,
      "verse": 10,
      "name": "Иеремия 48:10",
      "text": "Проклят, кто дело Господне делает небрежно, и проклят, кто удерживает меч Его от крови!"
    },
    {
      "chapter": 48,
      "verse": 11,
      "name": "Иеремия 48:11",
      "text": "Моав от юности своей был в покое, сидел на дрожжах своих и не был переливаем из сосуда с сосуд, и в плен не ходил; оттого оставался в нем вкус его, и запах его не изменялся."
    },
    {
      "chapter": 48,
      "verse": 12,
      "name": "Иеремия 48:12",
      "text": "Посему вот, приходят дни, говорит Господь, когда Я пришлю к нему переливателей, которые перельют его и опорожнят сосуды его, и разобьют кувшины его."
    },
    {
      "chapter": 48,
      "verse": 13,
      "name": "Иеремия 48:13",
      "text": "И постыжен будет Моав ради Хамоса, как дом Израилев постыжен был ради Вефиля, надежды своей."
    },
    {
      "chapter": 48,
      "verse": 14,
      "name": "Иеремия 48:14",
      "text": "Как вы говорите: \"мы люди храбрые и крепкие для войны\"?"
    },
    {
      "chapter": 48,
      "verse": 15,
      "name": "Иеремия 48:15",
      "text": "Опустошен Моав, и города его горят, и отборные юноши его пошли на заклание, говорит Царь, - Господь Саваоф имя Его."
    },
    {
      "chapter": 48,
      "verse": 16,
      "name": "Иеремия 48:16",
      "text": "Близка погибель Моава, и сильно спешит бедствие его."
    },
    {
      "chapter": 48,
      "verse": 17,
      "name": "Иеремия 48:17",
      "text": "Пожалейте о нем все соседи его и все, знающие имя его, скажите: \"как сокрушен жезл силы, посох славы!\""
    },
    {
      "chapter": 48,
      "verse": 18,
      "name": "Иеремия 48:18",
      "text": "Сойди с высоты величия и сиди в жажде, дочь - обитательница Дивона, ибо опустошитель Моава придет к тебе и разорит укрепления твои."
    },
    {
      "chapter": 48,
      "verse": 19,
      "name": "Иеремия 48:19",
      "text": "Стань у дороги и смотри, обитательница Ароера, спрашивай бегущего и спасающегося: \"что сделалось?\""
    },
    {
      "chapter": 48,
      "verse": 20,
      "name": "Иеремия 48:20",
      "text": "Посрамлен Моав, ибо сокрушен; рыдайте и вопите, объявите в Арноне, что опустошен Моав."
    },
    {
      "chapter": 48,
      "verse": 21,
      "name": "Иеремия 48:21",
      "text": "И суд пришел на равнины, на Халон и на Иаацу, и на Мофаф,"
    },
    {
      "chapter": 48,
      "verse": 22,
      "name": "Иеремия 48:22",
      "text": "и на Дивон и на Нево, и на Бет-Дивлафаим,"
    },
    {
      "chapter": 48,
      "verse": 23,
      "name": "Иеремия 48:23",
      "text": "и на Кариафаим и на Бет-Гамул, и на Бет-Маон,"
    },
    {
      "chapter": 48,
      "verse": 24,
      "name": "Иеремия 48:24",
      "text": "и на Кериоф, и на Восор, и на все города земли Моавитской, дальние и ближние."
    },
    {
      "chapter": 48,
      "verse": 25,
      "name": "Иеремия 48:25",
      "text": "Отсечен рог Моава, и мышца его сокрушена, говорит Господь."
    },
    {
      "chapter": 48,
      "verse": 26,
      "name": "Иеремия 48:26",
      "text": "Напойте его пьяным, ибо он вознесся против Господа; и пусть Моав валяется в блевотине своей, и сам будет посмеянием."
    },
    {
      "chapter": 48,
      "verse": 27,
      "name": "Иеремия 48:27",
      "text": "Не был ли в посмеянии у тебя Израиль? разве он между ворами был пойман, что ты, бывало, лишь только заговоришь о нем, качаешь головою?"
    },
    {
      "chapter": 48,
      "verse": 28,
      "name": "Иеремия 48:28",
      "text": "Оставьте города и живите на скалах, жители Моава, и будьте как голуби, которые делают гнезда во входе в пещеру."
    },
    {
      "chapter": 48,
      "verse": 29,
      "name": "Иеремия 48:29",
      "text": "Слыхали мы о гордости Моава, гордости чрезмерной, о его высокомерии и его надменности, и кичливости его и превозношении сердца его."
    },
    {
      "chapter": 48,
      "verse": 30,
      "name": "Иеремия 48:30",
      "text": "Знаю Я дерзость его, говорит Господь, но это ненадежно; пустые слова его: не так сделают."
    },
    {
      "chapter": 48,
      "verse": 31,
      "name": "Иеремия 48:31",
      "text": "Поэтому буду рыдать о Моаве и вопить о всем Моаве; будут воздыхать о мужах Кирхареса."
    },
    {
      "chapter": 48,
      "verse": 32,
      "name": "Иеремия 48:32",
      "text": "Буду плакать о тебе, виноградник Севамский, плачем Иазера; отрасли твои простирались за море, достигали до озера Иазера; опустошитель напал на летние плоды твои и на зрелый виноград."
    },
    {
      "chapter": 48,
      "verse": 33,
      "name": "Иеремия 48:33",
      "text": "Радость и веселье отнято от Кармила и от земли Моава. Я положу конец вину в точилах; не будут более топтать в них с песнями; крик брани будет, а не крик радости."
    },
    {
      "chapter": 48,
      "verse": 34,
      "name": "Иеремия 48:34",
      "text": "От вопля Есевона до Елеалы и до Иаацы они поднимут голос свой от Сигора до Оронаима, до третьей Эглы, ибо и воды Нимрима иссякнут."
    },
    {
      "chapter": 48,
      "verse": 35,
      "name": "Иеремия 48:35",
      "text": "Истреблю у Моава, говорит Господь, приносящих жертвы на высотах и кадящих богам его."
    },
    {
      "chapter": 48,
      "verse": 36,
      "name": "Иеремия 48:36",
      "text": "Оттого сердце мое стонет о Моаве, как свирель; о жителях Кирхареса стонет сердце мое, как свирель, ибо богатства, ими приобретенные, погибли:"
    },
    {
      "chapter": 48,
      "verse": 37,
      "name": "Иеремия 48:37",
      "text": "у каждого голова гола и у каждого борода умалена; у всех на руках царапины и на чреслах вретище."
    },
    {
      "chapter": 48,
      "verse": 38,
      "name": "Иеремия 48:38",
      "text": "На всех кровлях Моава и на улицах его общий плач, ибо Я сокрушил Моава, как непотребный сосуд, говорит Господь."
    },
    {
      "chapter": 48,
      "verse": 39,
      "name": "Иеремия 48:39",
      "text": "\"Как сокрушен он!\" будут говорить рыдая; \"как Моав покрылся стыдом, обратив тыл!\". И будет Моав посмеянием и ужасом для всех окружающих его,"
    },
    {
      "chapter": 48,
      "verse": 40,
      "name": "Иеремия 48:40",
      "text": "ибо так говорит Господь: вот, как орел, налетит он и распрострет крылья свои над Моавом."
    },
    {
      "chapter": 48,
      "verse": 41,
      "name": "Иеремия 48:41",
      "text": "Города будут взяты, и крепости завоеваны, и сердце храбрых Моавитян будет в тот день, как сердце женщины, мучимой родами."
    },
    {
      "chapter": 48,
      "verse": 42,
      "name": "Иеремия 48:42",
      "text": "И истреблен будет Моав из числа народов, потому что он восстал против Господа."
    },
    {
      "chapter": 48,
      "verse": 43,
      "name": "Иеремия 48:43",
      "text": "Ужас и яма и петля - для тебя, житель Моава, сказал Господь."
    },
    {
      "chapter": 48,
      "verse": 44,
      "name": "Иеремия 48:44",
      "text": "Кто убежит от ужаса, упадет в яму; а кто выйдет из ямы, попадет в петлю, ибо Я наведу на него, на Моава, годину посещения их, говорит Господь."
    },
    {
      "chapter": 48,
      "verse": 45,
      "name": "Иеремия 48:45",
      "text": "Под тенью Есевона остановились бегущие, обессилев; но огонь вышел из Есевона и пламя из среды Сигона, и пожрет бок Моава и темя сыновей мятежных."
    },
    {
      "chapter": 48,
      "verse": 46,
      "name": "Иеремия 48:46",
      "text": "Горе тебе, Моав! погиб народ Хамоса, ибо сыновья твои взяты в плен, и дочери твои - в пленение."
    },
    {
      "chapter": 48,
      "verse": 47,
      "name": "Иеремия 48:47",
      "text": "Но в последние дни возвращу плен Моава, говорит Господь. Доселе суд на Моава. "
    }
  ]
}
