{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 24,
  "book_name": "Иеремия",
  "chapter": 49,
  "name": "Иеремия 49",
  "verses": [
    {
      "chapter": 49,
      "verse": 1,
      "name": "Иеремия 49:1",
      "text": "О сыновьях Аммоновых так говорит Господь: разве нет сыновей у Израиля? разве нет у него наследника? Почему же Малхом завладел Гадом, и народ его живет в городах его?"
    },
    {
      "chapter": 49,
      "verse": 2,
      "name": "Иеремия 49:2",
      "text": "Посему вот, наступают дни, говорит Господь, когда в Равве сыновей Аммоновых слышен будет крик брани, и сделается она грудою развалин, и города ее будут сожжены огнем, и овладеет Израиль теми, которые владели им, говорит Господь."
    },
    {
      "chapter": 49,
      "verse": 3,
      "name": "Иеремия 49:3",
      "text": "Рыдай, Есевон, ибо опустошен Гай; кричите, дочери Раввы, опояшьтесь вретищем, плачьте и скитайтесь по огородам, ибо Малхом пойдет в плен вместе со священниками и князьями своими."
    },
    {
      "chapter": 49,
      "verse": 4,
      "name": "Иеремия 49:4",
      "text": "Что хвалишься долинами? Потечет долина твоя кровью, вероломная дочь, надеющаяся на сокровища свои, говорящая: \"кто придет ко мне?\""
    },
    {
      "chapter": 49,
      "verse": 5,
      "name": "Иеремия 49:5",
      "text": "Вот, Я наведу на тебя ужас со всех окрестностей твоих, говорит Господь Бог Саваоф; разбежитесь, кто куда, и никто не соберет разбежавшихся."
    },
    {
      "chapter": 49,
      "verse": 6,
      "name": "Иеремия 49:6",
      "text": "Но после того Я возвращу плен сыновей Аммоновых, говорит Господь."
    },
    {
      "chapter": 49,
      "verse": 7,
      "name": "Иеремия 49:7",
      "text": "О Едоме так говорит Господь Саваоф: разве нет более мудрости в Фемане? разве не стало совета у разумных? разве оскудела мудрость их?"
    },
    {
      "chapter": 49,
      "verse": 8,
      "name": "Иеремия 49:8",
      "text": "Бегите, обратив тыл, скрывайтесь в пещерах, жители Дедана, ибо погибель Исава Я наведу на него, - время посещения Моего."
    },
    {
      "chapter": 49,
      "verse": 9,
      "name": "Иеремия 49:9",
      "text": "Если бы обиратели винограда пришли к тебе, то верно оставили бы несколько недобранных ягод. И если бы воры пришли ночью, то они похитили бы, сколько им нужно."
    },
    {
      "chapter": 49,
      "verse": 10,
      "name": "Иеремия 49:10",
      "text": "А Я донага оберу Исава, открою потаенные места его, и скрыться он не может. Истреблено будет племя его, и братья его и соседи его; и не будет его."
    },
    {
      "chapter": 49,
      "verse": 11,
      "name": "Иеремия 49:11",
      "text": "Оставь сирот твоих, Я поддержу жизнь их, и вдовы твои пусть надеются на Меня."
    },
    {
      "chapter": 49,
      "verse": 12,
      "name": "Иеремия 49:12",
      "text": "Ибо так говорит Господь: вот и те, которым не суждено было пить чашу, непременно будут пить ее, и ты ли останешься ненаказанным? Нет, не останешься ненаказанным, но непременно будешь пить чашу."
    },
    {
      "chapter": 49,
      "verse": 13,
      "name": "Иеремия 49:13",
      "text": "Ибо Мною клянусь, говорит Господь, что ужасом, посмеянием, пустынею и проклятием будет Восор, и все города его сделаются вечными пустынями."
    },
    {
      "chapter": 49,
      "verse": 14,
      "name": "Иеремия 49:14",
      "text": "Я слышал слух от Господа, и посол послан к народам сказать: соберитесь и идите против него, и поднимайтесь на войну."
    },
    {
      "chapter": 49,
      "verse": 15,
      "name": "Иеремия 49:15",
      "text": "Ибо вот, Я сделаю тебя малым между народами, презренным между людьми."
    },
    {
      "chapter": 49,
      "verse": 16,
      "name": "Иеремия 49:16",
      "text": "Грозное положение твое и надменность сердца твоего обольстили тебя, живущего в расселинах скал и занимающего вершины холмов. Но, хотя бы ты, как орел, высоко свил гнездо твое, и оттуда низрину тебя, говорит Господь."
    },
    {
      "chapter": 49,
      "verse": 17,
      "name": "Иеремия 49:17",
      "text": "И будет Едом ужасом; всякий, проходящий мимо, изумится и посвищет, смотря на все язвы его."
    },
    {
      "chapter": 49,
      "verse": 18,
      "name": "Иеремия 49:18",
      "text": "Как ниспровергнуты Содом и Гоморра и соседние города их, говорит Господь, так и там ни один человек не будет жить, и сын человеческий не остановится в нем."
    },
    {
      "chapter": 49,
      "verse": 19,
      "name": "Иеремия 49:19",
      "text": "Вот, восходит он, как лев, от возвышения Иордана на укрепленные жилища; но Я заставлю их поспешно уйти из Идумеи, и кто избран, того поставлю над нею. Ибо кто подобен Мне? и кто потребует ответа от Меня? и какой пастырь противостанет Мне?"
    },
    {
      "chapter": 49,
      "verse": 20,
      "name": "Иеремия 49:20",
      "text": "Итак выслушайте определение Господа, какое Он поставил об Едоме, и намерения Его, какие Он имеет о жителях Фемана: истинно, самые малые из стад повлекут их и опустошат жилища их."
    },
    {
      "chapter": 49,
      "verse": 21,
      "name": "Иеремия 49:21",
      "text": "От шума падения их потрясется земля, и отголосок крика их слышен будет у Чермного моря."
    },
    {
      "chapter": 49,
      "verse": 22,
      "name": "Иеремия 49:22",
      "text": "Вот, как орел поднимется он, и полетит, и распустит крылья свои над Восором; и сердце храбрых Идумеян будет в тот день, как сердце женщины в родах."
    },
    {
      "chapter": 49,
      "verse": 23,
      "name": "Иеремия 49:23",
      "text": "О Дамаске. - Посрамлены Емаф и Арпад, ибо, услышав скорбную весть, они уныли; тревога на море, успокоиться не могут."
    },
    {
      "chapter": 49,
      "verse": 24,
      "name": "Иеремия 49:24",
      "text": "Оробел Дамаск и обратился в бегство; страх овладел им; боль и муки схватили его, как женщину в родах."
    },
    {
      "chapter": 49,
      "verse": 25,
      "name": "Иеремия 49:25",
      "text": "Как не уцелел город славы, город радости моей?"
    },
    {
      "chapter": 49,
      "verse": 26,
      "name": "Иеремия 49:26",
      "text": "Итак падут юноши его на улицах его, и все воины погибнут в тот день, говорит Господь Саваоф."
    },
    {
      "chapter": 49,
      "verse": 27,
      "name": "Иеремия 49:27",
      "text": "И зажгу огонь в стенах Дамаска, и истребит чертоги Венадада."
    },
    {
      "chapter": 49,
      "verse": 28,
      "name": "Иеремия 49:28",
      "text": "О Кидаре и о царствах Асорских, которые поразил Навуходоносор, царь Вавилонский, так говорит Господь: вставайте, выступайте против Кидара, и опустошайте сыновей востока!"
    },
    {
      "chapter": 49,
      "verse": 29,
      "name": "Иеремия 49:29",
      "text": "Шатры их и овец их возьмут себе, и покровы их и всю утварь их, и верблюдов их возьмут, и будут кричать им: \"ужас отовсюду!\""
    },
    {
      "chapter": 49,
      "verse": 30,
      "name": "Иеремия 49:30",
      "text": "Бегите, уходите скорее, сокройтесь в пропасти, жители Асора, говорит Господь, ибо Навуходоносор, царь Вавилонский, сделал решение о вас и составил против вас замысел."
    },
    {
      "chapter": 49,
      "verse": 31,
      "name": "Иеремия 49:31",
      "text": "Вставайте, выступайте против народа мирного, живущего беспечно, говорит Господь; ни дверей, ни запоров нет у него, живут поодиночке."
    },
    {
      "chapter": 49,
      "verse": 32,
      "name": "Иеремия 49:32",
      "text": "Верблюды их отданы будут в добычу, и множество стад их - на расхищение; и рассею их по всем ветрам, этих стригущих волосы на висках, и со всех сторон их наведу на них гибель, говорит Господь."
    },
    {
      "chapter": 49,
      "verse": 33,
      "name": "Иеремия 49:33",
      "text": "И будет Асор жилищем шакалов, вечною пустынею; человек не будет жить там, и сын человеческий не будет останавливаться в нем."
    },
    {
      "chapter": 49,
      "verse": 34,
      "name": "Иеремия 49:34",
      "text": "Слово Господа, которое было к Иеремии пророку против Елама, в начале царствования Седекии, царя Иудейского:"
    },
    {
      "chapter": 49,
      "verse": 35,
      "name": "Иеремия 49:35",
      "text": "так говорит Господь Саваоф: вот, Я сокрушу лук Елама, главную силу их."
    },
    {
      "chapter": 49,
      "verse": 36,
      "name": "Иеремия 49:36",
      "text": "И наведу на Елам четыре ветра от четырех краев неба и развею их по всем этим ветрам, и не будет народа, к которому не пришли бы изгнанные Еламиты."
    },
    {
      "chapter": 49,
      "verse": 37,
      "name": "Иеремия 49:37",
      "text": "И поражу Еламитян страхом пред врагами их и пред ищущими души их; и наведу на них бедствие, гнев Мой, говорит Господь, и пошлю вслед их меч, доколе не истреблю их."
    },
    {
      "chapter": 49,
      "verse": 38,
      "name": "Иеремия 49:38",
      "text": "И поставлю престол Мой в Еламе, и истреблю там царя и князей, говорит Господь."
    },
    {
      "chapter": 49,
      "verse": 39,
      "name": "Иеремия 49:39",
      "text": "Но в последние дни возвращу плен Елама, говорит Господь. "
    }
  ]
}
