{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 24,
  "book_name": "Иеремия",
  "chapter": 52,
  "name": "Иеремия 52",
  "verses": [
    {
      "chapter": 52,
      "verse": 1,
      "name": "Иеремия 52:1",
      "text": "Седекия был двадцати одного года, когда начал царствовать, и царствовал в Иерусалиме одиннадцать лет; имя матери его - Хамуталь, дочь Иеремии из Ливны."
    },
    {
      "chapter": 52,
      "verse": 2,
      "name": "Иеремия 52:2",
      "text": "И он делал злое в очах Господа, все то, что делал Иоаким;"
    },
    {
      "chapter": 52,
      "verse": 3,
      "name": "Иеремия 52:3",
      "text": "посему гнев Господа был над Иерусалимом и Иудою до того, что Он отверг их от лица Своего; и Седекия отложился от царя Вавилонского."
    },
    {
      "chapter": 52,
      "verse": 4,
      "name": "Иеремия 52:4",
      "text": "И было, в девятый год его царствования, в десятый месяц, в десятый день месяца, пришел Навуходоносор, царь Вавилонский, сам и все войско его, к Иерусалиму, и обложили его, и устроили вокруг него насыпи."
    },
    {
      "chapter": 52,
      "verse": 5,
      "name": "Иеремия 52:5",
      "text": "И находился город в осаде до одиннадцатого года царя Седекии."
    },
    {
      "chapter": 52,
      "verse": 6,
      "name": "Иеремия 52:6",
      "text": "В четвертом месяце, в девятый день месяца, голод в городе усилился, и не было хлеба у народа земли."
    },
    {
      "chapter": 52,
      "verse": 7,
      "name": "Иеремия 52:7",
      "text": "Сделан был пролом в город, и побежали все военные, и вышли из города ночью воротами, находящимися между двумя стенами, подле царского сада, и пошли дорогою степи; Халдеи же были вокруг города."
    },
    {
      "chapter": 52,
      "verse": 8,
      "name": "Иеремия 52:8",
      "text": "Войско Халдейское погналось за царем, и настигли Седекию на равнинах Иерихонских, и все войско его разбежалось от него."
    },
    {
      "chapter": 52,
      "verse": 9,
      "name": "Иеремия 52:9",
      "text": "И взяли царя, и привели его к царю Вавилонскому, в Ривлу, в землю Емаф, где он произнес над ним суд."
    },
    {
      "chapter": 52,
      "verse": 10,
      "name": "Иеремия 52:10",
      "text": "И заколол царь Вавилонский сыновей Седекии пред глазами его, и всех князей Иудейских заколол в Ривле."
    },
    {
      "chapter": 52,
      "verse": 11,
      "name": "Иеремия 52:11",
      "text": "А Седекии выколол глаза и велел оковать его медными оковами; и отвел его царь Вавилонский в Вавилон и посадил его в дом стражи до дня смерти его."
    },
    {
      "chapter": 52,
      "verse": 12,
      "name": "Иеремия 52:12",
      "text": "В пятый месяц, в десятый день месяца, - это был девятнадцатый год царя Навуходоносора, царя Вавилонского, - пришел Навузардан, начальник телохранителей, предстоявший пред царем Вавилонским, в Иерусалим"
    },
    {
      "chapter": 52,
      "verse": 13,
      "name": "Иеремия 52:13",
      "text": "и сожег дом Господень, и дом царя, и все домы в Иерусалиме, и все домы большие сожег огнем."
    },
    {
      "chapter": 52,
      "verse": 14,
      "name": "Иеремия 52:14",
      "text": "И все войско Халдейское, бывшее с начальником телохранителей, разрушило все стены вокруг Иерусалима."
    },
    {
      "chapter": 52,
      "verse": 15,
      "name": "Иеремия 52:15",
      "text": "Бедных из народа и прочий народ, остававшийся в городе, и переметчиков, которые передались царю Вавилонскому, и вообще остаток простого народа Навузардан, начальник телохранителей, выселил."
    },
    {
      "chapter": 52,
      "verse": 16,
      "name": "Иеремия 52:16",
      "text": "Только несколько из бедного народа земли Навузардан, начальник телохранителей, оставил для виноградников и земледелия."
    },
    {
      "chapter": 52,
      "verse": 17,
      "name": "Иеремия 52:17",
      "text": "И столбы медные, которые были в доме Господнем, и подставы, и медное море, которое в доме Господнем, изломали Халдеи и отнесли всю медь их в Вавилон."
    },
    {
      "chapter": 52,
      "verse": 18,
      "name": "Иеремия 52:18",
      "text": "И тазы, и лопатки, и ножи, и чаши, и ложки, и все медные сосуды, которые употребляемы были при Богослужении, взяли;"
    },
    {
      "chapter": 52,
      "verse": 19,
      "name": "Иеремия 52:19",
      "text": "и блюда, и щипцы, и чаши, и котлы, и лампады, и фимиамники, и кружки, что было золотое - золотое, и что было серебряное - серебряное, взял начальник телохранителей;"
    },
    {
      "chapter": 52,
      "verse": 20,
      "name": "Иеремия 52:20",
      "text": "также два столба, одно море и двенадцать медных волов, которые служили подставами, которые царь Соломон сделал в доме Господнем, - меди во всех этих вещах невозможно было взвесить."
    },
    {
      "chapter": 52,
      "verse": 21,
      "name": "Иеремия 52:21",
      "text": "Столбы сии были каждый столб в восемнадцать локтей вышины, и шнурок в двенадцать локтей обнимал его, а толщина стенок его внутри пустого, в четыре перста."
    },
    {
      "chapter": 52,
      "verse": 22,
      "name": "Иеремия 52:22",
      "text": "И венец на нем медный, а высота венца пять локтей; и сетка и гранатовые яблоки вокруг были все медные; то же и на другом столбе с гранатовыми яблоками."
    },
    {
      "chapter": 52,
      "verse": 23,
      "name": "Иеремия 52:23",
      "text": "Гранатовых яблоков было по всем сторонам девяносто шесть; всех яблоков вокруг сетки сто."
    },
    {
      "chapter": 52,
      "verse": 24,
      "name": "Иеремия 52:24",
      "text": "Начальник телохранителей взял также Сераию первосвященника и Цефанию, второго священника, и трех сторожей порога."
    },
    {
      "chapter": 52,
      "verse": 25,
      "name": "Иеремия 52:25",
      "text": "И из города взял одного евнуха, который был начальником над военными людьми, и семь человек предстоявших лицу царя, которые находились в городе, и главного писца в войске, записывавшего в войско народ земли, и шестьдесят человек из народа страны, найденных в городе."
    },
    {
      "chapter": 52,
      "verse": 26,
      "name": "Иеремия 52:26",
      "text": "И взял их Навузардан, начальник телохранителей, и отвел их к царю Вавилонскому в Ривлу."
    },
    {
      "chapter": 52,
      "verse": 27,
      "name": "Иеремия 52:27",
      "text": "И поразил их царь Вавилонский и умертвил их в Ривле, в земле Емаф; и выселен был Иуда из земли своей."
    },
    {
      "chapter": 52,
      "verse": 28,
      "name": "Иеремия 52:28",
      "text": "Вот народ, который выселил Навуходоносор: в седьмой год три тысячи двадцать три Иудея;"
    },
    {
      "chapter": 52,
      "verse": 29,
      "name": "Иеремия 52:29",
      "text": "в восемнадцатый год Навуходоносора из Иерусалима выселено восемьсот тридцать две души;"
    },
    {
      "chapter": 52,
      "verse": 30,
      "name": "Иеремия 52:30",
      "text": "в двадцать третий год Навуходоносора Навузардан, начальник телохранителей, выселил Иудеев семьсот сорок пять душ: всего четыре тысячи шестьсот душ."
    },
    {
      "chapter": 52,
      "verse": 31,
      "name": "Иеремия 52:31",
      "text": "В тридцать седьмой год после переселения Иоакима, царя Иудейского, в двенадцатый месяц, в двадцать пятый день месяца, Евильмеродах, царь Вавилонский, в первый год царствования своего, возвысил Иоакима, царя Иудейского, и вывел его из темничного дома."
    },
    {
      "chapter": 52,
      "verse": 32,
      "name": "Иеремия 52:32",
      "text": "И беседовал с ним дружелюбно, и поставил престол его выше престола царей, которые были у него в Вавилоне;"
    },
    {
      "chapter": 52,
      "verse": 33,
      "name": "Иеремия 52:33",
      "text": "и переменил темничные одежды его, и он всегда у него обедал во все дни жизни своей."
    },
    {
      "chapter": 52,
      "verse": 34,
      "name": "Иеремия 52:34",
      "text": "И содержание его, содержание постоянное, выдаваемо было ему от царя изо дня в день до дня смерти его, во все дни жизни его.  "
    }
  ]
}
