{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 24,
  "book_name": "Иеремия",
  "chapter": 6,
  "name": "Иеремия 6",
  "verses": [
    {
      "chapter": 6,
      "verse": 1,
      "name": "Иеремия 6:1",
      "text": "Бегите, дети Вениаминовы, из среды Иерусалима, и в Фекое трубите трубою и дайте знать огнем в Бефкареме, ибо от севера появляется беда и великая гибель."
    },
    {
      "chapter": 6,
      "verse": 2,
      "name": "Иеремия 6:2",
      "text": "Разорю Я дочь Сиона, красивую и изнеженную."
    },
    {
      "chapter": 6,
      "verse": 3,
      "name": "Иеремия 6:3",
      "text": "Пастухи со своими стадами придут к ней, раскинут палатки вокруг нее; каждый будет пасти свой участок."
    },
    {
      "chapter": 6,
      "verse": 4,
      "name": "Иеремия 6:4",
      "text": "Приготовляйте против нее войну; вставайте и пойдем в полдень. Горе нам! день уже склоняется, распростираются вечерние тени."
    },
    {
      "chapter": 6,
      "verse": 5,
      "name": "Иеремия 6:5",
      "text": "Вставайте, пойдем и ночью, и разорим чертоги ее!"
    },
    {
      "chapter": 6,
      "verse": 6,
      "name": "Иеремия 6:6",
      "text": "Ибо так говорит Господь Саваоф: рубите дерева и делайте насыпь против Иерусалима: этот город должен быть наказан; в нем всякое угнетение."
    },
    {
      "chapter": 6,
      "verse": 7,
      "name": "Иеремия 6:7",
      "text": "Как источник извергает из себя воду, так он источает из себя зло: в нем слышно насилие и грабительство, пред лицем Моим всегда обиды и раны."
    },
    {
      "chapter": 6,
      "verse": 8,
      "name": "Иеремия 6:8",
      "text": "Вразумись, Иерусалим, чтобы душа Моя не удалилась от тебя, чтоб Я не сделал тебя пустынею, землею необитаемою."
    },
    {
      "chapter": 6,
      "verse": 9,
      "name": "Иеремия 6:9",
      "text": "Так говорит Господь Саваоф: до конца доберут остаток Израиля, как виноград; работай рукою твоею, как обиратель винограда, наполняя корзины."
    },
    {
      "chapter": 6,
      "verse": 10,
      "name": "Иеремия 6:10",
      "text": "К кому мне говорить и кого увещевать, чтобы слушали? Вот, ухо у них необрезанное, и они не могут слушать; вот, слово Господне у них в посмеянии; оно неприятно им."
    },
    {
      "chapter": 6,
      "verse": 11,
      "name": "Иеремия 6:11",
      "text": "Поэтому я преисполнен яростью Господнею, не могу держать ее в себе; изолью ее на детей на улице и на собрание юношей; взяты будут муж с женою, пожилой с отжившим лета."
    },
    {
      "chapter": 6,
      "verse": 12,
      "name": "Иеремия 6:12",
      "text": "И домы их перейдут к другим, равно поля и жены; потому что Я простру руку Мою на обитателей сей земли, говорит Господь."
    },
    {
      "chapter": 6,
      "verse": 13,
      "name": "Иеремия 6:13",
      "text": "Ибо от малого до большого, каждый из них предан корысти, и от пророка до священника - все действуют лживо;"
    },
    {
      "chapter": 6,
      "verse": 14,
      "name": "Иеремия 6:14",
      "text": "врачуют раны народа Моего легкомысленно, говоря: \"мир! мир!\", а мира нет."
    },
    {
      "chapter": 6,
      "verse": 15,
      "name": "Иеремия 6:15",
      "text": "Стыдятся ли они, делая мерзости? нет, нисколько не стыдятся и не краснеют. За то падут между падшими, и во время посещения Моего будут повержены, говорит Господь."
    },
    {
      "chapter": 6,
      "verse": 16,
      "name": "Иеремия 6:16",
      "text": "Так говорит Господь: остановитесь на путях ваших и рассмотрите, и расспросите о путях древних, где путь добрый, и идите по нему, и найдете покой душам вашим. Но они сказали: \"не пойдем\"."
    },
    {
      "chapter": 6,
      "verse": 17,
      "name": "Иеремия 6:17",
      "text": "И поставил Я стражей над вами, сказав: \"слушайте звука трубы\". Но они сказали: \"не будем слушать\"."
    },
    {
      "chapter": 6,
      "verse": 18,
      "name": "Иеремия 6:18",
      "text": "Итак слушайте, народы, и знай, собрание, что с ними будет."
    },
    {
      "chapter": 6,
      "verse": 19,
      "name": "Иеремия 6:19",
      "text": "Слушай, земля: вот, Я приведу на народ сей пагубу, плод помыслов их; ибо они слов Моих не слушали и закон Мой отвергли."
    },
    {
      "chapter": 6,
      "verse": 20,
      "name": "Иеремия 6:20",
      "text": "Для чего Мне ладан, который идет из Савы, и благовонный тростник из дальней страны? Всесожжения ваши неугодны, и жертвы ваши неприятны Мне."
    },
    {
      "chapter": 6,
      "verse": 21,
      "name": "Иеремия 6:21",
      "text": "Посему так говорит Господь: вот, Я полагаю пред народом сим преткновения, и преткнутся о них отцы и дети вместе, сосед и друг его, и погибнут."
    },
    {
      "chapter": 6,
      "verse": 22,
      "name": "Иеремия 6:22",
      "text": "Так говорит Господь: вот, идет народ от страны северной, и народ великий поднимается от краев земли;"
    },
    {
      "chapter": 6,
      "verse": 23,
      "name": "Иеремия 6:23",
      "text": "держат в руках лук и копье; они жестоки и немилосерды, голос их шумит, как море, и несутся на конях, выстроены, как один человек, чтобы сразиться с тобою, дочь Сиона."
    },
    {
      "chapter": 6,
      "verse": 24,
      "name": "Иеремия 6:24",
      "text": "Мы услышали весть о них, и руки у нас опустились, скорбь объяла нас, муки, как женщину в родах."
    },
    {
      "chapter": 6,
      "verse": 25,
      "name": "Иеремия 6:25",
      "text": "Не выходите в поле и не ходите по дороге, ибо меч неприятелей, ужас со всех сторон."
    },
    {
      "chapter": 6,
      "verse": 26,
      "name": "Иеремия 6:26",
      "text": "Дочь народа моего! опояшь себя вретищем и посыпь себя пеплом; сокрушайся, как бы о смерти единственного сына, горько плачь; ибо внезапно придет на нас губитель."
    },
    {
      "chapter": 6,
      "verse": 27,
      "name": "Иеремия 6:27",
      "text": "Башнею поставил Я тебя среди народа Моего, столпом, чтобы ты знал и следил путь их."
    },
    {
      "chapter": 6,
      "verse": 28,
      "name": "Иеремия 6:28",
      "text": "Все они - упорные отступники, живут клеветою; это медь и железо, - все они развратители."
    },
    {
      "chapter": 6,
      "verse": 29,
      "name": "Иеремия 6:29",
      "text": "Раздувальный мех обгорел, свинец истлел от огня: плавильщик плавил напрасно, ибо злые не отделились;"
    },
    {
      "chapter": 6,
      "verse": 30,
      "name": "Иеремия 6:30",
      "text": "отверженным серебром назовут их, ибо Господь отверг их. "
    }
  ]
}
