{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 27,
  "book_name": "Даниил",
  "chapter": 11,
  "name": "Даниил 11",
  "verses": [
    {
      "chapter": 11,
      "verse": 1,
      "name": "Даниил 11:1",
      "text": "Итак я с первого года Дария Мидянина стал ему подпорою и подкреплением."
    },
    {
      "chapter": 11,
      "verse": 2,
      "name": "Даниил 11:2",
      "text": "Теперь возвещу тебе истину: вот, еще три царя восстанут в Персии; потом четвертый превзойдет всех великим богатством, и когда усилится богатством своим, то поднимет всех против царства Греческого."
    },
    {
      "chapter": 11,
      "verse": 3,
      "name": "Даниил 11:3",
      "text": "И восстанет царь могущественный, который будет владычествовать с великою властью, и будет действовать по своей воле."
    },
    {
      "chapter": 11,
      "verse": 4,
      "name": "Даниил 11:4",
      "text": "Но когда он восстанет, царство его разрушится и разделится по четырем ветрам небесным, и не к его потомкам перейдет, и не с тою властью, с какою он владычествовал; ибо раздробится царство его и достанется другим, кроме этих."
    },
    {
      "chapter": 11,
      "verse": 5,
      "name": "Даниил 11:5",
      "text": "И усилится южный царь и один из князей его пересилит его и будет владычествовать, и велико будет владычество его."
    },
    {
      "chapter": 11,
      "verse": 6,
      "name": "Даниил 11:6",
      "text": "Но через несколько лет они сблизятся, и дочь южного царя придет к царю северному, чтобы установить правильные отношения между ними; но она не удержит силы в руках своих, не устоит и род ее, но преданы будут как она, так и сопровождавшие ее, и рожденный ею, и помогавшие ей в те времена."
    },
    {
      "chapter": 11,
      "verse": 7,
      "name": "Даниил 11:7",
      "text": "Но восстанет отрасль от корня ее, придет к войску и войдет в укрепления царя северного, и будет действовать в них, и усилится."
    },
    {
      "chapter": 11,
      "verse": 8,
      "name": "Даниил 11:8",
      "text": "Даже и богов их, истуканы их с драгоценными сосудами их, серебряными и золотыми, увезет в плен в Египет и на несколько лет будет стоять выше царя северного."
    },
    {
      "chapter": 11,
      "verse": 9,
      "name": "Даниил 11:9",
      "text": "Хотя этот и сделает нашествие на царство южного царя, но возвратится в свою землю."
    },
    {
      "chapter": 11,
      "verse": 10,
      "name": "Даниил 11:10",
      "text": "Потом вооружатся сыновья его и соберут многочисленное войско, и один из них быстро пойдет, наводнит и пройдет, и потом, возвращаясь, будет сражаться с ним до укреплений его."
    },
    {
      "chapter": 11,
      "verse": 11,
      "name": "Даниил 11:11",
      "text": "И раздражится южный царь, и выступит, сразится с ним, с царем северным, и выставит большое войско, и предано будет войско в руки его."
    },
    {
      "chapter": 11,
      "verse": 12,
      "name": "Даниил 11:12",
      "text": "И ободрится войско, и сердце царя вознесется; он низложит многие тысячи, но от этого не будет сильнее."
    },
    {
      "chapter": 11,
      "verse": 13,
      "name": "Даниил 11:13",
      "text": "Ибо царь северный возвратится и выставит войско больше прежнего, и через несколько лет быстро придет с огромным войском и большим богатством."
    },
    {
      "chapter": 11,
      "verse": 14,
      "name": "Даниил 11:14",
      "text": "В те времена многие восстанут против южного царя, и мятежные из сынов твоего народа поднимутся, чтобы исполнилось видение, и падут."
    },
    {
      "chapter": 11,
      "verse": 15,
      "name": "Даниил 11:15",
      "text": "И придет царь северный, устроит вал и овладеет укрепленным городом, и не устоят мышцы юга, ни отборное войско его; недостанет силы противостоять."
    },
    {
      "chapter": 11,
      "verse": 16,
      "name": "Даниил 11:16",
      "text": "И кто выйдет к нему, будет действовать по воле его, и никто не устоит перед ним; и на славной земле поставит стан свой, и она пострадает от руки его."
    },
    {
      "chapter": 11,
      "verse": 17,
      "name": "Даниил 11:17",
      "text": "И вознамерится войти со всеми силами царства своего, и праведные с ним, и совершит это; и дочь жен отдаст ему, на погибель ее, но этот замысел не состоится, и ему не будет пользы из того."
    },
    {
      "chapter": 11,
      "verse": 18,
      "name": "Даниил 11:18",
      "text": "Потом обратит лице свое к островам и овладеет многими; но некий вождь прекратит нанесенный им позор и даже свой позор обратит на него."
    },
    {
      "chapter": 11,
      "verse": 19,
      "name": "Даниил 11:19",
      "text": "Затем он обратит лице свое на крепости своей земли; но споткнется, падет и не станет его."
    },
    {
      "chapter": 11,
      "verse": 20,
      "name": "Даниил 11:20",
      "text": "На место его восстанет некий, который пошлет сборщика податей, пройти по царству славы; но и он после немногих дней погибнет, и не от возмущения и не в сражении."
    },
    {
      "chapter": 11,
      "verse": 21,
      "name": "Даниил 11:21",
      "text": "И восстанет на место его презренный, и не воздадут ему царских почестей, но он придет без шума и лестью овладеет царством."
    },
    {
      "chapter": 11,
      "verse": 22,
      "name": "Даниил 11:22",
      "text": "И всепотопляющие полчища будут потоплены и сокрушены им, даже и сам вождь завета."
    },
    {
      "chapter": 11,
      "verse": 23,
      "name": "Даниил 11:23",
      "text": "Ибо после того, как он вступит в союз с ним, он будет действовать обманом, и взойдет, и одержит верх с малым народом."
    },
    {
      "chapter": 11,
      "verse": 24,
      "name": "Даниил 11:24",
      "text": "Он войдет в мирные и плодоносные страны, и совершит то, чего не делали отцы его и отцы отцов его; добычу, награбленное имущество и богатство будет расточать своим и на крепости будет иметь замыслы свои, но только до времени."
    },
    {
      "chapter": 11,
      "verse": 25,
      "name": "Даниил 11:25",
      "text": "Потом возбудит силы свои и дух свой с многочисленным войском против царя южного, и южный царь выступит на войну с великим и еще более сильным войском, но не устоит, потому что будет против него коварство."
    },
    {
      "chapter": 11,
      "verse": 26,
      "name": "Даниил 11:26",
      "text": "Даже участники трапезы его погубят его, и войско его разольется, и падет много убитых."
    },
    {
      "chapter": 11,
      "verse": 27,
      "name": "Даниил 11:27",
      "text": "У обоих царей сих на сердце будет коварство, и за одним столом будут говорить ложь, но успеха не будет, потому что конец еще отложен до времени."
    },
    {
      "chapter": 11,
      "verse": 28,
      "name": "Даниил 11:28",
      "text": "И отправится он в землю свою с великим богатством и враждебным намерением против святаго завета, и он исполнит его, и возвратится в свою землю."
    },
    {
      "chapter": 11,
      "verse": 29,
      "name": "Даниил 11:29",
      "text": "В назначенное время опять пойдет он на юг; но последний поход не такой будет, как прежний,"
    },
    {
      "chapter": 11,
      "verse": 30,
      "name": "Даниил 11:30",
      "text": "ибо в одно время с ним придут корабли Киттимские; и он упадет духом, и возвратится, и озлобится на святый завет, и исполнит свое намерение, и опять войдет в соглашение с отступниками от святаго завета."
    },
    {
      "chapter": 11,
      "verse": 31,
      "name": "Даниил 11:31",
      "text": "И поставлена будет им часть войска, которая осквернит святилище могущества, и прекратит ежедневную жертву, и поставит мерзость запустения."
    },
    {
      "chapter": 11,
      "verse": 32,
      "name": "Даниил 11:32",
      "text": "Поступающих нечестиво против завета он привлечет к себе лестью; но люди, чтущие своего Бога, усилятся и будут действовать."
    },
    {
      "chapter": 11,
      "verse": 33,
      "name": "Даниил 11:33",
      "text": "И разумные из народа вразумят многих, хотя будут несколько времени страдать от меча и огня, от плена и грабежа;"
    },
    {
      "chapter": 11,
      "verse": 34,
      "name": "Даниил 11:34",
      "text": "и во время страдания своего будут иметь некоторую помощь, и многие присоединятся к ним, но притворно."
    },
    {
      "chapter": 11,
      "verse": 35,
      "name": "Даниил 11:35",
      "text": "Пострадают некоторые и из разумных для испытания их, очищения и для убеления к последнему времени; ибо есть еще время до срока."
    },
    {
      "chapter": 11,
      "verse": 36,
      "name": "Даниил 11:36",
      "text": "И будет поступать царь тот по своему произволу, и вознесется и возвеличится выше всякого божества, и о Боге богов станет говорить хульное и будет иметь успех, доколе не совершится гнев: ибо, что предопределено, то исполнится."
    },
    {
      "chapter": 11,
      "verse": 37,
      "name": "Даниил 11:37",
      "text": "И о богах отцов своих он не помыслит, и ни желания жен, ни даже божества никакого не уважит; ибо возвеличит себя выше всех."
    },
    {
      "chapter": 11,
      "verse": 38,
      "name": "Даниил 11:38",
      "text": "Но богу крепостей на месте его будет он воздавать честь, и этого бога, которого не знали отцы его, он будет чествовать золотом и серебром, и дорогими камнями, и разными драгоценностями,"
    },
    {
      "chapter": 11,
      "verse": 39,
      "name": "Даниил 11:39",
      "text": "и устроит твердую крепость с чужим богом: которые признают его, тем увеличит почести и даст власть над многими, и землю раздаст в награду."
    },
    {
      "chapter": 11,
      "verse": 40,
      "name": "Даниил 11:40",
      "text": "Под конец же времени сразится с ним царь южный, и царь северный устремится как буря на него с колесницами, всадниками и многочисленными кораблями, и нападет на области, наводнит их, и пройдет через них."
    },
    {
      "chapter": 11,
      "verse": 41,
      "name": "Даниил 11:41",
      "text": "И войдет он в прекраснейшую из земель, и многие области пострадают и спасутся от руки его только Едом, Моав и большая часть сынов Аммоновых."
    },
    {
      "chapter": 11,
      "verse": 42,
      "name": "Даниил 11:42",
      "text": "И прострет руку свою на разные страны; не спасется и земля Египетская."
    },
    {
      "chapter": 11,
      "verse": 43,
      "name": "Даниил 11:43",
      "text": "И завладеет он сокровищами золота и серебра и разными драгоценностями Египта; Ливийцы и Ефиопляне последуют за ним."
    },
    {
      "chapter": 11,
      "verse": 44,
      "name": "Даниил 11:44",
      "text": "Но слухи с востока и севера встревожат его, и выйдет он в величайшей ярости, чтобы истреблять и губить многих,"
    },
    {
      "chapter": 11,
      "verse": 45,
      "name": "Даниил 11:45",
      "text": "и раскинет он царские шатры свои между морем и горою преславного святилища; но придет к своему концу, и никто не поможет ему. "
    }
  ]
}
