{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 27,
  "book_name": "Даниил",
  "chapter": 12,
  "name": "Даниил 12",
  "verses": [
    {
      "chapter": 12,
      "verse": 1,
      "name": "Даниил 12:1",
      "text": "И восстанет в то время Михаил, князь великий, стоящий за сынов народа твоего; и наступит время тяжкое, какого не бывало с тех пор, как существуют люди, до сего времени; но спасутся в это время из народа твоего все, которые найдены будут записанными в книге."
    },
    {
      "chapter": 12,
      "verse": 2,
      "name": "Даниил 12:2",
      "text": "И многие из спящих в прахе земли пробудятся, одни для жизни вечной, другие на вечное поругание и посрамление."
    },
    {
      "chapter": 12,
      "verse": 3,
      "name": "Даниил 12:3",
      "text": "И разумные будут сиять, как светила на тверди, и обратившие многих к правде - как звезды, вовеки, навсегда."
    },
    {
      "chapter": 12,
      "verse": 4,
      "name": "Даниил 12:4",
      "text": "А ты, Даниил, сокрой слова сии и запечатай книгу сию до последнего времени; многие прочитают ее, и умножится ведение\"."
    },
    {
      "chapter": 12,
      "verse": 5,
      "name": "Даниил 12:5",
      "text": "Тогда я, Даниил, посмотрел, и вот, стоят двое других, один на этом берегу реки, другой на том берегу реки."
    },
    {
      "chapter": 12,
      "verse": 6,
      "name": "Даниил 12:6",
      "text": "И один сказал мужу в льняной одежде, который стоял над водами реки: \"когда будет конец этих чудных происшествий?\""
    },
    {
      "chapter": 12,
      "verse": 7,
      "name": "Даниил 12:7",
      "text": "И слышал я, как муж в льняной одежде, находившийся над водами реки, подняв правую и левую руку к небу, клялся Живущим вовеки, что к концу времени и времен и полувремени, и по совершенном низложении силы народа святого, все это совершится."
    },
    {
      "chapter": 12,
      "verse": 8,
      "name": "Даниил 12:8",
      "text": "Я слышал это, но не понял, и потому сказал: \"господин мой! что же после этого будет?\""
    },
    {
      "chapter": 12,
      "verse": 9,
      "name": "Даниил 12:9",
      "text": "И отвечал он: \"иди, Даниил; ибо сокрыты и запечатаны слова сии до последнего времени."
    },
    {
      "chapter": 12,
      "verse": 10,
      "name": "Даниил 12:10",
      "text": "Многие очистятся, убелятся и переплавлены будут в искушении; нечестивые же будут поступать нечестиво, и не уразумеет сего никто из нечестивых, а мудрые уразумеют."
    },
    {
      "chapter": 12,
      "verse": 11,
      "name": "Даниил 12:11",
      "text": "Со времени прекращения ежедневной жертвы и поставления мерзости запустения пройдет тысяча двести девяносто дней."
    },
    {
      "chapter": 12,
      "verse": 12,
      "name": "Даниил 12:12",
      "text": "Блажен, кто ожидает и достигнет тысячи трехсот тридцати пяти дней."
    },
    {
      "chapter": 12,
      "verse": 13,
      "name": "Даниил 12:13",
      "text": "А ты иди к твоему концу и упокоишься, и восстанешь для получения твоего жребия в конце дней\". "
    }
  ]
}
