{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 27,
  "book_name": "Даниил",
  "chapter": 3,
  "name": "Даниил 3",
  "verses": [
    {
      "chapter": 3,
      "verse": 1,
      "name": "Даниил 3:1",
      "text": "Царь Навуходоносор сделал золотой истукан, вышиною в шестьдесят локтей, шириною в шесть локтей, поставил его на поле Деире, в области Вавилонской."
    },
    {
      "chapter": 3,
      "verse": 2,
      "name": "Даниил 3:2",
      "text": "И послал царь Навуходоносор собрать сатрапов, наместников, воевод, верховных судей, казнохранителей, законоведцев, блюстителей суда и всех областных правителей, чтобы они пришли на торжественное открытие истукана, которого поставил царь Навуходоносор."
    },
    {
      "chapter": 3,
      "verse": 3,
      "name": "Даниил 3:3",
      "text": "И собрались сатрапы, наместники, военачальники, верховные судьи, казнохранители, законоведцы, блюстители суда и все областные правители на открытие истукана, которого Навуходоносор царь поставил, и стали перед истуканом, которого воздвиг Навуходоносор."
    },
    {
      "chapter": 3,
      "verse": 4,
      "name": "Даниил 3:4",
      "text": "Тогда глашатай громко воскликнул: объявляется вам, народы, племена и языки:"
    },
    {
      "chapter": 3,
      "verse": 5,
      "name": "Даниил 3:5",
      "text": "в то время, как услышите звук трубы, свирели, цитры, цевницы, гуслей и симфонии и всяких музыкальных орудий, падите и поклонитесь золотому истукану, которого поставил царь Навуходоносор."
    },
    {
      "chapter": 3,
      "verse": 6,
      "name": "Даниил 3:6",
      "text": "А кто не падет и не поклонится, тотчас брошен будет в печь, раскаленную огнем."
    },
    {
      "chapter": 3,
      "verse": 7,
      "name": "Даниил 3:7",
      "text": "Посему, когда все народы услышали звук трубы, свирели, цитры, цевницы, гуслей и всякого рода музыкальных орудий, то пали все народы, племена и языки, и поклонились золотому истукану, которого поставил Навуходоносор царь."
    },
    {
      "chapter": 3,
      "verse": 8,
      "name": "Даниил 3:8",
      "text": "В это самое время приступили некоторые из Халдеев и донесли на Иудеев."
    },
    {
      "chapter": 3,
      "verse": 9,
      "name": "Даниил 3:9",
      "text": "Они сказали царю Навуходоносору: царь, вовеки живи!"
    },
    {
      "chapter": 3,
      "verse": 10,
      "name": "Даниил 3:10",
      "text": "Ты, царь, дал повеление, чтобы каждый человек, который услышит звук трубы, свирели, цитры, цевницы, гуслей и симфонии и всякого рода музыкальных орудий, пал и поклонился золотому истукану;"
    },
    {
      "chapter": 3,
      "verse": 11,
      "name": "Даниил 3:11",
      "text": "а кто не падет и не поклонится, тот должен быть брошен в печь, раскаленную огнем."
    },
    {
      "chapter": 3,
      "verse": 12,
      "name": "Даниил 3:12",
      "text": "Есть мужи Иудейские, которых ты поставил над делами страны Вавилонской: Седрах, Мисах и Авденаго; эти мужи не повинуются повелению твоему, царь, богам твоим не служат и золотому истукану, которого ты поставил, не поклоняются."
    },
    {
      "chapter": 3,
      "verse": 13,
      "name": "Даниил 3:13",
      "text": "Тогда Навуходоносор во гневе и ярости повелел привести Седраха, Мисаха и Авденаго; и приведены были эти мужи к царю."
    },
    {
      "chapter": 3,
      "verse": 14,
      "name": "Даниил 3:14",
      "text": "Навуходоносор сказал им: с умыслом ли вы, Седрах, Мисах и Авденаго, богам моим не служите, и золотому истукану, которого я поставил, не поклоняетесь?"
    },
    {
      "chapter": 3,
      "verse": 15,
      "name": "Даниил 3:15",
      "text": "Отныне, если вы готовы, как скоро услышите звук трубы, свирели, цитры, цевницы, гуслей, симфонии и всякого рода музыкальных орудий, падите и поклонитесь истукану, которого я сделал; если же не поклонитесь, то в тот же час брошены будете в печь, раскаленную огнем, и тогда какой Бог избавит вас от руки моей?"
    },
    {
      "chapter": 3,
      "verse": 16,
      "name": "Даниил 3:16",
      "text": "И отвечали Седрах, Мисах и Авденаго, и сказали царю Навуходоносору: нет нужды нам отвечать тебе на это."
    },
    {
      "chapter": 3,
      "verse": 17,
      "name": "Даниил 3:17",
      "text": "Бог наш, Которому мы служим, силен спасти нас от печи, раскаленной огнем, и от руки твоей, царь, избавит."
    },
    {
      "chapter": 3,
      "verse": 18,
      "name": "Даниил 3:18",
      "text": "Если же и не будет того, то да будет известно тебе, царь, что мы богам твоим служить не будем и золотому истукану, которого ты поставил, не поклонимся."
    },
    {
      "chapter": 3,
      "verse": 19,
      "name": "Даниил 3:19",
      "text": "Тогда Навуходоносор исполнился ярости, и вид лица его изменился на Седраха, Мисаха и Авденаго, и он повелел разжечь печь в семь раз сильнее, нежели как обыкновенно разжигали ее,"
    },
    {
      "chapter": 3,
      "verse": 20,
      "name": "Даниил 3:20",
      "text": "и самым сильным мужам из войска своего приказал связать Седраха, Мисаха и Авденаго и бросить их в печь, раскаленную огнем."
    },
    {
      "chapter": 3,
      "verse": 21,
      "name": "Даниил 3:21",
      "text": "Тогда мужи сии связаны были в исподнем и верхнем платье своем, в головных повязках и в прочих одеждах своих, и брошены в печь, раскаленную огнем."
    },
    {
      "chapter": 3,
      "verse": 22,
      "name": "Даниил 3:22",
      "text": "И как повеление царя было строго, и печь раскалена была чрезвычайно, то пламя огня убило тех людей, которые бросали Седраха, Мисаха и Авденаго."
    },
    {
      "chapter": 3,
      "verse": 23,
      "name": "Даниил 3:23",
      "text": "А сии три мужа, Седрах, Мисах и Авденаго, упали в раскаленную огнем печь связанные."
    },
    {
      "chapter": 3,
      "verse": 24,
      "name": "Даниил 3:24",
      "text": "[И ходили посреди пламени, воспевая Бога и благословляя Господа."
    },
    {
      "chapter": 3,
      "verse": 25,
      "name": "Даниил 3:25",
      "text": "И став Азария молился и, открыв уста свои среди огня, возгласил:"
    },
    {
      "chapter": 3,
      "verse": 26,
      "name": "Даниил 3:26",
      "text": "\"Благословен Ты, Господи Боже отцов наших, хвально и прославлено имя Твое вовеки."
    },
    {
      "chapter": 3,
      "verse": 27,
      "name": "Даниил 3:27",
      "text": "Ибо праведен Ты во всем, что соделал с нами, и все дела Твои истинны и пути Твои правы, и все суды Твои истинны."
    },
    {
      "chapter": 3,
      "verse": 28,
      "name": "Даниил 3:28",
      "text": "Ты совершил истинные суды во всем, что навел на нас и на святый град отцов наших Иерусалим, потому что по истине и по суду навел Ты все это на нас за грехи наши."
    },
    {
      "chapter": 3,
      "verse": 29,
      "name": "Даниил 3:29",
      "text": "Ибо согрешили мы, и поступили беззаконно, отступив от Тебя, и во всем согрешили."
    },
    {
      "chapter": 3,
      "verse": 30,
      "name": "Даниил 3:30",
      "text": "Заповедей Твоих не слушали и не соблюдали их, и не поступали, как Ты повелел нам, чтобы благо нам было."
    },
    {
      "chapter": 3,
      "verse": 31,
      "name": "Даниил 3:31",
      "text": "И все, что Ты навел на нас, и все, что Ты соделал с нами, соделал по истинному суду."
    },
    {
      "chapter": 3,
      "verse": 32,
      "name": "Даниил 3:32",
      "text": "И предал нас в руки врагов беззаконных, ненавистнейших отступников, и царю неправосудному и злейшему на всей земле."
    },
    {
      "chapter": 3,
      "verse": 33,
      "name": "Даниил 3:33",
      "text": "И ныне мы не можем открыть уст наших; мы сделались стыдом и поношением для рабов Твоих и чтущих Тебя."
    },
    {
      "chapter": 3,
      "verse": 34,
      "name": "Даниил 3:34",
      "text": "Но не предай нас навсегда ради имени Твоего, и не разруши завета Твоего."
    },
    {
      "chapter": 3,
      "verse": 35,
      "name": "Даниил 3:35",
      "text": "Не отними от нас милости Твоей ради Авраама, возлюбленного Тобою, ради Исаака, раба Твоего, и Израиля, святаго Твоего,"
    },
    {
      "chapter": 3,
      "verse": 36,
      "name": "Даниил 3:36",
      "text": "которым Ты говорил, что умножишь семя их, как звезды небесные и как песок на берегу моря."
    },
    {
      "chapter": 3,
      "verse": 37,
      "name": "Даниил 3:37",
      "text": "Мы умалены, Господи, паче всех народов, и унижены ныне на всей земле за грехи наши,"
    },
    {
      "chapter": 3,
      "verse": 38,
      "name": "Даниил 3:38",
      "text": "и нет у нас в настоящее время ни князя, ни пророка, ни вождя, ни всесожжения, ни жертвы, ни приношения, ни фимиама, ни места, чтобы нам принести жертву Тебе и обрести милость Твою."
    },
    {
      "chapter": 3,
      "verse": 39,
      "name": "Даниил 3:39",
      "text": "Но с сокрушенным сердцем и смиренным духом да будем приняты."
    },
    {
      "chapter": 3,
      "verse": 40,
      "name": "Даниил 3:40",
      "text": "Как при всесожжении овнов и тельцов и как при тысячах тучных агнцев, так да будет жертва наша пред Тобою ныне благоугодною Тебе; ибо нет стыда уповающим на Тебя."
    },
    {
      "chapter": 3,
      "verse": 41,
      "name": "Даниил 3:41",
      "text": "И ныне мы следуем за Тобою всем сердцем и боимся Тебя и ищем лица Твоего."
    },
    {
      "chapter": 3,
      "verse": 42,
      "name": "Даниил 3:42",
      "text": "Не посрами нас, но сотвори с нами по снисхождению Твоему и по множеству милости Твоей"
    },
    {
      "chapter": 3,
      "verse": 43,
      "name": "Даниил 3:43",
      "text": "и избави нас силою чудес Твоих, и дай славу имени Твоему, Господи,"
    },
    {
      "chapter": 3,
      "verse": 44,
      "name": "Даниил 3:44",
      "text": "и да постыдятся все, делающие рабам Твоим зло, и да постыдятся со всем могуществом, и сила их да сокрушится,"
    },
    {
      "chapter": 3,
      "verse": 45,
      "name": "Даниил 3:45",
      "text": "и да познают, что Ты Господь Бог един и славен по всей вселенной\"."
    },
    {
      "chapter": 3,
      "verse": 46,
      "name": "Даниил 3:46",
      "text": "А между тем слуги царя, ввергшие их, не переставали разжигать печь нефтью, смолою, паклею и хворостом,"
    },
    {
      "chapter": 3,
      "verse": 47,
      "name": "Даниил 3:47",
      "text": "и поднимался пламень над печью на сорок девять локтей"
    },
    {
      "chapter": 3,
      "verse": 48,
      "name": "Даниил 3:48",
      "text": "и вырывался, и сожигал тех из Халдеев, которых достигал около печи."
    },
    {
      "chapter": 3,
      "verse": 49,
      "name": "Даниил 3:49",
      "text": "Но Ангел Господень сошел в печь вместе с Азариею и бывшими с ним"
    },
    {
      "chapter": 3,
      "verse": 50,
      "name": "Даниил 3:50",
      "text": "и выбросил пламень огня из печи, и сделал, что в средине печи был как бы шумящий влажный ветер, и огонь нисколько не прикоснулся к ним, и не повредил им, и не смутил их."
    },
    {
      "chapter": 3,
      "verse": 51,
      "name": "Даниил 3:51",
      "text": "Тогда сии трое, как бы одними устами, воспели в печи, и благословили и прославили Бога:"
    },
    {
      "chapter": 3,
      "verse": 52,
      "name": "Даниил 3:52",
      "text": "\"Благословен Ты, Господи Боже отцов наших, и хвальный и превозносимый вовеки, и благословенно имя славы Твоей, святое и прехвальное и превозносимое во веки."
    },
    {
      "chapter": 3,
      "verse": 53,
      "name": "Даниил 3:53",
      "text": "Благословен Ты в храме святой славы Твоей, и прехвальный и преславный во веки."
    },
    {
      "chapter": 3,
      "verse": 54,
      "name": "Даниил 3:54",
      "text": "Благословен Ты, видящий бездны, восседающий на Херувимах, и прехвальный и превозносимый во веки."
    },
    {
      "chapter": 3,
      "verse": 55,
      "name": "Даниил 3:55",
      "text": "Благословен Ты на престоле славы царства Твоего, и прехвальный и превозносимый во веки."
    },
    {
      "chapter": 3,
      "verse": 56,
      "name": "Даниил 3:56",
      "text": "Благословен Ты на тверди небесной, и прехвальный и превозносимый во веки."
    },
    {
      "chapter": 3,
      "verse": 57,
      "name": "Даниил 3:57",
      "text": "Благословите, все дела Господни. Господа, пойте и превозносите Его во веки."
    },
    {
      "chapter": 3,
      "verse": 58,
      "name": "Даниил 3:58",
      "text": "Благословите, Ангелы Господни, Господа, пойте и превозносите Его вовеки."
    },
    {
      "chapter": 3,
      "verse": 59,
      "name": "Даниил 3:59",
      "text": "Благословите, небеса, Господа, пойте и превозносите Его во веки."
    },
    {
      "chapter": 3,
      "verse": 60,
      "name": "Даниил 3:60",
      "text": "Благословите Господа, все воды, которые превыше небес, пойте и превозносите Его во веки."
    },
    {
      "chapter": 3,
      "verse": 61,
      "name": "Даниил 3:61",
      "text": "Благословите, все силы Господни, Господа, пойте и превозносите Его во веки."
    },
    {
      "chapter": 3,
      "verse": 62,
      "name": "Даниил 3:62",
      "text": "Благословите, солнце и луна, Господа, пойте и превозносите Его во веки."
    },
    {
      "chapter": 3,
      "verse": 63,
      "name": "Даниил 3:63",
      "text": "Благословите, звезды небесные, Господа, пойте и превозносите Его во веки."
    },
    {
      "chapter": 3,
      "verse": 64,
      "name": "Даниил 3:64",
      "text": "Благословите, всякий дождь и роса, Господа, пойте и превозносите Его во веки."
    },
    {
      "chapter": 3,
      "verse": 65,
      "name": "Даниил 3:65",
      "text": "Благословите, все ветры, Господа, пойте и превозносите Его во веки."
    },
    {
      "chapter": 3,
      "verse": 66,
      "name": "Даниил 3:66",
      "text": "Благословите, огонь и жар, Господа, пойте и превозносите Его во веки."
    },
    {
      "chapter": 3,
      "verse": 67,
      "name": "Даниил 3:67",
      "text": "Благословите, холод и зной, Господа, пойте и превозносите Его во веки."
    },
    {
      "chapter": 3,
      "verse": 68,
      "name": "Даниил 3:68",
      "text": "Благословите, росы и инеи, Господа, пойте и превозносите Его во веки."
    },
    {
      "chapter": 3,
      "verse": 69,
      "name": "Даниил 3:69",
      "text": "Благословите, ночи и дни, Господа, пойте и превозносите Его во веки."
    },
    {
      "chapter": 3,
      "verse": 70,
      "name": "Даниил 3:70",
      "text": "Благословите, свет и тьма, Господа, пойте и превозносите Его во веки."
    },
    {
      "chapter": 3,
      "verse": 71,
      "name": "Даниил 3:71",
      "text": "Благословите, лед и мороз, Господа, пойте и превозносите Его во веки."
    },
    {
      "chapter": 3,
      "verse": 72,
      "name": "Даниил 3:72",
      "text": "Благословите, иней и снег, Господа, пойте и превозносите Его во веки."
    },
    {
      "chapter": 3,
      "verse": 73,
      "name": "Даниил 3:73",
      "text": "Благословите, молнии и облака, Господа, пойте и превозносите Его во веки."
    },
    {
      "chapter": 3,
      "verse": 74,
      "name": "Даниил 3:74",
      "text": "Да благословит земля Господа, да поет и превозносит Его во веки."
    },
    {
      "chapter": 3,
      "verse": 75,
      "name": "Даниил 3:75",
      "text": "Благословите, горы и холмы, Господа, пойте и превозносите Его во веки."
    },
    {
      "chapter": 3,
      "verse": 76,
      "name": "Даниил 3:76",
      "text": "Благословите Господа, все произрастания на земле, пойте и превозносите Его во веки."
    },
    {
      "chapter": 3,
      "verse": 77,
      "name": "Даниил 3:77",
      "text": "Благословите, источники, Господа, пойте и превозносите Его во веки."
    },
    {
      "chapter": 3,
      "verse": 78,
      "name": "Даниил 3:78",
      "text": "Благословите, моря и реки, Господа, пойте и превозносите Его во веки."
    },
    {
      "chapter": 3,
      "verse": 79,
      "name": "Даниил 3:79",
      "text": "Благословите Господа, киты и все, движущееся в водах, пойте и превозносите Его во веки."
    },
    {
      "chapter": 3,
      "verse": 80,
      "name": "Даниил 3:80",
      "text": "Благословите, все птицы небесные, Господа, пойте и превозносите Его во веки."
    },
    {
      "chapter": 3,
      "verse": 81,
      "name": "Даниил 3:81",
      "text": "Благословите Господа, звери и весь скот, пойте и превозносите Его во веки."
    },
    {
      "chapter": 3,
      "verse": 82,
      "name": "Даниил 3:82",
      "text": "Благословите, сыны человеческие, Господа, пойте и превозносите Его во веки."
    },
    {
      "chapter": 3,
      "verse": 83,
      "name": "Даниил 3:83",
      "text": "Благослови, Израиль, Господа, пой и превозноси Его во веки."
    },
    {
      "chapter": 3,
      "verse": 84,
      "name": "Даниил 3:84",
      "text": "Благословите, священники Господни, Господа, пойте и превозносите Его во веки."
    },
    {
      "chapter": 3,
      "verse": 85,
      "name": "Даниил 3:85",
      "text": "Благословите, рабы Господни, Господа, пойте и превозносите Его во веки."
    },
    {
      "chapter": 3,
      "verse": 86,
      "name": "Даниил 3:86",
      "text": "Благословите, духи и души праведных, Господа, пойте и превозносите Его во веки."
    },
    {
      "chapter": 3,
      "verse": 87,
      "name": "Даниил 3:87",
      "text": "Благословите, праведные и смиренные сердцем, Господа, пойте и превозносите Его во веки."
    },
    {
      "chapter": 3,
      "verse": 88,
      "name": "Даниил 3:88",
      "text": "Благословите, Анания, Азария и Мисаил, Господа, пойте и превозносите Его во веки; ибо Он извлек нас из ада и спас нас от руки смерти, и избавил нас из среды печи горящего пламени, и из среды огня избавил нас."
    },
    {
      "chapter": 3,
      "verse": 89,
      "name": "Даниил 3:89",
      "text": "Славьте Господа, ибо Он благ, ибо вовек милость Его."
    },
    {
      "chapter": 3,
      "verse": 90,
      "name": "Даниил 3:90",
      "text": "Благословите, все чтущие Господа, Бога богов, пойте и славьте, ибо вовек милость Его\".]"
    },
    {
      "chapter": 3,
      "verse": 91,
      "name": "Даниил 3:91",
      "text": "Навуходоносор царь, [услышав, что они поют,] изумился, и поспешно встал, и сказал вельможам своим: не троих ли мужей бросили мы в огонь связанными? Они в ответ сказали царю: истинно так, царь!"
    },
    {
      "chapter": 3,
      "verse": 92,
      "name": "Даниил 3:92",
      "text": "На это он сказал: вот, я вижу четырех мужей несвязанных, ходящих среди огня, и нет им вреда; и вид четвертого подобен сыну Божию."
    },
    {
      "chapter": 3,
      "verse": 93,
      "name": "Даниил 3:93",
      "text": "Тогда подошел Навуходоносор к устью печи, раскаленной огнем, и сказал: Седрах, Мисах и Авденаго, рабы Бога Всевышнего! выйдите и подойдите! Тогда Седрах, Мисах и Авденаго вышли из среды огня."
    },
    {
      "chapter": 3,
      "verse": 94,
      "name": "Даниил 3:94",
      "text": "И, собравшись, сатрапы, наместники, военачальники и советники царя усмотрели, что над телами мужей сих огонь не имел силы, и волосы на голове не опалены, и одежды их не изменились, и даже запаха огня не было от них."
    },
    {
      "chapter": 3,
      "verse": 95,
      "name": "Даниил 3:95",
      "text": "Тогда Навуходоносор сказал: благословен Бог Седраха, Мисаха и Авденаго, Который послал Ангела Своего и избавил рабов Своих, которые надеялись на Него и не послушались царского повеления, и предали тела свои [огню], чтобы не служить и не поклоняться иному богу, кроме Бога своего!"
    },
    {
      "chapter": 3,
      "verse": 96,
      "name": "Даниил 3:96",
      "text": "И от меня дается повеление, чтобы из всякого народа, племени и языка кто произнесет хулу на Бога Седраха, Мисаха и Авденаго, был изрублен в куски, и дом его обращен в развалины, ибо нет иного бога, который мог бы так спасать."
    },
    {
      "chapter": 3,
      "verse": 97,
      "name": "Даниил 3:97",
      "text": "Тогда царь возвысил Седраха, Мисаха и Авденаго в стране Вавилонской [и возвеличил их и удостоил их начальства над прочими Иудеями в его царстве]."
    },
    {
      "chapter": 3,
      "verse": 98,
      "name": "Даниил 3:98",
      "text": "Навуходоносор царь всем народам, племенам и языкам, живущим по всей земле: мир вам да умножится!"
    },
    {
      "chapter": 3,
      "verse": 99,
      "name": "Даниил 3:99",
      "text": "Знамения и чудеса, какие совершил надо мною Всевышний Бог, угодно мне возвестить вам."
    },
    {
      "chapter": 3,
      "verse": 100,
      "name": "Даниил 3:100",
      "text": "Как велики знамения Его и как могущественны чудеса Его! Царство Его - царство вечное, и владычество Его - в роды и роды. "
    }
  ]
}
