{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 27,
  "book_name": "Даниил",
  "chapter": 4,
  "name": "Даниил 4",
  "verses": [
    {
      "chapter": 4,
      "verse": 1,
      "name": "Даниил 4:1",
      "text": "Я, Навуходоносор, спокоен был в доме моем и благоденствовал в чертогах моих."
    },
    {
      "chapter": 4,
      "verse": 2,
      "name": "Даниил 4:2",
      "text": "Но я видел сон, который устрашил меня, и размышления на ложе моем и видения головы моей смутили меня."
    },
    {
      "chapter": 4,
      "verse": 3,
      "name": "Даниил 4:3",
      "text": "И дано было мною повеление привести ко мне всех мудрецов Вавилонских, чтобы они сказали мне значение сна."
    },
    {
      "chapter": 4,
      "verse": 4,
      "name": "Даниил 4:4",
      "text": "Тогда пришли тайноведцы, обаятели, Халдеи и гадатели; я рассказал им сон, но они не могли мне объяснить значения его."
    },
    {
      "chapter": 4,
      "verse": 5,
      "name": "Даниил 4:5",
      "text": "Наконец вошел ко мне Даниил, которому имя было Валтасар, по имени бога моего, и в котором дух святаго Бога; ему рассказал я сон."
    },
    {
      "chapter": 4,
      "verse": 6,
      "name": "Даниил 4:6",
      "text": "Валтасар, глава мудрецов! я знаю, что в тебе дух святаго Бога, и никакая тайна не затрудняет тебя; объясни мне видения сна моего, который я видел, и значение его."
    },
    {
      "chapter": 4,
      "verse": 7,
      "name": "Даниил 4:7",
      "text": "Видения же головы моей на ложе моем были такие: я видел, вот, среди земли дерево весьма высокое."
    },
    {
      "chapter": 4,
      "verse": 8,
      "name": "Даниил 4:8",
      "text": "Большое было это дерево и крепкое, и высота его достигала до неба, и оно видимо было до краев всей земли."
    },
    {
      "chapter": 4,
      "verse": 9,
      "name": "Даниил 4:9",
      "text": "Листья его прекрасные, и плодов на нем множество, и пища на нем для всех; под ним находили тень полевые звери, и в ветвях его гнездились птицы небесные, и от него питалась всякая плоть."
    },
    {
      "chapter": 4,
      "verse": 10,
      "name": "Даниил 4:10",
      "text": "И видел я в видениях головы моей на ложе моем, и вот, нисшел с небес Бодрствующий и Святый."
    },
    {
      "chapter": 4,
      "verse": 11,
      "name": "Даниил 4:11",
      "text": "Воскликнув громко, Он сказал: \"срубите это дерево, обрубите ветви его, стрясите листья с него и разбросайте плоды его; пусть удалятся звери из-под него и птицы с ветвей его;"
    },
    {
      "chapter": 4,
      "verse": 12,
      "name": "Даниил 4:12",
      "text": "но главный корень его оставьте в земле, и пусть он в узах железных и медных среди полевой травы орошается небесною росою, и с животными пусть будет часть его в траве земной."
    },
    {
      "chapter": 4,
      "verse": 13,
      "name": "Даниил 4:13",
      "text": "Сердце человеческое отнимется от него и дастся ему сердце звериное, и пройдут над ним семь времен."
    },
    {
      "chapter": 4,
      "verse": 14,
      "name": "Даниил 4:14",
      "text": "Повелением Бодрствующих это определено, и по приговору Святых назначено, дабы знали живущие, что Всевышний владычествует над царством человеческим, и дает его, кому хочет, и поставляет над ним уничиженного между людьми\"."
    },
    {
      "chapter": 4,
      "verse": 15,
      "name": "Даниил 4:15",
      "text": "Такой сон видел я, царь Навуходоносор; а ты, Валтасар, скажи значение его, так как никто из мудрецов в моем царстве не мог объяснить его значения, а ты можешь, потому что дух святаго Бога в тебе."
    },
    {
      "chapter": 4,
      "verse": 16,
      "name": "Даниил 4:16",
      "text": "Тогда Даниил, которому имя Валтасар, около часа пробыл в изумлении, и мысли его смущали его. Царь начал говорить и сказал: Валтасар! да не смущает тебя этот сон и значение его. Валтасар отвечал и сказал: господин мой! твоим бы ненавистникам этот сон, и врагам твоим значение его!"
    },
    {
      "chapter": 4,
      "verse": 17,
      "name": "Даниил 4:17",
      "text": "Дерево, которое ты видел, которое было большое и крепкое, высотою своею достигало до небес и видимо было по всей земле,"
    },
    {
      "chapter": 4,
      "verse": 18,
      "name": "Даниил 4:18",
      "text": "на котором листья были прекрасные и множество плодов и пропитание для всех, под которым обитали звери полевые и в ветвях которого гнездились птицы небесные,"
    },
    {
      "chapter": 4,
      "verse": 19,
      "name": "Даниил 4:19",
      "text": "это ты, царь, возвеличившийся и укрепившийся, и величие твое возросло и достигло до небес, и власть твоя - до краев земли."
    },
    {
      "chapter": 4,
      "verse": 20,
      "name": "Даниил 4:20",
      "text": "А что царь видел Бодрствующего и Святаго, сходящего с небес, Который сказал: \"срубите дерево и истребите его, только главный корень его оставьте в земле, и пусть он в узах железных и медных, среди полевой травы, орошается росою небесною, и с полевыми зверями пусть будет часть его, доколе не пройдут над ним семь времен\", -"
    },
    {
      "chapter": 4,
      "verse": 21,
      "name": "Даниил 4:21",
      "text": "то вот значение этого, царь, и вот определение Всевышнего, которое постигнет господина моего, царя:"
    },
    {
      "chapter": 4,
      "verse": 22,
      "name": "Даниил 4:22",
      "text": "тебя отлучат от людей, и обитание твое будет с полевыми зверями; травою будут кормить тебя, как вола, росою небесною ты будешь орошаем, и семь времен пройдут над тобою, доколе познаешь, что Всевышний владычествует над царством человеческим и дает его, кому хочет."
    },
    {
      "chapter": 4,
      "verse": 23,
      "name": "Даниил 4:23",
      "text": "А что повелено было оставить главный корень дерева, это значит, что царство твое останется при тебе, когда ты познаешь власть небесную."
    },
    {
      "chapter": 4,
      "verse": 24,
      "name": "Даниил 4:24",
      "text": "Посему, царь, да будет благоугоден тебе совет мой: искупи грехи твои правдою и беззакония твои милосердием к бедным; вот чем может продлиться мир твой."
    },
    {
      "chapter": 4,
      "verse": 25,
      "name": "Даниил 4:25",
      "text": "Все это сбылось над царем Навуходоносором."
    },
    {
      "chapter": 4,
      "verse": 26,
      "name": "Даниил 4:26",
      "text": "По прошествии двенадцати месяцев, расхаживая по царским чертогам в Вавилоне,"
    },
    {
      "chapter": 4,
      "verse": 27,
      "name": "Даниил 4:27",
      "text": "царь сказал: это ли не величественный Вавилон, который построил я в дом царства силою моего могущества и в славу моего величия!"
    },
    {
      "chapter": 4,
      "verse": 28,
      "name": "Даниил 4:28",
      "text": "Еще речь сия была в устах царя, как был с неба голос: \"тебе говорят, царь Навуходоносор: царство отошло от тебя!"
    },
    {
      "chapter": 4,
      "verse": 29,
      "name": "Даниил 4:29",
      "text": "И отлучат тебя от людей, и будет обитание твое с полевыми зверями; травою будут кормить тебя, как вола, и семь времен пройдут над тобою, доколе познаешь, что Всевышний владычествует над царством человеческим и дает его, кому хочет!\""
    },
    {
      "chapter": 4,
      "verse": 30,
      "name": "Даниил 4:30",
      "text": "Тотчас и исполнилось это слово над Навуходоносором, и отлучен он был от людей, ел траву, как вол, и орошалось тело его росою небесною, так что волосы у него выросли как у льва, и ногти у него - как у птицы."
    },
    {
      "chapter": 4,
      "verse": 31,
      "name": "Даниил 4:31",
      "text": "По окончании же дней тех, я, Навуходоносор, возвел глаза мои к небу, и разум мой возвратился ко мне; и благословил я Всевышнего, восхвалил и прославил Присносущего, Которого владычество - владычество вечное, и Которого царство - в роды и роды."
    },
    {
      "chapter": 4,
      "verse": 32,
      "name": "Даниил 4:32",
      "text": "И все, живущие на земле, ничего не значат; по воле Своей Он действует как в небесном воинстве, так и у живущих на земле; и нет никого, кто мог бы противиться руке Его и сказать Ему: \"что Ты сделал?\""
    },
    {
      "chapter": 4,
      "verse": 33,
      "name": "Даниил 4:33",
      "text": "В то время возвратился ко мне разум мой, и к славе царства моего возвратились ко мне сановитость и прежний вид мой; тогда взыскали меня советники мои и вельможи мои, и я восстановлен на царство мое, и величие мое еще более возвысилось."
    },
    {
      "chapter": 4,
      "verse": 34,
      "name": "Даниил 4:34",
      "text": "Ныне я, Навуходоносор, славлю, превозношу и величаю Царя Небесного, Которого все дела истинны и пути праведны, и Который силен смирить ходящих гордо. "
    }
  ]
}
