{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 27,
  "book_name": "Даниил",
  "chapter": 6,
  "name": "Даниил 6",
  "verses": [
    {
      "chapter": 6,
      "verse": 1,
      "name": "Даниил 6:1",
      "text": "Угодно было Дарию поставить над царством сто двадцать сатрапов, чтобы они были во всем царстве,"
    },
    {
      "chapter": 6,
      "verse": 2,
      "name": "Даниил 6:2",
      "text": "а над ними трех князей, - из которых один был Даниил, - чтобы сатрапы давали им отчет и чтобы царю не было никакого обременения."
    },
    {
      "chapter": 6,
      "verse": 3,
      "name": "Даниил 6:3",
      "text": "Даниил превосходил прочих князей и сатрапов, потому что в нем был высокий дух, и царь помышлял уже поставить его над всем царством."
    },
    {
      "chapter": 6,
      "verse": 4,
      "name": "Даниил 6:4",
      "text": "Тогда князья и сатрапы начали искать предлога к обвинению Даниила по управлению царством; но никакого предлога и погрешностей не могли найти, потому что он был верен, и никакой погрешности или вины не оказывалось в нем."
    },
    {
      "chapter": 6,
      "verse": 5,
      "name": "Даниил 6:5",
      "text": "И эти люди сказали: не найти нам предлога против Даниила, если мы не найдем его против него в законе Бога его."
    },
    {
      "chapter": 6,
      "verse": 6,
      "name": "Даниил 6:6",
      "text": "Тогда эти князья и сатрапы приступили к царю и так сказали ему: царь Дарий! вовеки живи!"
    },
    {
      "chapter": 6,
      "verse": 7,
      "name": "Даниил 6:7",
      "text": "Все князья царства, наместники, сатрапы, советники и военачальники согласились между собою, чтобы сделано было царское постановление и издано повеление, чтобы, кто в течение тридцати дней будет просить какого-либо бога или человека, кроме тебя, царь, того бросить в львиный ров."
    },
    {
      "chapter": 6,
      "verse": 8,
      "name": "Даниил 6:8",
      "text": "Итак утверди, царь, это определение и подпиши указ, чтобы он был неизменен, как закон Мидийский и Персидский, и чтобы он не был нарушен."
    },
    {
      "chapter": 6,
      "verse": 9,
      "name": "Даниил 6:9",
      "text": "Царь Дарий подписал указ и это повеление."
    },
    {
      "chapter": 6,
      "verse": 10,
      "name": "Даниил 6:10",
      "text": "Даниил же, узнав, что подписан такой указ, пошел в дом свой; окна же в горнице его были открыты против Иерусалима, и он три раза в день преклонял колени, и молился своему Богу, и славословил Его, как это делал он и прежде того."
    },
    {
      "chapter": 6,
      "verse": 11,
      "name": "Даниил 6:11",
      "text": "Тогда эти люди подсмотрели и нашли Даниила молящегося и просящего милости пред Богом своим,"
    },
    {
      "chapter": 6,
      "verse": 12,
      "name": "Даниил 6:12",
      "text": "потом пришли и сказали царю о царском повелении: не ты ли подписал указ, чтобы всякого человека, который в течение тридцати дней будет просить какого-либо бога или человека, кроме тебя, царь, бросать в львиный ров? Царь отвечал и сказал: это слово твердо, как закон Мидян и Персов, не допускающий изменения."
    },
    {
      "chapter": 6,
      "verse": 13,
      "name": "Даниил 6:13",
      "text": "Тогда отвечали они и сказали царю, что Даниил, который из пленных сынов Иудеи, не обращает внимания ни на тебя, царь, ни на указ, тобою подписанный, но три раза в день молится своими молитвами."
    },
    {
      "chapter": 6,
      "verse": 14,
      "name": "Даниил 6:14",
      "text": "Царь, услышав это, сильно опечалился и положил в сердце своем спасти Даниила, и даже до захождения солнца усиленно старался избавить его."
    },
    {
      "chapter": 6,
      "verse": 15,
      "name": "Даниил 6:15",
      "text": "Но те люди приступили к царю и сказали ему: знай, царь, что по закону Мидян и Персов никакое определение или постановление, утвержденное царем, не может быть изменено."
    },
    {
      "chapter": 6,
      "verse": 16,
      "name": "Даниил 6:16",
      "text": "Тогда царь повелел, и привели Даниила, и бросили в ров львиный; при этом царь сказал Даниилу: Бог твой, Которому ты неизменно служишь, Он спасет тебя!"
    },
    {
      "chapter": 6,
      "verse": 17,
      "name": "Даниил 6:17",
      "text": "И принесен был камень и положен на отверстие рва, и царь запечатал его перстнем своим, и перстнем вельмож своих, чтобы ничто не переменилось в распоряжении о Данииле."
    },
    {
      "chapter": 6,
      "verse": 18,
      "name": "Даниил 6:18",
      "text": "Затем царь пошел в свой дворец, лег спать без ужина, и даже не велел вносить к нему пищи, и сон бежал от него."
    },
    {
      "chapter": 6,
      "verse": 19,
      "name": "Даниил 6:19",
      "text": "Поутру же царь встал на рассвете и поспешно пошел ко рву львиному,"
    },
    {
      "chapter": 6,
      "verse": 20,
      "name": "Даниил 6:20",
      "text": "и, подойдя ко рву, жалобным голосом кликнул Даниила, и сказал царь Даниилу: Даниил, раб Бога живаго! Бог твой, Которому ты неизменно служишь, мог ли спасти тебя от львов?"
    },
    {
      "chapter": 6,
      "verse": 21,
      "name": "Даниил 6:21",
      "text": "Тогда Даниил сказал царю: царь! вовеки живи!"
    },
    {
      "chapter": 6,
      "verse": 22,
      "name": "Даниил 6:22",
      "text": "Бог мой послал Ангела Своего и заградил пасть львам, и они не повредили мне, потому что я оказался пред Ним чист, да и перед тобою, царь, я не сделал преступления."
    },
    {
      "chapter": 6,
      "verse": 23,
      "name": "Даниил 6:23",
      "text": "Тогда царь чрезвычайно возрадовался о нем и повелел поднять Даниила изо рва; и поднят был Даниил изо рва, и никакого повреждения не оказалось на нем, потому что он веровал в Бога своего."
    },
    {
      "chapter": 6,
      "verse": 24,
      "name": "Даниил 6:24",
      "text": "И приказал царь, и приведены были те люди, которые обвиняли Даниила, и брошены в львиный ров, как они сами, так и дети их и жены их; и они не достигли до дна рва, как львы овладели ими и сокрушили все кости их."
    },
    {
      "chapter": 6,
      "verse": 25,
      "name": "Даниил 6:25",
      "text": "После того царь Дарий написал всем народам, племенам и языкам, живущим по всей земле: \"Мир вам да умножится!"
    },
    {
      "chapter": 6,
      "verse": 26,
      "name": "Даниил 6:26",
      "text": "Мною дается повеление, чтобы во всякой области царства моего трепетали и благоговели пред Богом Данииловым, потому что Он есть Бог живый и присносущий, и царство Его несокрушимо, и владычество Его бесконечно."
    },
    {
      "chapter": 6,
      "verse": 27,
      "name": "Даниил 6:27",
      "text": "Он избавляет и спасает, и совершает чудеса и знамения на небе и на земле; Он избавил Даниила от силы львов\"."
    },
    {
      "chapter": 6,
      "verse": 28,
      "name": "Даниил 6:28",
      "text": "И Даниил благоуспевал и в царствование Дария, и в царствование Кира Персидского. "
    }
  ]
}
