{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 27,
  "book_name": "Даниил",
  "chapter": 7,
  "name": "Даниил 7",
  "verses": [
    {
      "chapter": 7,
      "verse": 1,
      "name": "Даниил 7:1",
      "text": "В первый год Валтасара, царя Вавилонского, Даниил видел сон и пророческие видения головы своей на ложе своем. Тогда он записал этот сон, изложив сущность дела."
    },
    {
      "chapter": 7,
      "verse": 2,
      "name": "Даниил 7:2",
      "text": "Начав речь, Даниил сказал: видел я в ночном видении моем, и вот, четыре ветра небесных боролись на великом море,"
    },
    {
      "chapter": 7,
      "verse": 3,
      "name": "Даниил 7:3",
      "text": "и четыре больших зверя вышли из моря, непохожие один на другого."
    },
    {
      "chapter": 7,
      "verse": 4,
      "name": "Даниил 7:4",
      "text": "Первый - как лев, но у него крылья орлиные; я смотрел, доколе не вырваны были у него крылья, и он поднят был от земли, и стал на ноги, как человек, и сердце человеческое дано ему."
    },
    {
      "chapter": 7,
      "verse": 5,
      "name": "Даниил 7:5",
      "text": "И вот еще зверь, второй, похожий на медведя, стоял с одной стороны, и три клыка во рту у него, между зубами его; ему сказано так: \"встань, ешь мяса много!\""
    },
    {
      "chapter": 7,
      "verse": 6,
      "name": "Даниил 7:6",
      "text": "Затем видел я, вот еще зверь, как барс; на спине у него четыре птичьих крыла, и четыре головы были у зверя сего, и власть дана была ему."
    },
    {
      "chapter": 7,
      "verse": 7,
      "name": "Даниил 7:7",
      "text": "После сего видел я в ночных видениях, и вот зверь четвертый, страшный и ужасный и весьма сильный; у него большие железные зубы; он пожирает и сокрушает, остатки же попирает ногами; он отличен был от всех прежних зверей, и десять рогов было у него."
    },
    {
      "chapter": 7,
      "verse": 8,
      "name": "Даниил 7:8",
      "text": "Я смотрел на эти рога, и вот, вышел между ними еще небольшой рог, и три из прежних рогов с корнем исторгнуты были перед ним, и вот, в этом роге были глаза, как глаза человеческие, и уста, говорящие высокомерно."
    },
    {
      "chapter": 7,
      "verse": 9,
      "name": "Даниил 7:9",
      "text": "Видел я, наконец, что поставлены были престолы, и воссел Ветхий днями; одеяние на Нем было бело, как снег, и волосы главы Его - как чистая волна; престол Его - как пламя огня, колеса Его - пылающий огонь."
    },
    {
      "chapter": 7,
      "verse": 10,
      "name": "Даниил 7:10",
      "text": "Огненная река выходила и проходила пред Ним; тысячи тысяч служили Ему и тьмы тем предстояли пред Ним; судьи сели, и раскрылись книги."
    },
    {
      "chapter": 7,
      "verse": 11,
      "name": "Даниил 7:11",
      "text": "Видел я тогда, что за изречение высокомерных слов, какие говорил рог, зверь был убит в глазах моих, и тело его сокрушено и предано на сожжение огню."
    },
    {
      "chapter": 7,
      "verse": 12,
      "name": "Даниил 7:12",
      "text": "И у прочих зверей отнята власть их, и продолжение жизни дано им только на время и на срок."
    },
    {
      "chapter": 7,
      "verse": 13,
      "name": "Даниил 7:13",
      "text": "Видел я в ночных видениях, вот, с облаками небесными шел как бы Сын человеческий, дошел до Ветхого днями и подведен был к Нему."
    },
    {
      "chapter": 7,
      "verse": 14,
      "name": "Даниил 7:14",
      "text": "И Ему дана власть, слава и царство, чтобы все народы, племена и языки служили Ему; владычество Его - владычество вечное, которое не прейдет, и царство Его не разрушится."
    },
    {
      "chapter": 7,
      "verse": 15,
      "name": "Даниил 7:15",
      "text": "Вострепетал дух мой во мне, Данииле, в теле моем, и видения головы моей смутили меня."
    },
    {
      "chapter": 7,
      "verse": 16,
      "name": "Даниил 7:16",
      "text": "Я подошел к одному из предстоящих и спросил у него об истинном значении всего этого, и он стал говорить со мною, и объяснил мне смысл сказанного:"
    },
    {
      "chapter": 7,
      "verse": 17,
      "name": "Даниил 7:17",
      "text": "\"эти большие звери, которых четыре, означают, что четыре царя восстанут от земли."
    },
    {
      "chapter": 7,
      "verse": 18,
      "name": "Даниил 7:18",
      "text": "Потом примут царство святые Всевышнего и будут владеть царством вовек и вовеки веков\"."
    },
    {
      "chapter": 7,
      "verse": 19,
      "name": "Даниил 7:19",
      "text": "Тогда пожелал я точного объяснения о четвертом звере, который был отличен от всех и очень страшен, с зубами железными и когтями медными, пожирал и сокрушал, а остатки попирал ногами,"
    },
    {
      "chapter": 7,
      "verse": 20,
      "name": "Даниил 7:20",
      "text": "и о десяти рогах, которые были на голове у него, и о другом, вновь вышедшем, перед которым выпали три, о том самом роге, у которого были глаза и уста, говорящие высокомерно, и который по виду стал больше прочих."
    },
    {
      "chapter": 7,
      "verse": 21,
      "name": "Даниил 7:21",
      "text": "Я видел, как этот рог вел брань со святыми и превозмогал их,"
    },
    {
      "chapter": 7,
      "verse": 22,
      "name": "Даниил 7:22",
      "text": "доколе не пришел Ветхий днями, и суд дан был святым Всевышнего, и наступило время, чтобы царством овладели святые."
    },
    {
      "chapter": 7,
      "verse": 23,
      "name": "Даниил 7:23",
      "text": "Об этом он сказал: зверь четвертый - четвертое царство будет на земле, отличное от всех царств, которое будет пожирать всю землю, попирать и сокрушать ее."
    },
    {
      "chapter": 7,
      "verse": 24,
      "name": "Даниил 7:24",
      "text": "А десять рогов значат, что из этого царства восстанут десять царей, и после них восстанет иной, отличный от прежних, и уничижит трех царей,"
    },
    {
      "chapter": 7,
      "verse": 25,
      "name": "Даниил 7:25",
      "text": "и против Всевышнего будет произносить слова и угнетать святых Всевышнего; даже возмечтает отменить у них праздничные времена и закон, и они преданы будут в руку его до времени и времен и полувремени."
    },
    {
      "chapter": 7,
      "verse": 26,
      "name": "Даниил 7:26",
      "text": "Затем воссядут судьи и отнимут у него власть губить и истреблять до конца."
    },
    {
      "chapter": 7,
      "verse": 27,
      "name": "Даниил 7:27",
      "text": "Царство же и власть и величие царственное во всей поднебесной дано будет народу святых Всевышнего, Которого царство - царство вечное, и все властители будут служить и повиноваться Ему."
    },
    {
      "chapter": 7,
      "verse": 28,
      "name": "Даниил 7:28",
      "text": "Здесь конец слова. Меня, Даниила, сильно смущали размышления мои, и лице мое изменилось на мне; но слово я сохранил в сердце моем. "
    }
  ]
}
