{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 27,
  "book_name": "Даниил",
  "chapter": 9,
  "name": "Даниил 9",
  "verses": [
    {
      "chapter": 9,
      "verse": 1,
      "name": "Даниил 9:1",
      "text": "В первый год Дария, сына Ассуирова, из рода Мидийского, который поставлен был царем над царством Халдейским,"
    },
    {
      "chapter": 9,
      "verse": 2,
      "name": "Даниил 9:2",
      "text": "в первый год царствования его я, Даниил, сообразил по книгам число лет, о котором было слово Господне к Иеремии пророку, что семьдесят лет исполнятся над опустошением Иерусалима."
    },
    {
      "chapter": 9,
      "verse": 3,
      "name": "Даниил 9:3",
      "text": "И обратил я лице мое к Господу Богу с молитвою и молением, в посте и вретище и пепле."
    },
    {
      "chapter": 9,
      "verse": 4,
      "name": "Даниил 9:4",
      "text": "И молился я Господу Богу моему, и исповедывался и сказал: \"Молю Тебя, Господи Боже великий и дивный, хранящий завет и милость любящим Тебя и соблюдающим повеления Твои!"
    },
    {
      "chapter": 9,
      "verse": 5,
      "name": "Даниил 9:5",
      "text": "Согрешили мы, поступали беззаконно, действовали нечестиво, упорствовали и отступили от заповедей Твоих и от постановлений Твоих;"
    },
    {
      "chapter": 9,
      "verse": 6,
      "name": "Даниил 9:6",
      "text": "и не слушали рабов Твоих, пророков, которые Твоим именем говорили царям нашим, и вельможам нашим, и отцам нашим, и всему народу страны."
    },
    {
      "chapter": 9,
      "verse": 7,
      "name": "Даниил 9:7",
      "text": "У Тебя, Господи, правда, а у нас на лицах стыд, как день сей, у каждого Иудея, у жителей Иерусалима и у всего Израиля, у ближних и дальних, во всех странах, куда Ты изгнал их за отступление их, с каким они отступили от Тебя."
    },
    {
      "chapter": 9,
      "verse": 8,
      "name": "Даниил 9:8",
      "text": "Господи! у нас на лицах стыд, у царей наших, у князей наших и у отцов наших, потому что мы согрешили пред Тобою."
    },
    {
      "chapter": 9,
      "verse": 9,
      "name": "Даниил 9:9",
      "text": "А у Господа Бога нашего милосердие и прощение, ибо мы возмутились против Него"
    },
    {
      "chapter": 9,
      "verse": 10,
      "name": "Даниил 9:10",
      "text": "и не слушали гласа Господа Бога нашего, чтобы поступать по законам Его, которые Он дал нам через рабов Своих, пророков."
    },
    {
      "chapter": 9,
      "verse": 11,
      "name": "Даниил 9:11",
      "text": "И весь Израиль преступил закон Твой и отвратился, чтобы не слушать гласа Твоего; и за то излились на нас проклятие и клятва, которые написаны в законе Моисея, раба Божия: ибо мы согрешили пред Ним."
    },
    {
      "chapter": 9,
      "verse": 12,
      "name": "Даниил 9:12",
      "text": "И Он исполнил слова Свои, которые изрек на нас и на судей наших, судивших нас, наведя на нас великое бедствие, какого не бывало под небесами и какое совершилось над Иерусалимом."
    },
    {
      "chapter": 9,
      "verse": 13,
      "name": "Даниил 9:13",
      "text": "Как написано в законе Моисея, так все это бедствие постигло нас; но мы не умоляли Господа Бога нашего, чтобы нам обратиться от беззаконий наших и уразуметь истину Твою."
    },
    {
      "chapter": 9,
      "verse": 14,
      "name": "Даниил 9:14",
      "text": "Наблюдал Господь это бедствие и навел его на нас: ибо праведен Господь Бог наш во всех делах Своих, которые совершает, но мы не слушали гласа Его."
    },
    {
      "chapter": 9,
      "verse": 15,
      "name": "Даниил 9:15",
      "text": "И ныне, Господи Боже наш, изведший народ Твой из земли Египетской рукою сильною и явивший славу Твою, как день сей! согрешили мы, поступали нечестиво."
    },
    {
      "chapter": 9,
      "verse": 16,
      "name": "Даниил 9:16",
      "text": "Господи! по всей правде Твоей да отвратится гнев Твой и негодование Твое от града Твоего, Иерусалима, от святой горы Твоей; ибо за грехи наши и беззакония отцов наших Иерусалим и народ Твой в поругании у всех, окружающих нас."
    },
    {
      "chapter": 9,
      "verse": 17,
      "name": "Даниил 9:17",
      "text": "И ныне услыши, Боже наш, молитву раба Твоего и моление его и воззри светлым лицем Твоим на опустошенное святилище Твое, ради Тебя, Господи."
    },
    {
      "chapter": 9,
      "verse": 18,
      "name": "Даниил 9:18",
      "text": "Приклони, Боже мой, ухо Твое и услыши, открой очи Твои и воззри на опустошения наши и на город, на котором наречено имя Твое; ибо мы повергаем моления наши пред Тобою, уповая не на праведность нашу, но на Твое великое милосердие."
    },
    {
      "chapter": 9,
      "verse": 19,
      "name": "Даниил 9:19",
      "text": "Господи! услыши; Господи! прости; Господи! внемли и соверши, не умедли ради Тебя Самого, Боже мой, ибо Твое имя наречено на городе Твоем и на народе Твоем\"."
    },
    {
      "chapter": 9,
      "verse": 20,
      "name": "Даниил 9:20",
      "text": "И когда я еще говорил и молился, и исповедывал грехи мои и грехи народа моего, Израиля, и повергал мольбу мою пред Господом Богом моим о святой горе Бога моего;"
    },
    {
      "chapter": 9,
      "verse": 21,
      "name": "Даниил 9:21",
      "text": "когда я еще продолжал молитву, муж Гавриил, которого я видел прежде в видении, быстро прилетев, коснулся меня около времени вечерней жертвы"
    },
    {
      "chapter": 9,
      "verse": 22,
      "name": "Даниил 9:22",
      "text": "и вразумлял меня, говорил со мною и сказал: \"Даниил! теперь я исшел, чтобы научить тебя разумению."
    },
    {
      "chapter": 9,
      "verse": 23,
      "name": "Даниил 9:23",
      "text": "В начале моления твоего вышло слово, и я пришел возвестить его тебе, ибо ты муж желаний; итак вникни в слово и уразумей видение."
    },
    {
      "chapter": 9,
      "verse": 24,
      "name": "Даниил 9:24",
      "text": "Семьдесят седмин определены для народа твоего и святаго города твоего, чтобы покрыто было преступление, запечатаны были грехи и заглажены беззакония, и чтобы приведена была правда вечная, и запечатаны были видение и пророк, и помазан был Святый святых."
    },
    {
      "chapter": 9,
      "verse": 25,
      "name": "Даниил 9:25",
      "text": "Итак знай и разумей: с того времени, как выйдет повеление о восстановлении Иерусалима, до Христа Владыки семь седмин и шестьдесят две седмины; и возвратится народ и обстроятся улицы и стены, но в трудные времена."
    },
    {
      "chapter": 9,
      "verse": 26,
      "name": "Даниил 9:26",
      "text": "И по истечении шестидесяти двух седмин предан будет смерти Христос, и не будет; а город и святилище разрушены будут народом вождя, который придет, и конец его будет как от наводнения, и до конца войны будут опустошения."
    },
    {
      "chapter": 9,
      "verse": 27,
      "name": "Даниил 9:27",
      "text": "И утвердит завет для многих одна седмина, а в половине седмины прекратится жертва и приношение, и на крыле святилища будет мерзость запустения, и окончательная предопределенная гибель постигнет опустошителя\". "
    }
  ]
}
