{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 56,
  "book_name": "Титу",
  "chapter": 2,
  "name": "Титу 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "Титу 2:1",
      "text": "Ты же говори то, что сообразно с здравым учением:"
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "Титу 2:2",
      "text": "чтобы старцы были бдительны, степенны, целомудренны, здравы в вере, в любви, в терпении;"
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "Титу 2:3",
      "text": "чтобы старицы также одевались прилично святым, не были клеветницы, не порабощались пьянству, учили добру;"
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "Титу 2:4",
      "text": "чтобы вразумляли молодых любить мужей, любить детей,"
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "Титу 2:5",
      "text": "быть целомудренными, чистыми, попечительными о доме, добрыми, покорными своим мужьям, да не порицается слово Божие."
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "Титу 2:6",
      "text": "Юношей также увещевай быть целомудренными."
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "Титу 2:7",
      "text": "Во всем показывай в себе образец добрых дел, в учительстве чистоту, степенность, неповрежденность,"
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "Титу 2:8",
      "text": "слово здравое, неукоризненное, чтобы противник был посрамлен, не имея ничего сказать о нас худого."
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "Титу 2:9",
      "text": "Рабов увещевай повиноваться своим господам, угождать им во всем, не прекословить,"
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "Титу 2:10",
      "text": "не красть, но оказывать всю добрую верность, дабы они во всем были украшением учению Спасителя нашего, Бога."
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "Титу 2:11",
      "text": "Ибо явилась благодать Божия, спасительная для всех человеков,"
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "Титу 2:12",
      "text": "научающая нас, чтобы мы, отвергнув нечестие и мирские похоти, целомудренно, праведно и благочестиво жили в нынешнем веке,"
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "Титу 2:13",
      "text": "ожидая блаженного упования и явления славы великого Бога и Спасителя нашего Иисуса Христа,"
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "Титу 2:14",
      "text": "Который дал Себя за нас, чтобы избавить нас от всякого беззакония и очистить Себе народ особенный, ревностный к добрым делам."
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "Титу 2:15",
      "text": "Сие говори, увещевай и обличай со всякою властью, чтобы никто не пренебрегал тебя. "
    }
  ]
}
