{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 56,
  "book_name": "Титу",
  "chapter": 3,
  "name": "Титу 3",
  "verses": [
    {
      "chapter": 3,
      "verse": 1,
      "name": "Титу 3:1",
      "text": "Напоминай им повиноваться и покоряться начальству и властям, быть готовыми на всякое доброе дело,"
    },
    {
      "chapter": 3,
      "verse": 2,
      "name": "Титу 3:2",
      "text": "никого не злословить, быть не сварливыми, но тихими, и оказывать всякую кротость ко всем человекам."
    },
    {
      "chapter": 3,
      "verse": 3,
      "name": "Титу 3:3",
      "text": "Ибо и мы были некогда несмысленны, непокорны, заблуждшие, были рабы похотей и различных удовольствий, жили в злобе и зависти, были гнусны, ненавидели друг друга."
    },
    {
      "chapter": 3,
      "verse": 4,
      "name": "Титу 3:4",
      "text": "Когда же явилась благодать и человеколюбие Спасителя нашего, Бога,"
    },
    {
      "chapter": 3,
      "verse": 5,
      "name": "Титу 3:5",
      "text": "Он спас нас не по делам праведности, которые бы мы сотворили, а по Своей милости, банею возрождения и обновления Святым Духом,"
    },
    {
      "chapter": 3,
      "verse": 6,
      "name": "Титу 3:6",
      "text": "Которого излил на нас обильно через Иисуса Христа, Спасителя нашего,"
    },
    {
      "chapter": 3,
      "verse": 7,
      "name": "Титу 3:7",
      "text": "чтобы, оправдавшись Его благодатью, мы по упованию соделались наследниками вечной жизни."
    },
    {
      "chapter": 3,
      "verse": 8,
      "name": "Титу 3:8",
      "text": "Слово это верно; и я желаю, чтобы ты подтверждал о сем, дабы уверовавшие в Бога старались быть прилежными к добрым делам: это хорошо и полезно человекам."
    },
    {
      "chapter": 3,
      "verse": 9,
      "name": "Титу 3:9",
      "text": "Глупых же состязаний и родословий, и споров и распрей о законе удаляйся, ибо они бесполезны и суетны."
    },
    {
      "chapter": 3,
      "verse": 10,
      "name": "Титу 3:10",
      "text": "Еретика, после первого и второго вразумления, отвращайся,"
    },
    {
      "chapter": 3,
      "verse": 11,
      "name": "Титу 3:11",
      "text": "зная, что таковой развратился и грешит, будучи самоосужден."
    },
    {
      "chapter": 3,
      "verse": 12,
      "name": "Титу 3:12",
      "text": "Когда пришлю к тебе Артему или Тихика, поспеши придти ко мне в Никополь, ибо я положил там провести зиму."
    },
    {
      "chapter": 3,
      "verse": 13,
      "name": "Титу 3:13",
      "text": "Зину законника и Аполлоса позаботься отправить так, чтобы у них ни в чем не было недостатка."
    },
    {
      "chapter": 3,
      "verse": 14,
      "name": "Титу 3:14",
      "text": "Пусть и наши учатся упражняться в добрых делах, в удовлетворении необходимым нуждам, дабы не были бесплодны."
    },
    {
      "chapter": 3,
      "verse": 15,
      "name": "Титу 3:15",
      "text": "Приветствуют тебя все находящиеся со мною. Приветствуй любящих нас в вере. Благодать со всеми вами. Аминь.  "
    }
  ]
}
