{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 55,
  "book_name": "2 Тимофею",
  "chapter": 3,
  "name": "2 Тимофею 3",
  "verses": [
    {
      "chapter": 3,
      "verse": 1,
      "name": "2 Тимофею 3:1",
      "text": "Знай же, что в последние дни наступят времена тяжкие."
    },
    {
      "chapter": 3,
      "verse": 2,
      "name": "2 Тимофею 3:2",
      "text": "Ибо люди будут самолюбивы, сребролюбивы, горды, надменны, злоречивы, родителям непокорны, неблагодарны, нечестивы, недружелюбны,"
    },
    {
      "chapter": 3,
      "verse": 3,
      "name": "2 Тимофею 3:3",
      "text": "непримирительны, клеветники, невоздержны, жестоки, не любящие добра,"
    },
    {
      "chapter": 3,
      "verse": 4,
      "name": "2 Тимофею 3:4",
      "text": "предатели, наглы, напыщенны, более сластолюбивы, нежели боголюбивы,"
    },
    {
      "chapter": 3,
      "verse": 5,
      "name": "2 Тимофею 3:5",
      "text": "имеющие вид благочестия, силы же его отрекшиеся. Таковых удаляйся."
    },
    {
      "chapter": 3,
      "verse": 6,
      "name": "2 Тимофею 3:6",
      "text": "К сим принадлежат те, которые вкрадываются в домы и обольщают женщин, утопающих во грехах, водимых различными похотями,"
    },
    {
      "chapter": 3,
      "verse": 7,
      "name": "2 Тимофею 3:7",
      "text": "всегда учащихся и никогда не могущих дойти до познания истины."
    },
    {
      "chapter": 3,
      "verse": 8,
      "name": "2 Тимофею 3:8",
      "text": "Как Ианний и Иамврий противились Моисею, так и сии противятся истине, люди, развращенные умом, невежды в вере."
    },
    {
      "chapter": 3,
      "verse": 9,
      "name": "2 Тимофею 3:9",
      "text": "Но они не много успеют; ибо их безумие обнаружится перед всеми, как и с теми случилось."
    },
    {
      "chapter": 3,
      "verse": 10,
      "name": "2 Тимофею 3:10",
      "text": "А ты последовал мне в учении, житии, расположении, вере, великодушии, любви, терпении,"
    },
    {
      "chapter": 3,
      "verse": 11,
      "name": "2 Тимофею 3:11",
      "text": "в гонениях, страданиях, постигших меня в Антиохии, Иконии, Листрах; каковые гонения я перенес, и от всех избавил меня Господь."
    },
    {
      "chapter": 3,
      "verse": 12,
      "name": "2 Тимофею 3:12",
      "text": "Да и все, желающие жить благочестиво во Христе Иисусе, будут гонимы."
    },
    {
      "chapter": 3,
      "verse": 13,
      "name": "2 Тимофею 3:13",
      "text": "Злые же люди и обманщики будут преуспевать во зле, вводя в заблуждение и заблуждаясь."
    },
    {
      "chapter": 3,
      "verse": 14,
      "name": "2 Тимофею 3:14",
      "text": "А ты пребывай в том, чему научен и что тебе вверено, зная, кем ты научен."
    },
    {
      "chapter": 3,
      "verse": 15,
      "name": "2 Тимофею 3:15",
      "text": "Притом же ты из детства знаешь священные писания, которые могут умудрить тебя во спасение верою во Христа Иисуса."
    },
    {
      "chapter": 3,
      "verse": 16,
      "name": "2 Тимофею 3:16",
      "text": "Все Писание богодухновенно и полезно для научения, для обличения, для исправления, для наставления в праведности,"
    },
    {
      "chapter": 3,
      "verse": 17,
      "name": "2 Тимофею 3:17",
      "text": "да будет совершен Божий человек, ко всякому доброму делу приготовлен. "
    }
  ]
}
