{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 3,
  "book_name": "Левит",
  "chapter": 10,
  "name": "Левит 10",
  "verses": [
    {
      "chapter": 10,
      "verse": 1,
      "name": "Левит 10:1",
      "text": "Надав и Авиуд, сыны Аароновы, взяли каждый свою кадильницу, и положили в них огня, и вложили в него курений, и принесли пред Господа огонь чуждый, которого Он не велел им;"
    },
    {
      "chapter": 10,
      "verse": 2,
      "name": "Левит 10:2",
      "text": "и вышел огонь от Господа и сжег их, и умерли они пред лицем Господним."
    },
    {
      "chapter": 10,
      "verse": 3,
      "name": "Левит 10:3",
      "text": "И сказал Моисей Аарону: вот о чем говорил Господь, когда сказал: в приближающихся ко Мне освящусь и пред всем народом прославлюсь. Аарон молчал."
    },
    {
      "chapter": 10,
      "verse": 4,
      "name": "Левит 10:4",
      "text": "И позвал Моисей Мисаила и Елцафана, сынов Узиила, дяди Ааронова, и сказал им: пойдите, вынесите братьев ваших из святилища за стан."
    },
    {
      "chapter": 10,
      "verse": 5,
      "name": "Левит 10:5",
      "text": "И пошли и вынесли их в хитонах их за стан, как сказал Моисей."
    },
    {
      "chapter": 10,
      "verse": 6,
      "name": "Левит 10:6",
      "text": "Аарону же и Елеазару и Ифамару, сынам его, Моисей сказал: голов ваших не обнажайте и одежд ваших не раздирайте, чтобы вам не умереть и не навести гнева на все общество; но братья ваши, весь дом Израилев, могут плакать о сожженных, которых сожег Господь,"
    },
    {
      "chapter": 10,
      "verse": 7,
      "name": "Левит 10:7",
      "text": "и из дверей скинии собрания не выходите, чтобы не умереть вам, ибо на вас елей помазания Господня. И сделали по слову Моисея."
    },
    {
      "chapter": 10,
      "verse": 8,
      "name": "Левит 10:8",
      "text": "И сказал Господь Аарону, говоря:"
    },
    {
      "chapter": 10,
      "verse": 9,
      "name": "Левит 10:9",
      "text": "вина и крепких напитков не пей ты и сыны твои с тобою, когда входите в скинию собрания, [или приступаете к жертвеннику,] чтобы не умереть. Это вечное постановление в роды ваши,"
    },
    {
      "chapter": 10,
      "verse": 10,
      "name": "Левит 10:10",
      "text": "чтобы вы могли отличать священное от несвященного и нечистое от чистого,"
    },
    {
      "chapter": 10,
      "verse": 11,
      "name": "Левит 10:11",
      "text": "и научать сынов Израилевых всем уставам, которые изрек им Господь чрез Моисея."
    },
    {
      "chapter": 10,
      "verse": 12,
      "name": "Левит 10:12",
      "text": "И сказал Моисей Аарону и Елеазару и Ифамару, оставшимся сынам его: возьмите приношение хлебное, оставшееся от жертв Господних, и ешьте его пресное у жертвенника, ибо это великая святыня;"
    },
    {
      "chapter": 10,
      "verse": 13,
      "name": "Левит 10:13",
      "text": "и ешьте его на святом месте, ибо это участок твой и участок сынов твоих из жертв Господних: так мне повелено [от Господа];"
    },
    {
      "chapter": 10,
      "verse": 14,
      "name": "Левит 10:14",
      "text": "и грудь потрясания и плечо возношения ешьте на чистом месте, ты и сыновья твои и дочери твои с тобою, ибо это дано в участок тебе и в участок сынам твоим из мирных жертв сынов Израилевых;"
    },
    {
      "chapter": 10,
      "verse": 15,
      "name": "Левит 10:15",
      "text": "плечо возношения и грудь потрясания должны они приносить с жертвами тука, потрясая пред лицем Господним, и да будет это вечным участком тебе и сыновьям твоим [и дочерям твоим] с тобою, как повелел Господь [Моисею]."
    },
    {
      "chapter": 10,
      "verse": 16,
      "name": "Левит 10:16",
      "text": "И козла жертвы за грех искал Моисей, и вот, он сожжен. И разгневался [Моисей] на Елеазара и Ифамара, оставшихся сынов Аароновых, и сказал:"
    },
    {
      "chapter": 10,
      "verse": 17,
      "name": "Левит 10:17",
      "text": "почему вы не ели жертвы за грех на святом месте? ибо она святыня великая, и она дана вам, чтобы снимать грехи с общества и очищать их пред Господом;"
    },
    {
      "chapter": 10,
      "verse": 18,
      "name": "Левит 10:18",
      "text": "вот, кровь ее не внесена внутрь святилища, а вы должны были есть ее на святом месте, как повелено мне."
    },
    {
      "chapter": 10,
      "verse": 19,
      "name": "Левит 10:19",
      "text": "Аарон сказал Моисею: вот, сегодня принесли они жертву свою за грех и всесожжение свое пред Господом, и это случилось со мною; если я сегодня съем жертву за грех, будет ли это угодно Господу?"
    },
    {
      "chapter": 10,
      "verse": 20,
      "name": "Левит 10:20",
      "text": "И услышал Моисей и одобрил. "
    }
  ]
}
