{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 3,
  "book_name": "Левит",
  "chapter": 13,
  "name": "Левит 13",
  "verses": [
    {
      "chapter": 13,
      "verse": 1,
      "name": "Левит 13:1",
      "text": "И сказал Господь Моисею и Аарону, говоря:"
    },
    {
      "chapter": 13,
      "verse": 2,
      "name": "Левит 13:2",
      "text": "когда у кого появится на коже тела его опухоль, или лишаи, или пятно, и на коже тела его сделается как бы язва проказы, то должно привести его к Аарону священнику, или к одному из сынов его, священников;"
    },
    {
      "chapter": 13,
      "verse": 3,
      "name": "Левит 13:3",
      "text": "священник осмотрит язву на коже тела, и если волосы на язве изменились в белые, и язва оказывается углубленною в кожу тела его, то это язва проказы; священник, осмотрев его, объявит его нечистым."
    },
    {
      "chapter": 13,
      "verse": 4,
      "name": "Левит 13:4",
      "text": "А если на коже тела его пятно белое, но оно не окажется углубленным в кожу, и волосы на нем не изменились в белые, то священник имеющего язву должен заключить на семь дней;"
    },
    {
      "chapter": 13,
      "verse": 5,
      "name": "Левит 13:5",
      "text": "в седьмой день священник осмотрит его, и если язва остается в своем виде и не распространяется язва по коже, то священник должен заключить его на другие семь дней;"
    },
    {
      "chapter": 13,
      "verse": 6,
      "name": "Левит 13:6",
      "text": "в седьмой день опять священник осмотрит его, и если язва менее приметна и не распространилась язва по коже, то священник должен объявить его чистым: это лишаи, и пусть он омоет одежды свои, и будет чист."
    },
    {
      "chapter": 13,
      "verse": 7,
      "name": "Левит 13:7",
      "text": "Если же лишаи станут распространяться по коже, после того как он являлся к священнику для очищения, то он вторично должен явиться к священнику;"
    },
    {
      "chapter": 13,
      "verse": 8,
      "name": "Левит 13:8",
      "text": "священник, увидев, что лишаи распространяются по коже, объявит его нечистым: это проказа."
    },
    {
      "chapter": 13,
      "verse": 9,
      "name": "Левит 13:9",
      "text": "Если будет на ком язва проказы, то должно привести его к священнику;"
    },
    {
      "chapter": 13,
      "verse": 10,
      "name": "Левит 13:10",
      "text": "священник осмотрит, и если опухоль на коже бела, и волос изменился в белый, и на опухоли живое мясо,"
    },
    {
      "chapter": 13,
      "verse": 11,
      "name": "Левит 13:11",
      "text": "то это застарелая проказа на коже тела его; и священник объявит его нечистым и заключит его, ибо он нечист."
    },
    {
      "chapter": 13,
      "verse": 12,
      "name": "Левит 13:12",
      "text": "Если же проказа расцветет на коже, и покроет проказа всю кожу больного от головы его до ног, сколько могут видеть глаза священника,"
    },
    {
      "chapter": 13,
      "verse": 13,
      "name": "Левит 13:13",
      "text": "и увидит священник, что проказа покрыла все тело его, то он объявит больного чистым, потому что все превратилось в белое: он чист."
    },
    {
      "chapter": 13,
      "verse": 14,
      "name": "Левит 13:14",
      "text": "Когда же окажется на нем живое мясо, то он нечист;"
    },
    {
      "chapter": 13,
      "verse": 15,
      "name": "Левит 13:15",
      "text": "священник, увидев живое мясо, объявит его нечистым; живое мясо нечисто: это проказа."
    },
    {
      "chapter": 13,
      "verse": 16,
      "name": "Левит 13:16",
      "text": "Если же живое мясо изменится и обратится в белое, пусть он придет к священнику;"
    },
    {
      "chapter": 13,
      "verse": 17,
      "name": "Левит 13:17",
      "text": "священник осмотрит его, и если язва обратилась в белое, священник объявит больного чистым; он чист."
    },
    {
      "chapter": 13,
      "verse": 18,
      "name": "Левит 13:18",
      "text": "Если у кого на коже тела был нарыв и зажил,"
    },
    {
      "chapter": 13,
      "verse": 19,
      "name": "Левит 13:19",
      "text": "и на месте нарыва появилась белая опухоль, или пятно белое или красноватое, то он должен явиться к священнику;"
    },
    {
      "chapter": 13,
      "verse": 20,
      "name": "Левит 13:20",
      "text": "священник осмотрит его, и если оно окажется ниже кожи, и волос его изменился в белый, то священник объявит его нечистым: это язва проказы, она расцвела на нарыве;"
    },
    {
      "chapter": 13,
      "verse": 21,
      "name": "Левит 13:21",
      "text": "если же священник увидит, что волос на ней не бел, и она не ниже кожи, и притом мало приметна, то священник заключит его на семь дней;"
    },
    {
      "chapter": 13,
      "verse": 22,
      "name": "Левит 13:22",
      "text": "если она станет очень распространяться по коже, то священник объявит его нечистым: это язва;"
    },
    {
      "chapter": 13,
      "verse": 23,
      "name": "Левит 13:23",
      "text": "если же пятно остается на своем месте и не распространяется, то это воспаление нарыва, и священник объявит его чистым."
    },
    {
      "chapter": 13,
      "verse": 24,
      "name": "Левит 13:24",
      "text": "Или если у кого на коже тела будет ожог, и на зажившем ожоге окажется красноватое или белое пятно,"
    },
    {
      "chapter": 13,
      "verse": 25,
      "name": "Левит 13:25",
      "text": "и священник увидит, что волос на пятне изменился в белый, и оно окажется углубленным в коже, то это проказа, она расцвела на ожоге; и священник объявит его нечистым: это язва проказы;"
    },
    {
      "chapter": 13,
      "verse": 26,
      "name": "Левит 13:26",
      "text": "если же священник увидит, что волос на пятне не бел, и оно не ниже кожи, и притом мало приметно, то священник заключит его на семь дней;"
    },
    {
      "chapter": 13,
      "verse": 27,
      "name": "Левит 13:27",
      "text": "в седьмой день священник осмотрит его, и если оно очень распространяется по коже, то священник объявит его нечистым: это язва проказы;"
    },
    {
      "chapter": 13,
      "verse": 28,
      "name": "Левит 13:28",
      "text": "если же пятно остается на своем месте и не распространяется по коже, и притом мало приметно, то это опухоль от ожога; священник объявит его чистым, ибо это воспаление от ожога."
    },
    {
      "chapter": 13,
      "verse": 29,
      "name": "Левит 13:29",
      "text": "Если у мужчины или у женщины будет язва на голове или на бороде,"
    },
    {
      "chapter": 13,
      "verse": 30,
      "name": "Левит 13:30",
      "text": "и осмотрит священник язву, и она окажется углубленною в коже, и волос на ней желтоватый тонкий, то священник объявит их нечистыми: это паршивость, это проказа на голове или на бороде;"
    },
    {
      "chapter": 13,
      "verse": 31,
      "name": "Левит 13:31",
      "text": "если же священник осмотрит язву паршивости и она не окажется углубленною в коже, и волос на ней не черный, то священник имеющего язву паршивости заключит на семь дней;"
    },
    {
      "chapter": 13,
      "verse": 32,
      "name": "Левит 13:32",
      "text": "в седьмой день священник осмотрит язву, и если паршивость не распространяется, и нет на ней желтоватого волоса, и паршивость не окажется углубленною в коже,"
    },
    {
      "chapter": 13,
      "verse": 33,
      "name": "Левит 13:33",
      "text": "то больного должно остричь, но паршивого места не остригать, и священник должен паршивого вторично заключить на семь дней;"
    },
    {
      "chapter": 13,
      "verse": 34,
      "name": "Левит 13:34",
      "text": "в седьмой день священник осмотрит паршивость, и если паршивость не распространяется по коже и не окажется углубленною в коже, то священник объявит его чистым; пусть он омоет одежды свои, и будет чист."
    },
    {
      "chapter": 13,
      "verse": 35,
      "name": "Левит 13:35",
      "text": "Если же после очищения его будет очень распространяться паршивость по коже,"
    },
    {
      "chapter": 13,
      "verse": 36,
      "name": "Левит 13:36",
      "text": "и священник увидит, что паршивость распространяется по коже, то священник пусть не ищет желтоватого волоса: он нечист."
    },
    {
      "chapter": 13,
      "verse": 37,
      "name": "Левит 13:37",
      "text": "Если же паршивость остается в своем виде, и показывается на ней волос черный, то паршивость прошла, он чист; священник объявит его чистым."
    },
    {
      "chapter": 13,
      "verse": 38,
      "name": "Левит 13:38",
      "text": "Если у мужчины или у женщины на коже тела их будут пятна, пятна белые,"
    },
    {
      "chapter": 13,
      "verse": 39,
      "name": "Левит 13:39",
      "text": "и священник увидит, что на коже тела их пятна бледно-белые, то это лишай, расцветший на коже: он чист."
    },
    {
      "chapter": 13,
      "verse": 40,
      "name": "Левит 13:40",
      "text": "Если у кого на голове вылезли волосы, то это плешивый: он чист;"
    },
    {
      "chapter": 13,
      "verse": 41,
      "name": "Левит 13:41",
      "text": "а если на передней стороне головы вылезли волосы, то это лысый: он чист."
    },
    {
      "chapter": 13,
      "verse": 42,
      "name": "Левит 13:42",
      "text": "Если же на плеши или на лысине будет белое или красноватое пятно, то на плеши его или на лысине его расцвела проказа;"
    },
    {
      "chapter": 13,
      "verse": 43,
      "name": "Левит 13:43",
      "text": "священник осмотрит его, и если увидит, что опухоль язвы бела или красновата на плеши его или на лысине его, видом похожа на проказу кожи тела,"
    },
    {
      "chapter": 13,
      "verse": 44,
      "name": "Левит 13:44",
      "text": "то он прокаженный, нечист он; священник должен объявить его нечистым, у него на голове язва."
    },
    {
      "chapter": 13,
      "verse": 45,
      "name": "Левит 13:45",
      "text": "У прокаженного, на котором эта язва, должна быть разодрана одежда, и голова его должна быть не покрыта, и до уст он должен быть закрыт и кричать: нечист! нечист!"
    },
    {
      "chapter": 13,
      "verse": 46,
      "name": "Левит 13:46",
      "text": "Во все дни, доколе на нем язва, он должен быть нечист, нечист он; он должен жить отдельно, вне стана жилище его."
    },
    {
      "chapter": 13,
      "verse": 47,
      "name": "Левит 13:47",
      "text": "Если язва проказы будет на одежде, на одежде шерстяной, или на одежде льняной,"
    },
    {
      "chapter": 13,
      "verse": 48,
      "name": "Левит 13:48",
      "text": "или на основе, или на утоке из льна или шерсти, или на коже, или на каком-нибудь изделии кожаном,"
    },
    {
      "chapter": 13,
      "verse": 49,
      "name": "Левит 13:49",
      "text": "и пятно будет зеленоватое или красноватое на одежде, или на коже, или на основе, или на утоке, или на какой-нибудь кожаной вещи, — то это язва проказы: должно показать ее священнику;"
    },
    {
      "chapter": 13,
      "verse": 50,
      "name": "Левит 13:50",
      "text": "священник осмотрит язву и заключит зараженное язвою на семь дней;"
    },
    {
      "chapter": 13,
      "verse": 51,
      "name": "Левит 13:51",
      "text": "в седьмой день осмотрит священник зараженное, и если язва распространилась по одежде, или по основе, или по утоку, или по коже, или по какому-либо изделию, сделанному из кожи, то это проказа едкая, язва нечистая;"
    },
    {
      "chapter": 13,
      "verse": 52,
      "name": "Левит 13:52",
      "text": "он должен сжечь одежду, или основу, или уток шерстяной или льняной, или какую бы то ни было кожаную вещь, на которой будет язва, ибо это проказа едкая: должно сжечь на огне."
    },
    {
      "chapter": 13,
      "verse": 53,
      "name": "Левит 13:53",
      "text": "Если же священник увидит, что язва не распространилась по одежде, или по основе, или по утоку, или по какой бы то ни было кожаной вещи,"
    },
    {
      "chapter": 13,
      "verse": 54,
      "name": "Левит 13:54",
      "text": "то священник прикажет омыть то, на чем язва, и вторично заключит на семь дней;"
    },
    {
      "chapter": 13,
      "verse": 55,
      "name": "Левит 13:55",
      "text": "если по омытии зараженной вещи священник увидит, что язва не изменила вида своего и не распространилась язва, то она нечиста, сожги ее на огне; это выеденная ямина на лицевой стороне или на изнанке;"
    },
    {
      "chapter": 13,
      "verse": 56,
      "name": "Левит 13:56",
      "text": "если же священник увидит, что язва по омытии ее сделалась менее приметна, то священник пусть оторвет ее от одежды, или от кожи, или от основы, или от утока."
    },
    {
      "chapter": 13,
      "verse": 57,
      "name": "Левит 13:57",
      "text": "Если же она опять покажется на одежде, или на основе, или на утоке, или на какой-нибудь кожаной вещи, то это расцветающая язва: сожги на огне то, на чем язва."
    },
    {
      "chapter": 13,
      "verse": 58,
      "name": "Левит 13:58",
      "text": "Если же одежду, или основу, или уток, или какую-нибудь кожаную вещь вымоешь, и сойдет с них язва, то должно вымыть их вторично, и они будут чисты."
    },
    {
      "chapter": 13,
      "verse": 59,
      "name": "Левит 13:59",
      "text": "Вот закон о язве проказы на одежде шерстяной или льняной, или на основе и на утоке, или на какой-нибудь кожаной вещи, как объявлять ее чистою или нечистою. "
    }
  ]
}
