{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 3,
  "book_name": "Левит",
  "chapter": 17,
  "name": "Левит 17",
  "verses": [
    {
      "chapter": 17,
      "verse": 1,
      "name": "Левит 17:1",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 17,
      "verse": 2,
      "name": "Левит 17:2",
      "text": "объяви Аарону и сынам его и всем сынам Израилевым и скажи им: вот что повелевает Господь:"
    },
    {
      "chapter": 17,
      "verse": 3,
      "name": "Левит 17:3",
      "text": "если кто из дома Израилева [или из пришельцев, присоединившихся к вам] заколет тельца или овцу или козу в стане, или если кто заколет вне стана"
    },
    {
      "chapter": 17,
      "verse": 4,
      "name": "Левит 17:4",
      "text": "и не приведет ко входу скинии собрания, [чтобы принести во всесожжение или в жертву о спасении, угодную Господу, в приятное благоухание, и если кто заколет вне стана и ко входу скинии собрания не принесет,] чтобы представить в жертву Господу пред жилищем Господним, то человеку тому вменена будет кровь: он пролил кровь, и истребится человек тот из народа своего;"
    },
    {
      "chapter": 17,
      "verse": 5,
      "name": "Левит 17:5",
      "text": "это для того, чтобы приводили сыны Израилевы жертвы свои, которые они заколают на поле, чтобы приводили их пред Господа ко входу скинии собрания, к священнику, и заколали их Господу в жертвы мирные;"
    },
    {
      "chapter": 17,
      "verse": 6,
      "name": "Левит 17:6",
      "text": "и покропит священник кровью на жертвенник Господень у входа скинии собрания и воскурит тук в приятное благоухание Господу,"
    },
    {
      "chapter": 17,
      "verse": 7,
      "name": "Левит 17:7",
      "text": "чтоб они впредь не приносили жертв своих идолам, за которыми блудно ходят они. Сие да будет для них постановлением вечным в роды их."
    },
    {
      "chapter": 17,
      "verse": 8,
      "name": "Левит 17:8",
      "text": "Еще скажи им: если кто из дома Израилева и из пришельцев, которые живут между вами, приносит всесожжение или жертву"
    },
    {
      "chapter": 17,
      "verse": 9,
      "name": "Левит 17:9",
      "text": "и не приведет ко входу скинии собрания, чтобы совершить ее Господу, то истребится человек тот из народа своего."
    },
    {
      "chapter": 17,
      "verse": 10,
      "name": "Левит 17:10",
      "text": "Если кто из дома Израилева и из пришельцев, которые живут между вами, будет есть какую-нибудь кровь, то обращу лице Мое на душу того, кто будет есть кровь, и истреблю ее из народа ее,"
    },
    {
      "chapter": 17,
      "verse": 11,
      "name": "Левит 17:11",
      "text": "потому что душа тела в крови, и Я назначил ее вам для жертвенника, чтобы очищать души ваши, ибо кровь сия душу очищает;"
    },
    {
      "chapter": 17,
      "verse": 12,
      "name": "Левит 17:12",
      "text": "потому Я и сказал сынам Израилевым: ни одна душа из вас не должна есть крови, и пришлец, живущий между вами, не должен есть крови."
    },
    {
      "chapter": 17,
      "verse": 13,
      "name": "Левит 17:13",
      "text": "Если кто из сынов Израилевых и из пришельцев, живущих между вами, на ловле поймает зверя или птицу, которую можно есть, то он должен дать вытечь крови ее и покрыть ее землею,"
    },
    {
      "chapter": 17,
      "verse": 14,
      "name": "Левит 17:14",
      "text": "ибо душа всякого тела есть кровь его, она душа его; потому Я сказал сынам Израилевым: не ешьте крови ни из какого тела, потому что душа всякого тела есть кровь его: всякий, кто будет есть ее, истребится."
    },
    {
      "chapter": 17,
      "verse": 15,
      "name": "Левит 17:15",
      "text": "И всякий, кто будет есть мертвечину или растерзанное зверем, туземец или пришлец, должен вымыть одежды свои и омыться водою, и нечист будет до вечера, а потом будет чист;"
    },
    {
      "chapter": 17,
      "verse": 16,
      "name": "Левит 17:16",
      "text": "если же не вымоет [одежд своих] и не омоет тела своего, то понесет на себе беззаконие свое. "
    }
  ]
}
