{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 3,
  "book_name": "Левит",
  "chapter": 18,
  "name": "Левит 18",
  "verses": [
    {
      "chapter": 18,
      "verse": 1,
      "name": "Левит 18:1",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 18,
      "verse": 2,
      "name": "Левит 18:2",
      "text": "объяви сынам Израилевым и скажи им: Я Господь, Бог ваш."
    },
    {
      "chapter": 18,
      "verse": 3,
      "name": "Левит 18:3",
      "text": "По делам земли Египетской, в которой вы жили, не поступайте, и по делам земли Ханаанской, в которую Я веду вас, не поступайте, и по установлениям их не ходите:"
    },
    {
      "chapter": 18,
      "verse": 4,
      "name": "Левит 18:4",
      "text": "Мои законы исполняйте и Мои постановления соблюдайте, поступая по ним. Я Господь, Бог ваш."
    },
    {
      "chapter": 18,
      "verse": 5,
      "name": "Левит 18:5",
      "text": "Соблюдайте постановления Мои и законы Мои, которые исполняя, человек будет жив. Я Господь [Бог ваш]."
    },
    {
      "chapter": 18,
      "verse": 6,
      "name": "Левит 18:6",
      "text": "Никто ни к какой родственнице по плоти не должен приближаться с тем, чтобы открыть наготу. Я Господь."
    },
    {
      "chapter": 18,
      "verse": 7,
      "name": "Левит 18:7",
      "text": "Наготы отца твоего и наготы матери твоей не открывай: она мать твоя, не открывай наготы ее."
    },
    {
      "chapter": 18,
      "verse": 8,
      "name": "Левит 18:8",
      "text": "Наготы жены отца твоего не открывай: это нагота отца твоего."
    },
    {
      "chapter": 18,
      "verse": 9,
      "name": "Левит 18:9",
      "text": "Наготы сестры твоей, дочери отца твоего или дочери матери твоей, родившейся в доме или вне дома, не открывай наготы их."
    },
    {
      "chapter": 18,
      "verse": 10,
      "name": "Левит 18:10",
      "text": "Наготы дочери сына твоего или дочери дочери твоей, не открывай наготы их, ибо они твоя нагота."
    },
    {
      "chapter": 18,
      "verse": 11,
      "name": "Левит 18:11",
      "text": "Наготы дочери жены отца твоего, родившейся от отца твоего, она сестра твоя [по отцу], не открывай наготы ее."
    },
    {
      "chapter": 18,
      "verse": 12,
      "name": "Левит 18:12",
      "text": "Наготы сестры отца твоего не открывай, она единокровная отцу твоему."
    },
    {
      "chapter": 18,
      "verse": 13,
      "name": "Левит 18:13",
      "text": "Наготы сестры матери твоей не открывай, ибо она единокровная матери твоей."
    },
    {
      "chapter": 18,
      "verse": 14,
      "name": "Левит 18:14",
      "text": "Наготы брата отца твоего не открывай и к жене его не приближайся: она тетка твоя."
    },
    {
      "chapter": 18,
      "verse": 15,
      "name": "Левит 18:15",
      "text": "Наготы невестки твоей не открывай: она жена сына твоего, не открывай наготы ее."
    },
    {
      "chapter": 18,
      "verse": 16,
      "name": "Левит 18:16",
      "text": "Наготы жены брата твоего не открывай, это нагота брата твоего."
    },
    {
      "chapter": 18,
      "verse": 17,
      "name": "Левит 18:17",
      "text": "Наготы жены и дочери ее не открывай; дочери сына ее и дочери дочери ее не бери, чтоб открыть наготу их, они единокровные ее; это беззаконие."
    },
    {
      "chapter": 18,
      "verse": 18,
      "name": "Левит 18:18",
      "text": "Не бери жены вместе с сестрою ее, чтобы сделать ее соперницею, чтоб открыть наготу ее при ней, при жизни ее."
    },
    {
      "chapter": 18,
      "verse": 19,
      "name": "Левит 18:19",
      "text": "И к жене во время очищения нечистот ее не приближайся, чтоб открыть наготу ее."
    },
    {
      "chapter": 18,
      "verse": 20,
      "name": "Левит 18:20",
      "text": "И с женою ближнего твоего не ложись, чтобы излить семя и оскверниться с нею."
    },
    {
      "chapter": 18,
      "verse": 21,
      "name": "Левит 18:21",
      "text": "Из детей твоих не отдавай на служение Молоху и не бесчести имени Бога твоего. Я Господь."
    },
    {
      "chapter": 18,
      "verse": 22,
      "name": "Левит 18:22",
      "text": "Не ложись с мужчиною, как с женщиною: это мерзость."
    },
    {
      "chapter": 18,
      "verse": 23,
      "name": "Левит 18:23",
      "text": "И ни с каким скотом не ложись, чтоб излить [семя] и оскверниться от него; и женщина не должна становиться пред скотом для совокупления с ним: это гнусно."
    },
    {
      "chapter": 18,
      "verse": 24,
      "name": "Левит 18:24",
      "text": "Не оскверняйте себя ничем этим, ибо всем этим осквернили себя народы, которых Я прогоняю от вас:"
    },
    {
      "chapter": 18,
      "verse": 25,
      "name": "Левит 18:25",
      "text": "и осквернилась земля, и Я воззрел на беззаконие ее, и свергнула с себя земля живущих на ней."
    },
    {
      "chapter": 18,
      "verse": 26,
      "name": "Левит 18:26",
      "text": "А вы соблюдайте постановления Мои и законы Мои и не делайте всех этих мерзостей, ни туземец, ни пришлец, живущий между вами,"
    },
    {
      "chapter": 18,
      "verse": 27,
      "name": "Левит 18:27",
      "text": "ибо все эти мерзости делали люди сей земли, что пред вами, и осквернилась земля;"
    },
    {
      "chapter": 18,
      "verse": 28,
      "name": "Левит 18:28",
      "text": "чтоб и вас не свергнула с себя земля, когда вы станете осквернять ее, как она свергнула народы, бывшие прежде вас;"
    },
    {
      "chapter": 18,
      "verse": 29,
      "name": "Левит 18:29",
      "text": "ибо если кто будет делать все эти мерзости, то души делающих это истреблены будут из народа своего."
    },
    {
      "chapter": 18,
      "verse": 30,
      "name": "Левит 18:30",
      "text": "Итак соблюдайте повеления Мои, чтобы не поступать по гнусным обычаям, по которым поступали прежде вас, и чтобы не оскверняться ими. Я Господь, Бог ваш. "
    }
  ]
}
