{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 3,
  "book_name": "Левит",
  "chapter": 2,
  "name": "Левит 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "Левит 2:1",
      "text": "Если какая душа хочет принести Господу жертву приношения хлебного, пусть принесет пшеничной муки, и вольет на нее елея, и положит на нее ливана,"
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "Левит 2:2",
      "text": "и принесет ее к сынам Аароновым, священникам, и возьмет полную горсть муки с елеем и со всем ливаном, и сожжет сие священник в память на жертвеннике; это жертва, благоухание, приятное Господу;"
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "Левит 2:3",
      "text": "а остатки от приношения хлебного Аарону и сынам его: это великая святыня из жертв Господних."
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "Левит 2:4",
      "text": "Если же приносишь жертву приношения хлебного из печеного в печи, то приноси пшеничные хлебы пресные, смешанные с елеем, и лепешки пресные, помазанные елеем."
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "Левит 2:5",
      "text": "Если жертва твоя приношение хлебное со сковороды, то это должна быть пшеничная мука, смешанная с елеем, пресная;"
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "Левит 2:6",
      "text": "разломи ее на куски и влей на нее елея: это приношение хлебное [Господу]."
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "Левит 2:7",
      "text": "Если жертва твоя приношение хлебное из горшка, то должно сделать оное из пшеничной муки с елеем,"
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "Левит 2:8",
      "text": "и принеси приношение, которое из сего составлено, Господу; представь оное священнику, а он принесет его к жертвеннику;"
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "Левит 2:9",
      "text": "и возьмет священник из сей жертвы часть в память и сожжет на жертвеннике: это жертва, благоухание, приятное Господу;"
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "Левит 2:10",
      "text": "а остатки приношения хлебного Аарону и сынам его: это великая святыня из жертв Господних."
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "Левит 2:11",
      "text": "Никакого приношения хлебного, которое приносите Господу, не делайте квасного, ибо ни квасного, ни меду не должны вы сожигать в жертву Господу;"
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "Левит 2:12",
      "text": "как приношение начатков приносите их Господу, а на жертвенник не должно возносить их в приятное благоухание."
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "Левит 2:13",
      "text": "Всякое приношение твое хлебное соли солью, и не оставляй жертвы твоей без соли завета Бога твоего: при всяком приношении твоем приноси [Господу Богу твоему] соль."
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "Левит 2:14",
      "text": "Если приносишь Господу приношение хлебное из первых плодов, приноси в дар от первых плодов твоих из колосьев, высушенных на огне, растолченные зерна,"
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "Левит 2:15",
      "text": "и влей на них елея, и положи на них ливана: это приношение хлебное;"
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "Левит 2:16",
      "text": "и сожжет священник в память часть зерен и елея со всем ливаном: это жертва Господу. "
    }
  ]
}
