{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 3,
  "book_name": "Левит",
  "chapter": 20,
  "name": "Левит 20",
  "verses": [
    {
      "chapter": 20,
      "verse": 1,
      "name": "Левит 20:1",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 20,
      "verse": 2,
      "name": "Левит 20:2",
      "text": "скажи сие сынам Израилевым: кто из сынов Израилевых и из пришельцев, живущих между Израильтянами, даст из детей своих Молоху, тот да будет предан смерти: народ земли да побьет его камнями;"
    },
    {
      "chapter": 20,
      "verse": 3,
      "name": "Левит 20:3",
      "text": "и Я обращу лице Мое на человека того и истреблю его из народа его за то, что он дал из детей своих Молоху, чтоб осквернить святилище Мое и обесчестить святое имя Мое;"
    },
    {
      "chapter": 20,
      "verse": 4,
      "name": "Левит 20:4",
      "text": "и если народ земли не обратит очей своих на человека того, когда он даст из детей своих Молоху, и не умертвит его,"
    },
    {
      "chapter": 20,
      "verse": 5,
      "name": "Левит 20:5",
      "text": "то Я обращу лице Мое на человека того и на род его и истреблю его из народа его, и всех блудящих по следам его, чтобы блудно ходить вслед Молоха."
    },
    {
      "chapter": 20,
      "verse": 6,
      "name": "Левит 20:6",
      "text": "И если какая душа обратится к вызывающим мертвых и к волшебникам, чтобы блудно ходить вслед их, то Я обращу лице Мое на ту душу и истреблю ее из народа ее."
    },
    {
      "chapter": 20,
      "verse": 7,
      "name": "Левит 20:7",
      "text": "Освящайте себя и будьте святы, ибо Я Господь, Бог ваш, [свят]."
    },
    {
      "chapter": 20,
      "verse": 8,
      "name": "Левит 20:8",
      "text": "Соблюдайте постановления Мои и исполняйте их, ибо Я Господь, освящающий вас."
    },
    {
      "chapter": 20,
      "verse": 9,
      "name": "Левит 20:9",
      "text": "Кто будет злословить отца своего или мать свою, тот да будет предан смерти; отца своего и мать свою он злословил: кровь его на нем."
    },
    {
      "chapter": 20,
      "verse": 10,
      "name": "Левит 20:10",
      "text": "Если кто будет прелюбодействовать с женой замужнею, если кто будет прелюбодействовать с женою ближнего своего, — да будут преданы смерти и прелюбодей и прелюбодейка."
    },
    {
      "chapter": 20,
      "verse": 11,
      "name": "Левит 20:11",
      "text": "Кто ляжет с женою отца своего, тот открыл наготу отца своего: оба они да будут преданы смерти, кровь их на них."
    },
    {
      "chapter": 20,
      "verse": 12,
      "name": "Левит 20:12",
      "text": "Если кто ляжет с невесткою своею, то оба они да будут преданы смерти: мерзость сделали они, кровь их на них."
    },
    {
      "chapter": 20,
      "verse": 13,
      "name": "Левит 20:13",
      "text": "Если кто ляжет с мужчиною, как с женщиною, то оба они сделали мерзость: да будут преданы смерти, кровь их на них."
    },
    {
      "chapter": 20,
      "verse": 14,
      "name": "Левит 20:14",
      "text": "Если кто возьмет себе жену и мать ее: это беззаконие; на огне должно сжечь его и их, чтобы не было беззакония между вами."
    },
    {
      "chapter": 20,
      "verse": 15,
      "name": "Левит 20:15",
      "text": "Кто смесится со скотиною, того предать смерти, и скотину убейте."
    },
    {
      "chapter": 20,
      "verse": 16,
      "name": "Левит 20:16",
      "text": "Если женщина пойдет к какой-нибудь скотине, чтобы совокупиться с нею, то убей женщину и скотину: да будут они преданы смерти, кровь их на них."
    },
    {
      "chapter": 20,
      "verse": 17,
      "name": "Левит 20:17",
      "text": "Если кто возьмет сестру свою, дочь отца своего или дочь матери своей, и увидит наготу ее, и она увидит наготу его: это срам, да будут они истреблены пред глазами сынов народа своего; он открыл наготу сестры своей: грех свой понесет он."
    },
    {
      "chapter": 20,
      "verse": 18,
      "name": "Левит 20:18",
      "text": "Если кто ляжет с женою во время болезни кровоочищения и откроет наготу ее, то он обнажил истечения ее, и она открыла течение кровей своих: оба они да будут истреблены из народа своего."
    },
    {
      "chapter": 20,
      "verse": 19,
      "name": "Левит 20:19",
      "text": "Наготы сестры матери твоей и сестры отца твоего не открывай, ибо таковой обнажает плоть свою: грех свой понесут они."
    },
    {
      "chapter": 20,
      "verse": 20,
      "name": "Левит 20:20",
      "text": "Кто ляжет с теткою своею, тот открыл наготу дяди своего; грех свой понесут они, бездетными умрут."
    },
    {
      "chapter": 20,
      "verse": 21,
      "name": "Левит 20:21",
      "text": "Если кто возьмет жену брата своего: это гнусно; он открыл наготу брата своего, бездетны будут они."
    },
    {
      "chapter": 20,
      "verse": 22,
      "name": "Левит 20:22",
      "text": "Соблюдайте все уставы Мои и все законы Мои и исполняйте их, — и не свергнет вас с себя земля, в которую Я веду вас жить."
    },
    {
      "chapter": 20,
      "verse": 23,
      "name": "Левит 20:23",
      "text": "Не поступайте по обычаям народа, который Я прогоняю от вас; ибо они всё это делали, и Я вознегодовал на них,"
    },
    {
      "chapter": 20,
      "verse": 24,
      "name": "Левит 20:24",
      "text": "и сказал Я вам: вы владейте землею их, и вам отдаю в наследие землю, в которой течет молоко и мед. Я Господь, Бог ваш, Который отделил вас от всех народов."
    },
    {
      "chapter": 20,
      "verse": 25,
      "name": "Левит 20:25",
      "text": "Отличайте скот чистый от нечистого и птицу чистую от нечистой и не оскверняйте душ ваших скотом и птицею и всем пресмыкающимся по земле, что отличил Я, как нечистое."
    },
    {
      "chapter": 20,
      "verse": 26,
      "name": "Левит 20:26",
      "text": "Будьте предо Мною святы, ибо Я свят Господь [Бог ваш], и Я отделил вас от народов, чтобы вы были Мои."
    },
    {
      "chapter": 20,
      "verse": 27,
      "name": "Левит 20:27",
      "text": "Мужчина ли или женщина, если будут они вызывать мертвых или волхвовать, да будут преданы смерти: камнями должно побить их, кровь их на них. "
    }
  ]
}
