{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 3,
  "book_name": "Левит",
  "chapter": 23,
  "name": "Левит 23",
  "verses": [
    {
      "chapter": 23,
      "verse": 1,
      "name": "Левит 23:1",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 23,
      "verse": 2,
      "name": "Левит 23:2",
      "text": "объяви сынам Израилевым и скажи им о праздниках Господних, в которые должно созывать священные собрания. Вот праздники Мои:"
    },
    {
      "chapter": 23,
      "verse": 3,
      "name": "Левит 23:3",
      "text": "шесть дней можно делать дела, а в седьмой день суббота покоя, священное собрание; никакого дела не делайте; это суббота Господня во всех жилищах ваших."
    },
    {
      "chapter": 23,
      "verse": 4,
      "name": "Левит 23:4",
      "text": "Вот праздники Господни, священные собрания, которые вы должны созывать в свое время:"
    },
    {
      "chapter": 23,
      "verse": 5,
      "name": "Левит 23:5",
      "text": "в первый месяц, в четырнадцатый [день] месяца вечером Пасха Господня;"
    },
    {
      "chapter": 23,
      "verse": 6,
      "name": "Левит 23:6",
      "text": "и в пятнадцатый день того же месяца праздник опресноков Господу; семь дней ешьте опресноки;"
    },
    {
      "chapter": 23,
      "verse": 7,
      "name": "Левит 23:7",
      "text": "в первый день да будет у вас священное собрание; никакой работы не работайте;"
    },
    {
      "chapter": 23,
      "verse": 8,
      "name": "Левит 23:8",
      "text": "и в течение семи дней приносите жертвы Господу; в седьмой день также священное собрание; никакой работы не работайте."
    },
    {
      "chapter": 23,
      "verse": 9,
      "name": "Левит 23:9",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 23,
      "verse": 10,
      "name": "Левит 23:10",
      "text": "объяви сынам Израилевым и скажи им: когда придете в землю, которую Я даю вам, и будете жать на ней жатву, то принесите первый сноп жатвы вашей к священнику;"
    },
    {
      "chapter": 23,
      "verse": 11,
      "name": "Левит 23:11",
      "text": "он вознесет этот сноп пред Господом, чтобы вам приобрести благоволение; на другой день праздника вознесет его священник;"
    },
    {
      "chapter": 23,
      "verse": 12,
      "name": "Левит 23:12",
      "text": "и в день возношения снопа принесите во всесожжение Господу агнца однолетнего, без порока,"
    },
    {
      "chapter": 23,
      "verse": 13,
      "name": "Левит 23:13",
      "text": "и с ним хлебного приношения две десятых части ефы пшеничной муки, смешанной с елеем, в жертву Господу, в приятное благоухание, и возлияния к нему четверть гина вина;"
    },
    {
      "chapter": 23,
      "verse": 14,
      "name": "Левит 23:14",
      "text": "никакого нового хлеба, ни сушеных зерен, ни зерен сырых не ешьте до того дня, в который принесете приношения Богу вашему: это вечное постановление в роды ваши во всех жилищах ваших."
    },
    {
      "chapter": 23,
      "verse": 15,
      "name": "Левит 23:15",
      "text": "Отсчитайте себе от первого дня после праздника, от того дня, в который приносите сноп потрясания, семь полных недель,"
    },
    {
      "chapter": 23,
      "verse": 16,
      "name": "Левит 23:16",
      "text": "до первого дня после седьмой недели отсчитайте пятьдесят дней, и тогда принесите новое хлебное приношение Господу:"
    },
    {
      "chapter": 23,
      "verse": 17,
      "name": "Левит 23:17",
      "text": "от жилищ ваших приносите два хлеба возношения, которые должны состоять из двух десятых частей ефы пшеничной муки и должны быть испечены кислые, как первый плод Господу;"
    },
    {
      "chapter": 23,
      "verse": 18,
      "name": "Левит 23:18",
      "text": "вместе с хлебами представьте семь агнцев без порока, однолетних, и из крупного скота одного тельца и двух овнов [без порока]; да будет это во всесожжение Господу, и хлебное приношение и возлияние к ним, в жертву, в приятное благоухание Господу."
    },
    {
      "chapter": 23,
      "verse": 19,
      "name": "Левит 23:19",
      "text": "Приготовьте также из стада коз одного козла в жертву за грех и двух однолетних агнцев в жертву мирную [вместе с хлебом первого плода];"
    },
    {
      "chapter": 23,
      "verse": 20,
      "name": "Левит 23:20",
      "text": "священник должен принести это, потрясая пред Господом, вместе с потрясаемыми хлебами первого плода и с двумя агнцами, и это будет святынею Господу; священнику, [который приносит, это принадлежит];"
    },
    {
      "chapter": 23,
      "verse": 21,
      "name": "Левит 23:21",
      "text": "и созывайте народ в сей день, священное собрание да будет у вас, никакой работы не работайте: это постановление вечное во всех жилищах ваших в роды ваши."
    },
    {
      "chapter": 23,
      "verse": 22,
      "name": "Левит 23:22",
      "text": "Когда будете жать жатву на земле вашей, не дожинай до края поля твоего, когда жнешь, и оставшегося от жатвы твоей не подбирай; бедному и пришельцу оставь это. Я Господь, Бог ваш."
    },
    {
      "chapter": 23,
      "verse": 23,
      "name": "Левит 23:23",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 23,
      "verse": 24,
      "name": "Левит 23:24",
      "text": "скажи сынам Израилевым: в седьмой месяц, в первый [день] месяца да будет у вас покой, праздник труб, священное собрание [да будет у вас];"
    },
    {
      "chapter": 23,
      "verse": 25,
      "name": "Левит 23:25",
      "text": "никакой работы не работайте и приносите жертву Господу."
    },
    {
      "chapter": 23,
      "verse": 26,
      "name": "Левит 23:26",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 23,
      "verse": 27,
      "name": "Левит 23:27",
      "text": "также в девятый [день] седьмого месяца сего, день очищения, да будет у вас священное собрание; смиряйте души ваши и приносите жертву Господу;"
    },
    {
      "chapter": 23,
      "verse": 28,
      "name": "Левит 23:28",
      "text": "никакого дела не делайте в день сей, ибо это день очищения, дабы очистить вас пред лицем Господа, Бога вашего;"
    },
    {
      "chapter": 23,
      "verse": 29,
      "name": "Левит 23:29",
      "text": "а всякая душа, которая не смирит себя в этот день, истребится из народа своего;"
    },
    {
      "chapter": 23,
      "verse": 30,
      "name": "Левит 23:30",
      "text": "и если какая душа будет делать какое-нибудь дело в день сей, Я истреблю ту душу из народа ее;"
    },
    {
      "chapter": 23,
      "verse": 31,
      "name": "Левит 23:31",
      "text": "никакого дела не делайте: это постановление вечное в роды ваши, во всех жилищах ваших;"
    },
    {
      "chapter": 23,
      "verse": 32,
      "name": "Левит 23:32",
      "text": "это для вас суббота покоя, и смиряйте души ваши, с вечера девятого [дня] месяца; от вечера до вечера [десятого дня месяца] празднуйте субботу вашу."
    },
    {
      "chapter": 23,
      "verse": 33,
      "name": "Левит 23:33",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 23,
      "verse": 34,
      "name": "Левит 23:34",
      "text": "скажи сынам Израилевым: с пятнадцатого дня того же седьмого месяца праздник кущей, семь дней Господу;"
    },
    {
      "chapter": 23,
      "verse": 35,
      "name": "Левит 23:35",
      "text": "в первый день священное собрание, никакой работы не работайте;"
    },
    {
      "chapter": 23,
      "verse": 36,
      "name": "Левит 23:36",
      "text": "в течение семи дней приносите жертву Господу; в восьмой день священное собрание да будет у вас, и приносите жертву Господу: это отдание праздника, никакой работы не работайте."
    },
    {
      "chapter": 23,
      "verse": 37,
      "name": "Левит 23:37",
      "text": "Вот праздники Господни, в которые должно созывать священные собрания, чтобы приносить в жертву Господу всесожжение, хлебное приношение, заколаемые жертвы и возлияния, каждое в свой день,"
    },
    {
      "chapter": 23,
      "verse": 38,
      "name": "Левит 23:38",
      "text": "кроме суббот Господних и кроме даров ваших, и кроме всех обетов ваших и кроме всего приносимого по усердию вашему, что вы даете Господу."
    },
    {
      "chapter": 23,
      "verse": 39,
      "name": "Левит 23:39",
      "text": "А в пятнадцатый день седьмого месяца, когда вы собираете произведения земли, празднуйте праздник Господень семь дней: в первый день покой и в восьмой день покой;"
    },
    {
      "chapter": 23,
      "verse": 40,
      "name": "Левит 23:40",
      "text": "в первый день возьмите себе ветви красивых дерев, ветви пальмовые и ветви дерев широколиственных и верб речных, и веселитесь пред Господом Богом вашим семь дней;"
    },
    {
      "chapter": 23,
      "verse": 41,
      "name": "Левит 23:41",
      "text": "и празднуйте этот праздник Господень семь дней в году: это постановление вечное в роды ваши; в седьмой месяц празднуйте его;"
    },
    {
      "chapter": 23,
      "verse": 42,
      "name": "Левит 23:42",
      "text": "в кущах живите семь дней; всякий туземец Израильтянин должен жить в кущах,"
    },
    {
      "chapter": 23,
      "verse": 43,
      "name": "Левит 23:43",
      "text": "чтобы знали роды ваши, что в кущах поселил Я сынов Израилевых, когда вывел их из земли Египетской. Я Господь, Бог ваш."
    },
    {
      "chapter": 23,
      "verse": 44,
      "name": "Левит 23:44",
      "text": "И объявил Моисей сынам Израилевым о праздниках Господних. "
    }
  ]
}
