{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 3,
  "book_name": "Левит",
  "chapter": 27,
  "name": "Левит 27",
  "verses": [
    {
      "chapter": 27,
      "verse": 1,
      "name": "Левит 27:1",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 27,
      "verse": 2,
      "name": "Левит 27:2",
      "text": "объяви сынам Израилевым и скажи им: если кто дает обет посвятить душу Господу по оценке твоей,"
    },
    {
      "chapter": 27,
      "verse": 3,
      "name": "Левит 27:3",
      "text": "то оценка твоя мужчине от двадцати лет до шестидесяти должна быть пятьдесят сиклей серебряных, по сиклю священному;"
    },
    {
      "chapter": 27,
      "verse": 4,
      "name": "Левит 27:4",
      "text": "если же это женщина, то оценка твоя должна быть тридцать сиклей;"
    },
    {
      "chapter": 27,
      "verse": 5,
      "name": "Левит 27:5",
      "text": "от пяти лет до двадцати оценка твоя мужчине должна быть двадцать сиклей, а женщине десять сиклей;"
    },
    {
      "chapter": 27,
      "verse": 6,
      "name": "Левит 27:6",
      "text": "а от месяца до пяти лет оценка твоя мужчине должна быть пять сиклей серебра, а женщине оценка твоя три сикля серебра;"
    },
    {
      "chapter": 27,
      "verse": 7,
      "name": "Левит 27:7",
      "text": "от шестидесяти лет и выше мужчине оценка твоя должна быть пятнадцать сиклей серебра, а женщине десять сиклей."
    },
    {
      "chapter": 27,
      "verse": 8,
      "name": "Левит 27:8",
      "text": "Если же он беден и не в силах отдать по оценке твоей, то пусть представят его священнику, и священник пусть оценит его: соразмерно с состоянием давшего обет пусть оценит его священник."
    },
    {
      "chapter": 27,
      "verse": 9,
      "name": "Левит 27:9",
      "text": "Если же то будет скот, который приносят в жертву Господу, то все, что дано Господу, должно быть свято:"
    },
    {
      "chapter": 27,
      "verse": 10,
      "name": "Левит 27:10",
      "text": "не должно выменивать его и заменять хорошее худым, или худое хорошим; если же станет кто заменять скотину скотиною, то и она и замен ее будет святынею."
    },
    {
      "chapter": 27,
      "verse": 11,
      "name": "Левит 27:11",
      "text": "Если же то будет какая-нибудь скотина нечистая, которую не приносят в жертву Господу, то должно представить скотину священнику,"
    },
    {
      "chapter": 27,
      "verse": 12,
      "name": "Левит 27:12",
      "text": "и священник оценит ее, хороша ли она, или худа, и как оценит священник, так и должно быть;"
    },
    {
      "chapter": 27,
      "verse": 13,
      "name": "Левит 27:13",
      "text": "если же кто хочет выкупить ее, то пусть прибавит пятую долю к оценке твоей."
    },
    {
      "chapter": 27,
      "verse": 14,
      "name": "Левит 27:14",
      "text": "Если кто посвящает дом свой в святыню Господу, то священник должен оценить его, хорош ли он, или худ, и как оценит его священник, так и состоится;"
    },
    {
      "chapter": 27,
      "verse": 15,
      "name": "Левит 27:15",
      "text": "если же посвятивший захочет выкупить дом свой, то пусть прибавит пятую часть серебра оценки твоей, и тогда будет его."
    },
    {
      "chapter": 27,
      "verse": 16,
      "name": "Левит 27:16",
      "text": "Если поле из своего владения посвятит кто Господу, то оценка твоя должна быть по мере посева: за посев хомера ячменя пятьдесят сиклей серебра;"
    },
    {
      "chapter": 27,
      "verse": 17,
      "name": "Левит 27:17",
      "text": "если от юбилейного года посвящает кто поле свое, — должно состояться по оценке твоей;"
    },
    {
      "chapter": 27,
      "verse": 18,
      "name": "Левит 27:18",
      "text": "если же после юбилея посвящает кто поле свое, то священник должен рассчитать серебро по мере лет, оставшихся до юбилейного года, и должно убавить из оценки твоей;"
    },
    {
      "chapter": 27,
      "verse": 19,
      "name": "Левит 27:19",
      "text": "если же захочет выкупить поле посвятивший его, то пусть он прибавит пятую часть серебра оценки твоей, и оно останется за ним;"
    },
    {
      "chapter": 27,
      "verse": 20,
      "name": "Левит 27:20",
      "text": "если же он не выкупит поля, и будет продано поле другому человеку, то уже нельзя выкупить:"
    },
    {
      "chapter": 27,
      "verse": 21,
      "name": "Левит 27:21",
      "text": "поле то, когда оно в юбилей отойдет, будет святынею Господу, как бы поле заклятое; священнику достанется оно во владение."
    },
    {
      "chapter": 27,
      "verse": 22,
      "name": "Левит 27:22",
      "text": "А если кто посвятит Господу поле купленное, которое не из полей его владения,"
    },
    {
      "chapter": 27,
      "verse": 23,
      "name": "Левит 27:23",
      "text": "то священник должен рассчитать ему количество оценки до юбилейного года, и должен он отдать по расчету в тот же день, как святыню Господню;"
    },
    {
      "chapter": 27,
      "verse": 24,
      "name": "Левит 27:24",
      "text": "поле же в юбилейный год перейдет опять к тому, у кого куплено, кому принадлежит владение той земли."
    },
    {
      "chapter": 27,
      "verse": 25,
      "name": "Левит 27:25",
      "text": "Всякая оценка твоя должна быть по сиклю священному, двадцать гер должно быть в сикле."
    },
    {
      "chapter": 27,
      "verse": 26,
      "name": "Левит 27:26",
      "text": "Только первенцев из скота, которые по первенству принадлежат Господу, не должен никто посвящать: вол ли то, или мелкий скот, — Господни они."
    },
    {
      "chapter": 27,
      "verse": 27,
      "name": "Левит 27:27",
      "text": "Если же скот нечистый, то должно выкупить по оценке твоей и приложить к тому пятую часть; если не выкупят, то должно продать по оценке твоей."
    },
    {
      "chapter": 27,
      "verse": 28,
      "name": "Левит 27:28",
      "text": "Только все заклятое, что под заклятием отдает человек Господу из своей собственности, — человека ли, скотину ли, поле ли своего владения, — не продается и не выкупается: все заклятое есть великая святыня Господня;"
    },
    {
      "chapter": 27,
      "verse": 29,
      "name": "Левит 27:29",
      "text": "все заклятое, что заклято от людей, не выкупается: оно должно быть предано смерти."
    },
    {
      "chapter": 27,
      "verse": 30,
      "name": "Левит 27:30",
      "text": "И всякая десятина на земле из семян земли и из плодов дерева принадлежит Господу: это святыня Господня;"
    },
    {
      "chapter": 27,
      "verse": 31,
      "name": "Левит 27:31",
      "text": "если же кто захочет выкупить десятину свою, то пусть приложит к цене ее пятую долю."
    },
    {
      "chapter": 27,
      "verse": 32,
      "name": "Левит 27:32",
      "text": "И всякую десятину из крупного и мелкого скота, из всего, что проходит под жезлом десятое, должно посвящать Господу;"
    },
    {
      "chapter": 27,
      "verse": 33,
      "name": "Левит 27:33",
      "text": "не должно разбирать, хорошее ли то, или худое, и не должно заменять его; если же кто заменит его, то и само оно и замен его будет святынею и не может быть выкуплено."
    },
    {
      "chapter": 27,
      "verse": 34,
      "name": "Левит 27:34",
      "text": "Вот заповеди, которые заповедал Господь Моисею для сынов Израилевых на горе Синае.  "
    }
  ]
}
