{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 3,
  "book_name": "Левит",
  "chapter": 8,
  "name": "Левит 8",
  "verses": [
    {
      "chapter": 8,
      "verse": 1,
      "name": "Левит 8:1",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 8,
      "verse": 2,
      "name": "Левит 8:2",
      "text": "возьми Аарона и сынов его с ним, и одежды и елей помазания, и тельца для жертвы за грех и двух овнов, и корзину опресноков,"
    },
    {
      "chapter": 8,
      "verse": 3,
      "name": "Левит 8:3",
      "text": "и собери все общество ко входу скинии собрания."
    },
    {
      "chapter": 8,
      "verse": 4,
      "name": "Левит 8:4",
      "text": "Моисей сделал так, как повелел ему Господь, и собралось общество ко входу скинии собрания."
    },
    {
      "chapter": 8,
      "verse": 5,
      "name": "Левит 8:5",
      "text": "И сказал Моисей к обществу: вот что повелел Господь сделать."
    },
    {
      "chapter": 8,
      "verse": 6,
      "name": "Левит 8:6",
      "text": "И привел Моисей Аарона и сынов его и омыл их водою;"
    },
    {
      "chapter": 8,
      "verse": 7,
      "name": "Левит 8:7",
      "text": "и возложил на него хитон, и опоясал его поясом, и надел на него верхнюю ризу, и возложил на него ефод, и опоясал его поясом ефода и прикрепил им ефод на нем,"
    },
    {
      "chapter": 8,
      "verse": 8,
      "name": "Левит 8:8",
      "text": "и возложил на него наперсник, и на наперсник положил урим и туммим,"
    },
    {
      "chapter": 8,
      "verse": 9,
      "name": "Левит 8:9",
      "text": "и возложил на голову его кидар, а на кидар с передней стороны его возложил полированную дощечку, диадиму святыни, как повелел Господь Моисею."
    },
    {
      "chapter": 8,
      "verse": 10,
      "name": "Левит 8:10",
      "text": "И взял Моисей елей помазания, и помазал скинию и все, что в ней, и освятил это;"
    },
    {
      "chapter": 8,
      "verse": 11,
      "name": "Левит 8:11",
      "text": "и покропил им на жертвенник семь раз, и помазал жертвенник и все принадлежности его и умывальницу и подножие ее, чтобы освятить их;"
    },
    {
      "chapter": 8,
      "verse": 12,
      "name": "Левит 8:12",
      "text": "и возлил [Моисей] елей помазания на голову Аарона и помазал его, чтоб освятить его."
    },
    {
      "chapter": 8,
      "verse": 13,
      "name": "Левит 8:13",
      "text": "И привел Моисей сынов Аароновых, и одел их в хитоны, и опоясал их поясом, и возложил на них кидары, как повелел Господь Моисею."
    },
    {
      "chapter": 8,
      "verse": 14,
      "name": "Левит 8:14",
      "text": "И привел [Моисей] тельца для жертвы за грех, и Аарон и сыны его возложили руки свои на голову тельца за грех;"
    },
    {
      "chapter": 8,
      "verse": 15,
      "name": "Левит 8:15",
      "text": "и заколол его [Моисей] и взял крови, и перстом своим возложил на роги жертвенника со всех сторон, и очистил жертвенник, а остальную кровь вылил к подножию жертвенника, и освятил его, чтобы сделать его чистым."
    },
    {
      "chapter": 8,
      "verse": 16,
      "name": "Левит 8:16",
      "text": "И взял [Моисей] весь тук, который на внутренностях, и сальник на печени, и обе почки и тук их, и сжег Моисей на жертвеннике;"
    },
    {
      "chapter": 8,
      "verse": 17,
      "name": "Левит 8:17",
      "text": "а тельца и кожу его, и мясо его, и нечистоту его сжег на огне вне стана, как повелел Господь Моисею."
    },
    {
      "chapter": 8,
      "verse": 18,
      "name": "Левит 8:18",
      "text": "И привел [Моисей] овна для всесожжения, и возложили Аарон и сыны его руки свои на голову овна;"
    },
    {
      "chapter": 8,
      "verse": 19,
      "name": "Левит 8:19",
      "text": "и заколол его Моисей и покропил кровью на жертвенник со всех сторон;"
    },
    {
      "chapter": 8,
      "verse": 20,
      "name": "Левит 8:20",
      "text": "и рассек овна на части, и сжег Моисей голову и части и тук,"
    },
    {
      "chapter": 8,
      "verse": 21,
      "name": "Левит 8:21",
      "text": "а внутренности и ноги вымыл водою, и сжег Моисей всего овна на жертвеннике: это всесожжение в приятное благоухание, это жертва Господу, как повелел Господь Моисею."
    },
    {
      "chapter": 8,
      "verse": 22,
      "name": "Левит 8:22",
      "text": "И привел [Моисей] другого овна, овна посвящения, и возложили Аарон и сыны его руки свои на голову овна;"
    },
    {
      "chapter": 8,
      "verse": 23,
      "name": "Левит 8:23",
      "text": "и заколол его Моисей, и взял крови его, и возложил на край правого уха Ааронова и на большой палец правой руки его и на большой палец правой ноги его."
    },
    {
      "chapter": 8,
      "verse": 24,
      "name": "Левит 8:24",
      "text": "И привел Моисей сынов Аароновых, и возложил крови на край правого уха их и на большой палец правой руки их и на большой палец правой ноги их, и покропил Моисей кровью на жертвенник со всех сторон."
    },
    {
      "chapter": 8,
      "verse": 25,
      "name": "Левит 8:25",
      "text": "И взял [Моисей] тук и курдюк и весь тук, который на внутренностях, и сальник на печени, и обе почки и тук их и правое плечо;"
    },
    {
      "chapter": 8,
      "verse": 26,
      "name": "Левит 8:26",
      "text": "и из корзины с опресноками, которая пред Господом, взял один опреснок и один хлеб с елеем и одну лепешку, и возложил на тук и на правое плечо;"
    },
    {
      "chapter": 8,
      "verse": 27,
      "name": "Левит 8:27",
      "text": "и положил все это на руки Аарону и на руки сынам его, и принес это, потрясая пред лицем Господним;"
    },
    {
      "chapter": 8,
      "verse": 28,
      "name": "Левит 8:28",
      "text": "и взял это Моисей с рук их и сжег на жертвеннике со всесожжением: это жертва посвящения в приятное благоухание, это жертва Господу."
    },
    {
      "chapter": 8,
      "verse": 29,
      "name": "Левит 8:29",
      "text": "И взял Моисей грудь и принес ее, потрясая пред лицем Господним: это была доля Моисеева от овна посвящения, как повелел Господь Моисею."
    },
    {
      "chapter": 8,
      "verse": 30,
      "name": "Левит 8:30",
      "text": "И взял Моисей елея помазания и крови, которая на жертвеннике, и покропил Аарона и одежды его, и сынов его и одежды сынов его с ним; и так освятил Аарона и одежды его, и сынов его и одежды сынов его с ним."
    },
    {
      "chapter": 8,
      "verse": 31,
      "name": "Левит 8:31",
      "text": "И сказал Моисей Аарону и сынам его: сварите мясо у входа скинии собрания и там ешьте его с хлебом, который в корзине посвящения, как мне повелено и сказано: Аарон и сыны его должны есть его;"
    },
    {
      "chapter": 8,
      "verse": 32,
      "name": "Левит 8:32",
      "text": "а остатки мяса и хлеба сожгите на огне."
    },
    {
      "chapter": 8,
      "verse": 33,
      "name": "Левит 8:33",
      "text": "Семь дней не отходите от дверей скинии собрания, пока не исполнятся дни посвящения вашего, ибо семь дней должно совершаться посвящение ваше;"
    },
    {
      "chapter": 8,
      "verse": 34,
      "name": "Левит 8:34",
      "text": "как сегодня было сделано, так повелел Господь делать для очищения вас;"
    },
    {
      "chapter": 8,
      "verse": 35,
      "name": "Левит 8:35",
      "text": "у входа скинии собрания будьте день и ночь в продолжение семи дней и будьте на страже у Господа, чтобы не умереть, ибо так мне повелено [от Господа Бога]."
    },
    {
      "chapter": 8,
      "verse": 36,
      "name": "Левит 8:36",
      "text": "И исполнил Аарон и сыны его все, что повелел Господь чрез Моисея. "
    }
  ]
}
