{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 18,
  "book_name": "Иов",
  "chapter": 10,
  "name": "Иов 10",
  "verses": [
    {
      "chapter": 10,
      "verse": 1,
      "name": "Иов 10:1",
      "text": "Опротивела душе моей жизнь моя; предамся печали моей; буду говорить в горести души моей."
    },
    {
      "chapter": 10,
      "verse": 2,
      "name": "Иов 10:2",
      "text": "Скажу Богу: не обвиняй меня; объяви мне, за что Ты со мною борешься?"
    },
    {
      "chapter": 10,
      "verse": 3,
      "name": "Иов 10:3",
      "text": "Хорошо ли для Тебя, что Ты угнетаешь, что презираешь дело рук Твоих, а на совет нечестивых посылаешь свет?"
    },
    {
      "chapter": 10,
      "verse": 4,
      "name": "Иов 10:4",
      "text": "Разве у Тебя плотские очи, и Ты смотришь, как смотрит человек?"
    },
    {
      "chapter": 10,
      "verse": 5,
      "name": "Иов 10:5",
      "text": "Разве дни Твои, как дни человека, или лета Твои, как дни мужа,"
    },
    {
      "chapter": 10,
      "verse": 6,
      "name": "Иов 10:6",
      "text": "что Ты ищешь порока во мне и допытываешься греха во мне,"
    },
    {
      "chapter": 10,
      "verse": 7,
      "name": "Иов 10:7",
      "text": "хотя знаешь, что я не беззаконник, и что некому избавить меня от руки Твоей?"
    },
    {
      "chapter": 10,
      "verse": 8,
      "name": "Иов 10:8",
      "text": "Твои руки трудились надо мною и образовали всего меня кругом, — и Ты губишь меня?"
    },
    {
      "chapter": 10,
      "verse": 9,
      "name": "Иов 10:9",
      "text": "Вспомни, что Ты, как глину, обделал меня, и в прах обращаешь меня?"
    },
    {
      "chapter": 10,
      "verse": 10,
      "name": "Иов 10:10",
      "text": "Не Ты ли вылил меня, как молоко, и, как творог, сгустил меня,"
    },
    {
      "chapter": 10,
      "verse": 11,
      "name": "Иов 10:11",
      "text": "кожею и плотью одел меня, костями и жилами скрепил меня,"
    },
    {
      "chapter": 10,
      "verse": 12,
      "name": "Иов 10:12",
      "text": "жизнь и милость даровал мне, и попечение Твое хранило дух мой?"
    },
    {
      "chapter": 10,
      "verse": 13,
      "name": "Иов 10:13",
      "text": "Но и то скрывал Ты в сердце Своем, — знаю, что это было у Тебя, —"
    },
    {
      "chapter": 10,
      "verse": 14,
      "name": "Иов 10:14",
      "text": "что если я согрешу, Ты заметишь и не оставишь греха моего без наказания."
    },
    {
      "chapter": 10,
      "verse": 15,
      "name": "Иов 10:15",
      "text": "Если я виновен, горе мне! если и прав, то не осмелюсь поднять головы моей. Я пресыщен унижением; взгляни на бедствие мое:"
    },
    {
      "chapter": 10,
      "verse": 16,
      "name": "Иов 10:16",
      "text": "оно увеличивается. Ты гонишься за мною, как лев, и снова нападаешь на меня и чудным являешься во мне."
    },
    {
      "chapter": 10,
      "verse": 17,
      "name": "Иов 10:17",
      "text": "Выводишь новых свидетелей Твоих против меня; усиливаешь гнев Твой на меня; и беды, одни за другими, ополчаются против меня."
    },
    {
      "chapter": 10,
      "verse": 18,
      "name": "Иов 10:18",
      "text": "И зачем Ты вывел меня из чрева? пусть бы я умер, когда еще ничей глаз не видел меня;"
    },
    {
      "chapter": 10,
      "verse": 19,
      "name": "Иов 10:19",
      "text": "пусть бы я, как небывший, из чрева перенесен был во гроб!"
    },
    {
      "chapter": 10,
      "verse": 20,
      "name": "Иов 10:20",
      "text": "Не малы ли дни мои? Оставь, отступи от меня, чтобы я немного ободрился,"
    },
    {
      "chapter": 10,
      "verse": 21,
      "name": "Иов 10:21",
      "text": "прежде нежели отойду, — и уже не возвращусь, — в страну тьмы и сени смертной,"
    },
    {
      "chapter": 10,
      "verse": 22,
      "name": "Иов 10:22",
      "text": "в страну мрака, каков есть мрак тени смертной, где нет устройства, где темно, как самая тьма. "
    }
  ]
}
