{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 46,
  "book_name": "1 Коринфянам",
  "chapter": 14,
  "name": "1 Коринфянам 14",
  "verses": [
    {
      "chapter": 14,
      "verse": 1,
      "name": "1 Коринфянам 14:1",
      "text": "Достигайте любви; ревнуйте о дарах духовных, особенно же о том, чтобы пророчествовать."
    },
    {
      "chapter": 14,
      "verse": 2,
      "name": "1 Коринфянам 14:2",
      "text": "Ибо кто говорит на незнакомом языке, тот говорит не людям, а Богу; потому что никто не понимает его, он тайны говорит духом;"
    },
    {
      "chapter": 14,
      "verse": 3,
      "name": "1 Коринфянам 14:3",
      "text": "а кто пророчествует, тот говорит людям в назидание, увещание и утешение."
    },
    {
      "chapter": 14,
      "verse": 4,
      "name": "1 Коринфянам 14:4",
      "text": "Кто говорит на незнакомом языке, тот назидает себя; а кто пророчествует, тот назидает церковь."
    },
    {
      "chapter": 14,
      "verse": 5,
      "name": "1 Коринфянам 14:5",
      "text": "Желаю, чтобы вы все говорили языками; но лучше, чтобы вы пророчествовали; ибо пророчествующий превосходнее того, кто говорит языками, разве он притом будет и изъяснять, чтобы церковь получила назидание."
    },
    {
      "chapter": 14,
      "verse": 6,
      "name": "1 Коринфянам 14:6",
      "text": "Теперь, если я приду к вам, братия, и стану говорить на незнакомых языках, то какую принесу вам пользу, когда не изъяснюсь вам или откровением, или познанием, или пророчеством, или учением?"
    },
    {
      "chapter": 14,
      "verse": 7,
      "name": "1 Коринфянам 14:7",
      "text": "И бездушные вещи, издающие звук, свирель или гусли, если не производят раздельных тонов, как распознать то, что играют на свирели или на гуслях?"
    },
    {
      "chapter": 14,
      "verse": 8,
      "name": "1 Коринфянам 14:8",
      "text": "И если труба будет издавать неопределенный звук, кто станет готовиться к сражению?"
    },
    {
      "chapter": 14,
      "verse": 9,
      "name": "1 Коринфянам 14:9",
      "text": "Так если и вы языком произносите невразумительные слова, то как узнают, что вы говорите? Вы будете говорить на ветер."
    },
    {
      "chapter": 14,
      "verse": 10,
      "name": "1 Коринфянам 14:10",
      "text": "Сколько, например, различных слов в мире, и ни одного из них нет без значения."
    },
    {
      "chapter": 14,
      "verse": 11,
      "name": "1 Коринфянам 14:11",
      "text": "Но если я не разумею значения слов, то я для говорящего чужестранец, и говорящий для меня чужестранец."
    },
    {
      "chapter": 14,
      "verse": 12,
      "name": "1 Коринфянам 14:12",
      "text": "Так и вы, ревнуя о дарах духовных, старайтесь обогатиться ими к назиданию церкви."
    },
    {
      "chapter": 14,
      "verse": 13,
      "name": "1 Коринфянам 14:13",
      "text": "А потому, говорящий на незнакомом языке, молись о даре истолкования."
    },
    {
      "chapter": 14,
      "verse": 14,
      "name": "1 Коринфянам 14:14",
      "text": "Ибо когда я молюсь на незнакомом языке, то хотя дух мой и молится, но ум мой остается без плода."
    },
    {
      "chapter": 14,
      "verse": 15,
      "name": "1 Коринфянам 14:15",
      "text": "Что же делать? Стану молиться духом, стану молиться и умом; буду петь духом, буду петь и умом."
    },
    {
      "chapter": 14,
      "verse": 16,
      "name": "1 Коринфянам 14:16",
      "text": "Ибо если ты будешь благословлять духом, то стоящий на месте простолюдина как скажет: \"аминь\" при твоем благодарении? Ибо он не понимает, что ты говоришь."
    },
    {
      "chapter": 14,
      "verse": 17,
      "name": "1 Коринфянам 14:17",
      "text": "Ты хорошо благодаришь, но другой не назидается."
    },
    {
      "chapter": 14,
      "verse": 18,
      "name": "1 Коринфянам 14:18",
      "text": "Благодарю Бога моего: я более всех вас говорю языками;"
    },
    {
      "chapter": 14,
      "verse": 19,
      "name": "1 Коринфянам 14:19",
      "text": "но в церкви хочу лучше пять слов сказать умом моим, чтобы и других наставить, нежели тьму слов на незнакомом языке."
    },
    {
      "chapter": 14,
      "verse": 20,
      "name": "1 Коринфянам 14:20",
      "text": "Братия! не будьте дети умом: на злое будьте младенцы, а по уму будьте совершеннолетни."
    },
    {
      "chapter": 14,
      "verse": 21,
      "name": "1 Коринфянам 14:21",
      "text": "В законе написано: иными языками и иными устами буду говорить народу сему; но и тогда не послушают Меня, говорит Господь."
    },
    {
      "chapter": 14,
      "verse": 22,
      "name": "1 Коринфянам 14:22",
      "text": "Итак языки суть знамение не для верующих, а для неверующих; пророчество же не для неверующих, а для верующих."
    },
    {
      "chapter": 14,
      "verse": 23,
      "name": "1 Коринфянам 14:23",
      "text": "Если вся церковь сойдется вместе, и все станут говорить незнакомыми языками, и войдут к вам незнающие или неверующие, то не скажут ли, что вы беснуетесь?"
    },
    {
      "chapter": 14,
      "verse": 24,
      "name": "1 Коринфянам 14:24",
      "text": "Но когда все пророчествуют, и войдет кто неверующий или незнающий, то он всеми обличается, всеми судится."
    },
    {
      "chapter": 14,
      "verse": 25,
      "name": "1 Коринфянам 14:25",
      "text": "И таким образом тайны сердца его обнаруживаются, и он падет ниц, поклонится Богу и скажет: истинно с вами Бог."
    },
    {
      "chapter": 14,
      "verse": 26,
      "name": "1 Коринфянам 14:26",
      "text": "Итак что же, братия? Когда вы сходитесь, и у каждого из вас есть псалом, есть поучение, есть язык, есть откровение, есть истолкование, — все сие да будет к назиданию."
    },
    {
      "chapter": 14,
      "verse": 27,
      "name": "1 Коринфянам 14:27",
      "text": "Если кто говорит на незнакомом языке, говорите двое, или много трое, и то порознь, а один изъясняй."
    },
    {
      "chapter": 14,
      "verse": 28,
      "name": "1 Коринфянам 14:28",
      "text": "Если же не будет истолкователя, то молчи в церкви, а говори себе и Богу."
    },
    {
      "chapter": 14,
      "verse": 29,
      "name": "1 Коринфянам 14:29",
      "text": "И пророки пусть говорят двое или трое, а прочие пусть рассуждают."
    },
    {
      "chapter": 14,
      "verse": 30,
      "name": "1 Коринфянам 14:30",
      "text": "Если же другому из сидящих будет откровение, то первый молчи."
    },
    {
      "chapter": 14,
      "verse": 31,
      "name": "1 Коринфянам 14:31",
      "text": "Ибо все один за другим можете пророчествовать, чтобы всем поучаться и всем получать утешение."
    },
    {
      "chapter": 14,
      "verse": 32,
      "name": "1 Коринфянам 14:32",
      "text": "И духи пророческие послушны пророкам,"
    },
    {
      "chapter": 14,
      "verse": 33,
      "name": "1 Коринфянам 14:33",
      "text": "потому что Бог не есть Бог неустройства, но мира. Так бывает во всех церквах у святых."
    },
    {
      "chapter": 14,
      "verse": 34,
      "name": "1 Коринфянам 14:34",
      "text": "Жены ваши в церквах да молчат, ибо не позволено им говорить, а быть в подчинении, как и закон говорит."
    },
    {
      "chapter": 14,
      "verse": 35,
      "name": "1 Коринфянам 14:35",
      "text": "Если же они хотят чему научиться, пусть спрашивают о том дома у мужей своих; ибо неприлично жене говорить в церкви."
    },
    {
      "chapter": 14,
      "verse": 36,
      "name": "1 Коринфянам 14:36",
      "text": "Разве от вас вышло слово Божие? Или до вас одних достигло?"
    },
    {
      "chapter": 14,
      "verse": 37,
      "name": "1 Коринфянам 14:37",
      "text": "Если кто почитает себя пророком или духовным, тот да разумеет, что я пишу вам, ибо это заповеди Господни."
    },
    {
      "chapter": 14,
      "verse": 38,
      "name": "1 Коринфянам 14:38",
      "text": "А кто не разумеет, пусть не разумеет."
    },
    {
      "chapter": 14,
      "verse": 39,
      "name": "1 Коринфянам 14:39",
      "text": "Итак, братия, ревнуйте о том, чтобы пророчествовать, но не запрещайте говорить и языками;"
    },
    {
      "chapter": 14,
      "verse": 40,
      "name": "1 Коринфянам 14:40",
      "text": "только все должно быть благопристойно и чинно. "
    }
  ]
}
