{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 46,
  "book_name": "1 Коринфянам",
  "chapter": 2,
  "name": "1 Коринфянам 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "1 Коринфянам 2:1",
      "text": "И когда я приходил к вам, братия, приходил возвещать вам свидетельство Божие не в превосходстве слова или мудрости,"
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "1 Коринфянам 2:2",
      "text": "ибо я рассудил быть у вас незнающим ничего, кроме Иисуса Христа, и притом распятого,"
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "1 Коринфянам 2:3",
      "text": "и был я у вас в немощи и в страхе и в великом трепете."
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "1 Коринфянам 2:4",
      "text": "И слово мое и проповедь моя не в убедительных словах человеческой мудрости, но в явлении духа и силы,"
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "1 Коринфянам 2:5",
      "text": "чтобы вера ваша утверждалась не на мудрости человеческой, но на силе Божией."
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "1 Коринфянам 2:6",
      "text": "Мудрость же мы проповедуем между совершенными, но мудрость не века сего и не властей века сего преходящих,"
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "1 Коринфянам 2:7",
      "text": "но проповедуем премудрость Божию, тайную, сокровенную, которую предназначил Бог прежде веков к славе нашей,"
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "1 Коринфянам 2:8",
      "text": "которой никто из властей века сего не познал; ибо если бы познали, то не распяли бы Господа славы."
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "1 Коринфянам 2:9",
      "text": "Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его."
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "1 Коринфянам 2:10",
      "text": "А нам Бог открыл это Духом Своим; ибо Дух все проницает, и глубины Божии."
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "1 Коринфянам 2:11",
      "text": "Ибо кто из человеков знает, что в человеке, кроме духа человеческого, живущего в нем? Так и Божьего никто не знает, кроме Духа Божия."
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "1 Коринфянам 2:12",
      "text": "Но мы приняли не духа мира сего, а Духа от Бога, дабы знать дарованное нам от Бога,"
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "1 Коринфянам 2:13",
      "text": "что и возвещаем не от человеческой мудрости изученными словами, но изученными от Духа Святаго, соображая духовное с духовным."
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "1 Коринфянам 2:14",
      "text": "Душевный человек не принимает того, что от Духа Божия, потому что он почитает это безумием; и не может разуметь, потому что о сем надобно судить духовно."
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "1 Коринфянам 2:15",
      "text": "Но духовный судит о всем, а о нем судить никто не может."
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "1 Коринфянам 2:16",
      "text": "Ибо кто познал ум Господень, чтобы мог судить его? А мы имеем ум Христов. "
    }
  ]
}
