{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 46,
  "book_name": "1 Коринфянам",
  "chapter": 7,
  "name": "1 Коринфянам 7",
  "verses": [
    {
      "chapter": 7,
      "verse": 1,
      "name": "1 Коринфянам 7:1",
      "text": "А о чем вы писали ко мне, то хорошо человеку не касаться женщины."
    },
    {
      "chapter": 7,
      "verse": 2,
      "name": "1 Коринфянам 7:2",
      "text": "Но, во избежание блуда, каждый имей свою жену, и каждая имей своего мужа."
    },
    {
      "chapter": 7,
      "verse": 3,
      "name": "1 Коринфянам 7:3",
      "text": "Муж оказывай жене должное благорасположение; подобно и жена мужу."
    },
    {
      "chapter": 7,
      "verse": 4,
      "name": "1 Коринфянам 7:4",
      "text": "Жена не властна над своим телом, но муж; равно и муж не властен над своим телом, но жена."
    },
    {
      "chapter": 7,
      "verse": 5,
      "name": "1 Коринфянам 7:5",
      "text": "Не уклоняйтесь друг от друга, разве по согласию, на время, для упражнения в посте и молитве, а потом опять будьте вместе, чтобы не искушал вас сатана невоздержанием вашим."
    },
    {
      "chapter": 7,
      "verse": 6,
      "name": "1 Коринфянам 7:6",
      "text": "Впрочем это сказано мною как позволение, а не как повеление."
    },
    {
      "chapter": 7,
      "verse": 7,
      "name": "1 Коринфянам 7:7",
      "text": "Ибо желаю, чтобы все люди были, как и я; но каждый имеет свое дарование от Бога, один так, другой иначе."
    },
    {
      "chapter": 7,
      "verse": 8,
      "name": "1 Коринфянам 7:8",
      "text": "Безбрачным же и вдовам говорю: хорошо им оставаться, как я."
    },
    {
      "chapter": 7,
      "verse": 9,
      "name": "1 Коринфянам 7:9",
      "text": "Но если не могут воздержаться, пусть вступают в брак; ибо лучше вступить в брак, нежели разжигаться."
    },
    {
      "chapter": 7,
      "verse": 10,
      "name": "1 Коринфянам 7:10",
      "text": "А вступившим в брак не я повелеваю, а Господь: жене не разводиться с мужем, —"
    },
    {
      "chapter": 7,
      "verse": 11,
      "name": "1 Коринфянам 7:11",
      "text": "если же разведется, то должна оставаться безбрачною, или примириться с мужем своим, — и мужу не оставлять жены своей."
    },
    {
      "chapter": 7,
      "verse": 12,
      "name": "1 Коринфянам 7:12",
      "text": "Прочим же я говорю, а не Господь: если какой брат имеет жену неверующую, и она согласна жить с ним, то он не должен оставлять ее;"
    },
    {
      "chapter": 7,
      "verse": 13,
      "name": "1 Коринфянам 7:13",
      "text": "и жена, которая имеет мужа неверующего, и он согласен жить с нею, не должна оставлять его."
    },
    {
      "chapter": 7,
      "verse": 14,
      "name": "1 Коринфянам 7:14",
      "text": "Ибо неверующий муж освящается женою верующею, и жена неверующая освящается мужем верующим. Иначе дети ваши были бы нечисты, а теперь святы."
    },
    {
      "chapter": 7,
      "verse": 15,
      "name": "1 Коринфянам 7:15",
      "text": "Если же неверующий хочет развестись, пусть разводится; брат или сестра в таких случаях не связаны; к миру призвал нас Господь."
    },
    {
      "chapter": 7,
      "verse": 16,
      "name": "1 Коринфянам 7:16",
      "text": "Почему ты знаешь, жена, не спасешь ли мужа? Или ты, муж, почему знаешь, не спасешь ли жены?"
    },
    {
      "chapter": 7,
      "verse": 17,
      "name": "1 Коринфянам 7:17",
      "text": "Только каждый поступай так, как Бог ему определил, и каждый, как Господь призвал. Так я повелеваю по всем церквам."
    },
    {
      "chapter": 7,
      "verse": 18,
      "name": "1 Коринфянам 7:18",
      "text": "Призван ли кто обрезанным, не скрывайся; призван ли кто необрезанным, не обрезывайся."
    },
    {
      "chapter": 7,
      "verse": 19,
      "name": "1 Коринфянам 7:19",
      "text": "Обрезание ничто и необрезание ничто, но все в соблюдении заповедей Божиих."
    },
    {
      "chapter": 7,
      "verse": 20,
      "name": "1 Коринфянам 7:20",
      "text": "Каждый оставайся в том звании, в котором призван."
    },
    {
      "chapter": 7,
      "verse": 21,
      "name": "1 Коринфянам 7:21",
      "text": "Рабом ли ты призван, не смущайся; но если и можешь сделаться свободным, то лучшим воспользуйся."
    },
    {
      "chapter": 7,
      "verse": 22,
      "name": "1 Коринфянам 7:22",
      "text": "Ибо раб, призванный в Господе, есть свободный Господа; равно и призванный свободным есть раб Христов."
    },
    {
      "chapter": 7,
      "verse": 23,
      "name": "1 Коринфянам 7:23",
      "text": "Вы куплены дорогою ценою; не делайтесь рабами человеков."
    },
    {
      "chapter": 7,
      "verse": 24,
      "name": "1 Коринфянам 7:24",
      "text": "В каком звании кто призван, братия, в том каждый и оставайся пред Богом."
    },
    {
      "chapter": 7,
      "verse": 25,
      "name": "1 Коринфянам 7:25",
      "text": "Относительно девства я не имею повеления Господня, а даю совет, как получивший от Господа милость быть Ему верным."
    },
    {
      "chapter": 7,
      "verse": 26,
      "name": "1 Коринфянам 7:26",
      "text": "По настоящей нужде за лучшее признаю, что хорошо человеку оставаться так."
    },
    {
      "chapter": 7,
      "verse": 27,
      "name": "1 Коринфянам 7:27",
      "text": "Соединен ли ты с женой? не ищи развода. Остался ли без жены? не ищи жены."
    },
    {
      "chapter": 7,
      "verse": 28,
      "name": "1 Коринфянам 7:28",
      "text": "Впрочем, если и женишься, не согрешишь; и если девица выйдет замуж, не согрешит. Но таковые будут иметь скорби по плоти; а мне вас жаль."
    },
    {
      "chapter": 7,
      "verse": 29,
      "name": "1 Коринфянам 7:29",
      "text": "Я вам сказываю, братия: время уже коротко, так что имеющие жен должны быть, как не имеющие;"
    },
    {
      "chapter": 7,
      "verse": 30,
      "name": "1 Коринфянам 7:30",
      "text": "и плачущие, как не плачущие; и радующиеся, как не радующиеся; и покупающие, как не приобретающие;"
    },
    {
      "chapter": 7,
      "verse": 31,
      "name": "1 Коринфянам 7:31",
      "text": "и пользующиеся миром сим, как не пользующиеся; ибо проходит образ мира сего."
    },
    {
      "chapter": 7,
      "verse": 32,
      "name": "1 Коринфянам 7:32",
      "text": "А я хочу, чтобы вы были без забот. Неженатый заботится о Господнем, как угодить Господу;"
    },
    {
      "chapter": 7,
      "verse": 33,
      "name": "1 Коринфянам 7:33",
      "text": "а женатый заботится о мирском, как угодить жене. Есть разность между замужнею и девицею:"
    },
    {
      "chapter": 7,
      "verse": 34,
      "name": "1 Коринфянам 7:34",
      "text": "незамужняя заботится о Господнем, как угодить Господу, чтобы быть святою и телом и духом; а замужняя заботится о мирском, как угодить мужу."
    },
    {
      "chapter": 7,
      "verse": 35,
      "name": "1 Коринфянам 7:35",
      "text": "Говорю это для вашей же пользы, не с тем, чтобы наложить на вас узы, но чтобы вы благочинно и непрестанно служили Господу без развлечения."
    },
    {
      "chapter": 7,
      "verse": 36,
      "name": "1 Коринфянам 7:36",
      "text": "Если же кто почитает неприличным для своей девицы то, чтобы она, будучи в зрелом возрасте, оставалась так, тот пусть делает, как хочет: не согрешит; пусть таковые выходят замуж."
    },
    {
      "chapter": 7,
      "verse": 37,
      "name": "1 Коринфянам 7:37",
      "text": "Но кто непоколебимо тверд в сердце своем и, не будучи стесняем нуждою, но будучи властен в своей воле, решился в сердце своем соблюдать свою деву, тот хорошо поступает."
    },
    {
      "chapter": 7,
      "verse": 38,
      "name": "1 Коринфянам 7:38",
      "text": "Посему выдающий замуж свою девицу поступает хорошо; а не выдающий поступает лучше."
    },
    {
      "chapter": 7,
      "verse": 39,
      "name": "1 Коринфянам 7:39",
      "text": "Жена связана законом, доколе жив муж ее; если же муж ее умрет, свободна выйти, за кого хочет, только в Господе."
    },
    {
      "chapter": 7,
      "verse": 40,
      "name": "1 Коринфянам 7:40",
      "text": "Но она блаженнее, если останется так, по моему совету; а думаю, и я имею Духа Божия. "
    }
  ]
}
