{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 55,
  "book_name": "2 Тимофею",
  "chapter": 1,
  "name": "2 Тимофею 1",
  "verses": [
    {
      "chapter": 1,
      "verse": 1,
      "name": "2 Тимофею 1:1",
      "text": "Павел, волею Божиею Апостол Иисуса Христа, по обетованию жизни во Христе Иисусе,"
    },
    {
      "chapter": 1,
      "verse": 2,
      "name": "2 Тимофею 1:2",
      "text": "Тимофею, возлюбленному сыну: благодать, милость, мир от Бога Отца и Христа Иисуса, Господа нашего."
    },
    {
      "chapter": 1,
      "verse": 3,
      "name": "2 Тимофею 1:3",
      "text": "Благодарю Бога, Которому служу от прародителей с чистою совестью, что непрестанно вспоминаю о тебе в молитвах моих днем и ночью,"
    },
    {
      "chapter": 1,
      "verse": 4,
      "name": "2 Тимофею 1:4",
      "text": "и желаю видеть тебя, вспоминая о слезах твоих, дабы мне исполниться радости,"
    },
    {
      "chapter": 1,
      "verse": 5,
      "name": "2 Тимофею 1:5",
      "text": "приводя на память нелицемерную веру твою, которая прежде обитала в бабке твоей Лоиде и матери твоей Евнике; уверен, что она и в тебе."
    },
    {
      "chapter": 1,
      "verse": 6,
      "name": "2 Тимофею 1:6",
      "text": "По сей причине напоминаю тебе возгревать дар Божий, который в тебе через мое рукоположение;"
    },
    {
      "chapter": 1,
      "verse": 7,
      "name": "2 Тимофею 1:7",
      "text": "ибо дал нам Бог духа не боязни, но силы и любви и целомудрия."
    },
    {
      "chapter": 1,
      "verse": 8,
      "name": "2 Тимофею 1:8",
      "text": "Итак, не стыдись свидетельства Господа нашего Иисуса Христа, ни меня, узника Его; но страдай с благовестием Христовым силою Бога,"
    },
    {
      "chapter": 1,
      "verse": 9,
      "name": "2 Тимофею 1:9",
      "text": "спасшего нас и призвавшего званием святым, не по делам нашим, но по Своему изволению и благодати, данной нам во Христе Иисусе прежде вековых времен,"
    },
    {
      "chapter": 1,
      "verse": 10,
      "name": "2 Тимофею 1:10",
      "text": "открывшейся же ныне явлением Спасителя нашего Иисуса Христа, разрушившего смерть и явившего жизнь и нетление через благовестие,"
    },
    {
      "chapter": 1,
      "verse": 11,
      "name": "2 Тимофею 1:11",
      "text": "для которого я поставлен проповедником и Апостолом и учителем язычников."
    },
    {
      "chapter": 1,
      "verse": 12,
      "name": "2 Тимофею 1:12",
      "text": "По сей причине я и страдаю так; но не стыжусь. Ибо я знаю, в Кого уверовал, и уверен, что Он силен сохранить залог мой на оный день."
    },
    {
      "chapter": 1,
      "verse": 13,
      "name": "2 Тимофею 1:13",
      "text": "Держись образца здравого учения, которое ты слышал от меня, с верою и любовью во Христе Иисусе."
    },
    {
      "chapter": 1,
      "verse": 14,
      "name": "2 Тимофею 1:14",
      "text": "Храни добрый залог Духом Святым, живущим в нас."
    },
    {
      "chapter": 1,
      "verse": 15,
      "name": "2 Тимофею 1:15",
      "text": "Ты знаешь, что все Асийские оставили меня; в числе их Фигелл и Ермоген."
    },
    {
      "chapter": 1,
      "verse": 16,
      "name": "2 Тимофею 1:16",
      "text": "Да даст Господь милость дому Онисифора за то, что он многократно покоил меня и не стыдился уз моих,"
    },
    {
      "chapter": 1,
      "verse": 17,
      "name": "2 Тимофею 1:17",
      "text": "но, быв в Риме, с великим тщанием искал меня и нашел."
    },
    {
      "chapter": 1,
      "verse": 18,
      "name": "2 Тимофею 1:18",
      "text": "Да даст ему Господь обрести милость у Господа в оный день; а сколько он служил мне в Ефесе, ты лучше знаешь. "
    }
  ]
}
