{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 58,
  "book_name": "Евреям",
  "chapter": 10,
  "name": "Евреям 10",
  "verses": [
    {
      "chapter": 10,
      "verse": 1,
      "name": "Евреям 10:1",
      "text": "Закон, имея тень будущих благ, а не самый образ вещей, одними и теми же жертвами, каждый год постоянно приносимыми, никогда не может сделать совершенными приходящих с ними."
    },
    {
      "chapter": 10,
      "verse": 2,
      "name": "Евреям 10:2",
      "text": "Иначе перестали бы приносить их, потому что приносящие жертву, быв очищены однажды, не имели бы уже никакого сознания грехов."
    },
    {
      "chapter": 10,
      "verse": 3,
      "name": "Евреям 10:3",
      "text": "Но жертвами каждогодно напоминается о грехах,"
    },
    {
      "chapter": 10,
      "verse": 4,
      "name": "Евреям 10:4",
      "text": "ибо невозможно, чтобы кровь тельцов и козлов уничтожала грехи."
    },
    {
      "chapter": 10,
      "verse": 5,
      "name": "Евреям 10:5",
      "text": "Посему Христос, входя в мир, говорит: жертвы и приношения Ты не восхотел, но тело уготовал Мне."
    },
    {
      "chapter": 10,
      "verse": 6,
      "name": "Евреям 10:6",
      "text": "Всесожжения и жертвы за грех неугодны Тебе."
    },
    {
      "chapter": 10,
      "verse": 7,
      "name": "Евреям 10:7",
      "text": "Тогда Я сказал: вот, иду, как в начале книги написано о Мне, исполнить волю Твою, Боже."
    },
    {
      "chapter": 10,
      "verse": 8,
      "name": "Евреям 10:8",
      "text": "Сказав прежде, что \"ни жертвы, ни приношения, ни всесожжений, ни жертвы за грех, — которые приносятся по закону, — Ты не восхотел и не благоизволил\","
    },
    {
      "chapter": 10,
      "verse": 9,
      "name": "Евреям 10:9",
      "text": "потом прибавил: \"вот, иду исполнить волю Твою, Боже\". Отменяет первое, чтобы постановить второе."
    },
    {
      "chapter": 10,
      "verse": 10,
      "name": "Евреям 10:10",
      "text": "По сей-то воле освящены мы единократным принесением тела Иисуса Христа."
    },
    {
      "chapter": 10,
      "verse": 11,
      "name": "Евреям 10:11",
      "text": "И всякий священник ежедневно стоит в служении, и многократно приносит одни и те же жертвы, которые никогда не могут истребить грехов."
    },
    {
      "chapter": 10,
      "verse": 12,
      "name": "Евреям 10:12",
      "text": "Он же, принеся одну жертву за грехи, навсегда воссел одесную Бога,"
    },
    {
      "chapter": 10,
      "verse": 13,
      "name": "Евреям 10:13",
      "text": "ожидая затем, доколе враги Его будут положены в подножие ног Его."
    },
    {
      "chapter": 10,
      "verse": 14,
      "name": "Евреям 10:14",
      "text": "Ибо Он одним приношением навсегда сделал совершенными освящаемых."
    },
    {
      "chapter": 10,
      "verse": 15,
      "name": "Евреям 10:15",
      "text": "О сем свидетельствует нам и Дух Святый; ибо сказано:"
    },
    {
      "chapter": 10,
      "verse": 16,
      "name": "Евреям 10:16",
      "text": "Вот завет, который завещаю им после тех дней, говорит Господь: вложу законы Мои в сердца их, и в мыслях их напишу их,"
    },
    {
      "chapter": 10,
      "verse": 17,
      "name": "Евреям 10:17",
      "text": "и грехов их и беззаконий их не воспомяну более."
    },
    {
      "chapter": 10,
      "verse": 18,
      "name": "Евреям 10:18",
      "text": "А где прощение грехов, там не нужно приношение за них."
    },
    {
      "chapter": 10,
      "verse": 19,
      "name": "Евреям 10:19",
      "text": "Итак, братия, имея дерзновение входить во святилище посредством Крови Иисуса Христа, путем новым и живым,"
    },
    {
      "chapter": 10,
      "verse": 20,
      "name": "Евреям 10:20",
      "text": "который Он вновь открыл нам через завесу, то есть плоть Свою,"
    },
    {
      "chapter": 10,
      "verse": 21,
      "name": "Евреям 10:21",
      "text": "и имея великого Священника над домом Божиим,"
    },
    {
      "chapter": 10,
      "verse": 22,
      "name": "Евреям 10:22",
      "text": "да приступаем с искренним сердцем, с полною верою, кроплением очистив сердца от порочной совести, и омыв тело водою чистою,"
    },
    {
      "chapter": 10,
      "verse": 23,
      "name": "Евреям 10:23",
      "text": "будем держаться исповедания упования неуклонно, ибо верен Обещавший."
    },
    {
      "chapter": 10,
      "verse": 24,
      "name": "Евреям 10:24",
      "text": "Будем внимательны друг ко другу, поощряя к любви и добрым делам."
    },
    {
      "chapter": 10,
      "verse": 25,
      "name": "Евреям 10:25",
      "text": "Не будем оставлять собрания своего, как есть у некоторых обычай; но будем увещевать друг друга, и тем более, чем более усматриваете приближение дня оного."
    },
    {
      "chapter": 10,
      "verse": 26,
      "name": "Евреям 10:26",
      "text": "Ибо если мы, получив познание истины, произвольно грешим, то не остается более жертвы за грехи,"
    },
    {
      "chapter": 10,
      "verse": 27,
      "name": "Евреям 10:27",
      "text": "но некое страшное ожидание суда и ярость огня, готового пожрать противников."
    },
    {
      "chapter": 10,
      "verse": 28,
      "name": "Евреям 10:28",
      "text": "Если отвергшийся закона Моисеева, при двух или трех свидетелях, без милосердия наказывается смертью,"
    },
    {
      "chapter": 10,
      "verse": 29,
      "name": "Евреям 10:29",
      "text": "то сколь тягчайшему, думаете, наказанию повинен будет тот, кто попирает Сына Божия и не почитает за святыню Кровь завета, которою освящен, и Духа благодати оскорбляет?"
    },
    {
      "chapter": 10,
      "verse": 30,
      "name": "Евреям 10:30",
      "text": "Мы знаем Того, Кто сказал: у Меня отмщение, Я воздам, говорит Господь. И еще: Господь будет судить народ Свой."
    },
    {
      "chapter": 10,
      "verse": 31,
      "name": "Евреям 10:31",
      "text": "Страшно впасть в руки Бога живаго!"
    },
    {
      "chapter": 10,
      "verse": 32,
      "name": "Евреям 10:32",
      "text": "Вспомните прежние дни ваши, когда вы, быв просвещены, выдержали великий подвиг страданий,"
    },
    {
      "chapter": 10,
      "verse": 33,
      "name": "Евреям 10:33",
      "text": "то сами среди поношений и скорбей служа зрелищем для других, то принимая участие в других, находившихся в таком же состоянии;"
    },
    {
      "chapter": 10,
      "verse": 34,
      "name": "Евреям 10:34",
      "text": "ибо вы и моим узам сострадали и расхищение имения вашего приняли с радостью, зная, что есть у вас на небесах имущество лучшее и непреходящее."
    },
    {
      "chapter": 10,
      "verse": 35,
      "name": "Евреям 10:35",
      "text": "Итак не оставляйте упования вашего, которому предстоит великое воздаяние."
    },
    {
      "chapter": 10,
      "verse": 36,
      "name": "Евреям 10:36",
      "text": "Терпение нужно вам, чтобы, исполнив волю Божию, получить обещанное;"
    },
    {
      "chapter": 10,
      "verse": 37,
      "name": "Евреям 10:37",
      "text": "ибо еще немного, очень немного, и Грядущий придет и не умедлит."
    },
    {
      "chapter": 10,
      "verse": 38,
      "name": "Евреям 10:38",
      "text": "Праведный верою жив будет; а если кто поколеблется, не благоволит к тому душа Моя."
    },
    {
      "chapter": 10,
      "verse": 39,
      "name": "Евреям 10:39",
      "text": "Мы же не из колеблющихся на погибель, но стоим в вере к спасению души. "
    }
  ]
}
