{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 58,
  "book_name": "Евреям",
  "chapter": 2,
  "name": "Евреям 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "Евреям 2:1",
      "text": "Посему мы должны быть особенно внимательны к слышанному, чтобы не отпасть."
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "Евреям 2:2",
      "text": "Ибо, если через Ангелов возвещенное слово было твердо, и всякое преступление и непослушание получало праведное воздаяние,"
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "Евреям 2:3",
      "text": "то как мы избежим, вознерадев о толиком спасении, которое, быв сначала проповедано Господом, в нас утвердилось слышавшими от Него,"
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "Евреям 2:4",
      "text": "при засвидетельствовании от Бога знамениями и чудесами, и различными силами, и раздаянием Духа Святаго по Его воле?"
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "Евреям 2:5",
      "text": "Ибо не Ангелам Бог покорил будущую вселенную, о которой говорим;"
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "Евреям 2:6",
      "text": "напротив некто негде засвидетельствовал, говоря: что значит человек, что Ты помнишь его? или сын человеческий, что Ты посещаешь его?"
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "Евреям 2:7",
      "text": "Не много Ты унизил его пред Ангелами; славою и честью увенчал его, и поставил его над делами рук Твоих,"
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "Евреям 2:8",
      "text": "все покорил под ноги его. Когда же покорил ему все, то не оставил ничего непокоренным ему. Ныне же еще не видим, чтобы все было ему покорено;"
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "Евреям 2:9",
      "text": "но видим, что за претерпение смерти увенчан славою и честью Иисус, Который не много был унижен пред Ангелами, дабы Ему, по благодати Божией, вкусить смерть за всех."
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "Евреям 2:10",
      "text": "Ибо надлежало, чтобы Тот, для Которого все и от Которого все, приводящего многих сынов в славу, вождя спасения их совершил через страдания."
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "Евреям 2:11",
      "text": "Ибо и освящающий и освящаемые, все — от Единого; поэтому Он не стыдится называть их братиями, говоря:"
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "Евреям 2:12",
      "text": "возвещу имя Твое братиям Моим, посреди церкви воспою Тебя."
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "Евреям 2:13",
      "text": "И еще: Я буду уповать на Него. И еще: вот Я и дети, которых дал Мне Бог."
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "Евреям 2:14",
      "text": "А как дети причастны плоти и крови, то и Он также воспринял оные, дабы смертью лишить силы имеющего державу смерти, то есть диавола,"
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "Евреям 2:15",
      "text": "и избавить тех, которые от страха смерти через всю жизнь были подвержены рабству."
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "Евреям 2:16",
      "text": "Ибо не Ангелов восприемлет Он, но восприемлет семя Авраамово."
    },
    {
      "chapter": 2,
      "verse": 17,
      "name": "Евреям 2:17",
      "text": "Посему Он должен был во всем уподобиться братиям, чтобы быть милостивым и верным первосвященником пред Богом, для умилостивления за грехи народа."
    },
    {
      "chapter": 2,
      "verse": 18,
      "name": "Евреям 2:18",
      "text": "Ибо, как Сам Он претерпел, быв искушен, то может и искушаемым помочь. "
    }
  ]
}
