{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 58,
  "book_name": "Евреям",
  "chapter": 4,
  "name": "Евреям 4",
  "verses": [
    {
      "chapter": 4,
      "verse": 1,
      "name": "Евреям 4:1",
      "text": "Посему будем опасаться, чтобы, когда еще остается обетование войти в покой Его, не оказался кто из вас опоздавшим."
    },
    {
      "chapter": 4,
      "verse": 2,
      "name": "Евреям 4:2",
      "text": "Ибо и нам оно возвещено, как и тем; но не принесло им пользы слово слышанное, не растворенное верою слышавших."
    },
    {
      "chapter": 4,
      "verse": 3,
      "name": "Евреям 4:3",
      "text": "А входим в покой мы уверовавшие, так как Он сказал: \"Я поклялся в гневе Моем, что они не войдут в покой Мой\", хотя дела Его были совершены еще в начале мира."
    },
    {
      "chapter": 4,
      "verse": 4,
      "name": "Евреям 4:4",
      "text": "Ибо негде сказано о седьмом дне так: и почил Бог в день седьмый от всех дел Своих."
    },
    {
      "chapter": 4,
      "verse": 5,
      "name": "Евреям 4:5",
      "text": "И еще здесь: \"не войдут в покой Мой\"."
    },
    {
      "chapter": 4,
      "verse": 6,
      "name": "Евреям 4:6",
      "text": "Итак, как некоторым остается войти в него, а те, которым прежде возвещено, не вошли в него за непокорность,"
    },
    {
      "chapter": 4,
      "verse": 7,
      "name": "Евреям 4:7",
      "text": "то еще определяет некоторый день, \"ныне\", говоря через Давида, после столь долгого времени, как выше сказано: \"ныне, когда услышите глас Его, не ожесточите сердец ваших\"."
    },
    {
      "chapter": 4,
      "verse": 8,
      "name": "Евреям 4:8",
      "text": "Ибо если бы Иисус Навин доставил им покой, то не было бы сказано после того о другом дне."
    },
    {
      "chapter": 4,
      "verse": 9,
      "name": "Евреям 4:9",
      "text": "Посему для народа Божия еще остается субботство."
    },
    {
      "chapter": 4,
      "verse": 10,
      "name": "Евреям 4:10",
      "text": "Ибо, кто вошел в покой Его, тот и сам успокоился от дел своих, как и Бог от Своих."
    },
    {
      "chapter": 4,
      "verse": 11,
      "name": "Евреям 4:11",
      "text": "Итак постараемся войти в покой оный, чтобы кто по тому же примеру не впал в непокорность."
    },
    {
      "chapter": 4,
      "verse": 12,
      "name": "Евреям 4:12",
      "text": "Ибо слово Божие живо и действенно и острее всякого меча обоюдоострого: оно проникает до разделения души и духа, составов и мозгов, и судит помышления и намерения сердечные."
    },
    {
      "chapter": 4,
      "verse": 13,
      "name": "Евреям 4:13",
      "text": "И нет твари, сокровенной от Него, но все обнажено и открыто перед очами Его: Ему дадим отчет."
    },
    {
      "chapter": 4,
      "verse": 14,
      "name": "Евреям 4:14",
      "text": "Итак, имея Первосвященника великого, прошедшего небеса, Иисуса Сына Божия, будем твердо держаться исповедания нашего."
    },
    {
      "chapter": 4,
      "verse": 15,
      "name": "Евреям 4:15",
      "text": "Ибо мы имеем не такого первосвященника, который не может сострадать нам в немощах наших, но Который, подобно нам, искушен во всем, кроме греха."
    },
    {
      "chapter": 4,
      "verse": 16,
      "name": "Евреям 4:16",
      "text": "Посему да приступаем с дерзновением к престолу благодати, чтобы получить милость и обрести благодать для благовременной помощи. "
    }
  ]
}
