{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 58,
  "book_name": "Евреям",
  "chapter": 5,
  "name": "Евреям 5",
  "verses": [
    {
      "chapter": 5,
      "verse": 1,
      "name": "Евреям 5:1",
      "text": "Ибо всякий первосвященник, из человеков избираемый, для человеков поставляется на служение Богу, чтобы приносить дары и жертвы за грехи,"
    },
    {
      "chapter": 5,
      "verse": 2,
      "name": "Евреям 5:2",
      "text": "могущий снисходить невежествующим и заблуждающим, потому что и сам обложен немощью,"
    },
    {
      "chapter": 5,
      "verse": 3,
      "name": "Евреям 5:3",
      "text": "и посему он должен как за народ, так и за себя приносить жертвы о грехах."
    },
    {
      "chapter": 5,
      "verse": 4,
      "name": "Евреям 5:4",
      "text": "И никто сам собою не приемлет этой чести, но призываемый Богом, как и Аарон."
    },
    {
      "chapter": 5,
      "verse": 5,
      "name": "Евреям 5:5",
      "text": "Так и Христос не Сам Себе присвоил славу быть первосвященником, но Тот, Кто сказал Ему: Ты Сын Мой, Я ныне родил Тебя;"
    },
    {
      "chapter": 5,
      "verse": 6,
      "name": "Евреям 5:6",
      "text": "как и в другом месте говорит: Ты священник вовек по чину Мелхиседека."
    },
    {
      "chapter": 5,
      "verse": 7,
      "name": "Евреям 5:7",
      "text": "Он, во дни плоти Своей, с сильным воплем и со слезами принес молитвы и моления Могущему спасти Его от смерти; и услышан был за Свое благоговение;"
    },
    {
      "chapter": 5,
      "verse": 8,
      "name": "Евреям 5:8",
      "text": "хотя Он и Сын, однако страданиями навык послушанию,"
    },
    {
      "chapter": 5,
      "verse": 9,
      "name": "Евреям 5:9",
      "text": "и, совершившись, сделался для всех послушных Ему виновником спасения вечного,"
    },
    {
      "chapter": 5,
      "verse": 10,
      "name": "Евреям 5:10",
      "text": "быв наречен от Бога Первосвященником по чину Мелхиседека."
    },
    {
      "chapter": 5,
      "verse": 11,
      "name": "Евреям 5:11",
      "text": "О сем надлежало бы нам говорить много; но трудно истолковать, потому что вы сделались неспособны слушать."
    },
    {
      "chapter": 5,
      "verse": 12,
      "name": "Евреям 5:12",
      "text": "Ибо, судя по времени, вам надлежало быть учителями; но вас снова нужно учить первым началам слова Божия, и для вас нужно молоко, а не твердая пища."
    },
    {
      "chapter": 5,
      "verse": 13,
      "name": "Евреям 5:13",
      "text": "Всякий, питаемый молоком, несведущ в слове правды, потому что он младенец;"
    },
    {
      "chapter": 5,
      "verse": 14,
      "name": "Евреям 5:14",
      "text": "твердая же пища свойственна совершенным, у которых чувства навыком приучены к различению добра и зла. "
    }
  ]
}
