{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 58,
  "book_name": "Евреям",
  "chapter": 8,
  "name": "Евреям 8",
  "verses": [
    {
      "chapter": 8,
      "verse": 1,
      "name": "Евреям 8:1",
      "text": "Главное же в том, о чем говорим, есть то: мы имеем такого Первосвященника, Который воссел одесную престола величия на небесах"
    },
    {
      "chapter": 8,
      "verse": 2,
      "name": "Евреям 8:2",
      "text": "и есть священнодействователь святилища и скинии истинной, которую воздвиг Господь, а не человек."
    },
    {
      "chapter": 8,
      "verse": 3,
      "name": "Евреям 8:3",
      "text": "Всякий первосвященник поставляется для приношения даров и жертв; а потому нужно было, чтобы и Сей также имел, что принести."
    },
    {
      "chapter": 8,
      "verse": 4,
      "name": "Евреям 8:4",
      "text": "Если бы Он оставался на земле, то не был бы и священником, потому что здесь такие священники, которые по закону приносят дары,"
    },
    {
      "chapter": 8,
      "verse": 5,
      "name": "Евреям 8:5",
      "text": "которые служат образу и тени небесного, как сказано было Моисею, когда он приступал к совершению скинии: смотри, сказано, сделай все по образу, показанному тебе на горе."
    },
    {
      "chapter": 8,
      "verse": 6,
      "name": "Евреям 8:6",
      "text": "Но Сей Первосвященник получил служение тем превосходнейшее, чем лучшего Он ходатай завета, который утвержден на лучших обетованиях."
    },
    {
      "chapter": 8,
      "verse": 7,
      "name": "Евреям 8:7",
      "text": "Ибо, если бы первый завет был без недостатка, то не было бы нужды искать места другому."
    },
    {
      "chapter": 8,
      "verse": 8,
      "name": "Евреям 8:8",
      "text": "Но пророк, укоряя их, говорит: вот, наступают дни, говорит Господь, когда Я заключу с домом Израиля и с домом Иуды новый завет,"
    },
    {
      "chapter": 8,
      "verse": 9,
      "name": "Евреям 8:9",
      "text": "не такой завет, какой Я заключил с отцами их в то время, когда взял их за руку, чтобы вывести их из земли Египетской, потому что они не пребыли в том завете Моем, и Я пренебрег их, говорит Господь."
    },
    {
      "chapter": 8,
      "verse": 10,
      "name": "Евреям 8:10",
      "text": "Вот завет, который завещаю дому Израилеву после тех дней, говорит Господь: вложу законы Мои в мысли их, и напишу их на сердцах их; и буду их Богом, а они будут Моим народом."
    },
    {
      "chapter": 8,
      "verse": 11,
      "name": "Евреям 8:11",
      "text": "И не будет учить каждый ближнего своего и каждый брата своего, говоря: познай Господа; потому что все, от малого до большого, будут знать Меня,"
    },
    {
      "chapter": 8,
      "verse": 12,
      "name": "Евреям 8:12",
      "text": "потому что Я буду милостив к неправдам их, и грехов их и беззаконий их не воспомяну более."
    },
    {
      "chapter": 8,
      "verse": 13,
      "name": "Евреям 8:13",
      "text": "Говоря \"новый\", показал ветхость первого; а ветшающее и стареющее близко к уничтожению. "
    }
  ]
}
