{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 58,
  "book_name": "Евреям",
  "chapter": 9,
  "name": "Евреям 9",
  "verses": [
    {
      "chapter": 9,
      "verse": 1,
      "name": "Евреям 9:1",
      "text": "И первый завет имел постановление о Богослужении и святилище земное:"
    },
    {
      "chapter": 9,
      "verse": 2,
      "name": "Евреям 9:2",
      "text": "ибо устроена была скиния первая, в которой был светильник, и трапеза, и предложение хлебов, и которая называется \"святое\"."
    },
    {
      "chapter": 9,
      "verse": 3,
      "name": "Евреям 9:3",
      "text": "За второю же завесою была скиния, называемая \"Святое-святых\","
    },
    {
      "chapter": 9,
      "verse": 4,
      "name": "Евреям 9:4",
      "text": "имевшая золотую кадильницу и обложенный со всех сторон золотом ковчег завета, где были золотой сосуд с манною, жезл Ааронов расцветший и скрижали завета,"
    },
    {
      "chapter": 9,
      "verse": 5,
      "name": "Евреям 9:5",
      "text": "а над ним херувимы славы, осеняющие очистилище; о чем не нужно теперь говорить подробно."
    },
    {
      "chapter": 9,
      "verse": 6,
      "name": "Евреям 9:6",
      "text": "При таком устройстве, в первую скинию всегда входят священники совершать Богослужение;"
    },
    {
      "chapter": 9,
      "verse": 7,
      "name": "Евреям 9:7",
      "text": "а во вторую — однажды в год один только первосвященник, не без крови, которую приносит за себя и за грехи неведения народа."
    },
    {
      "chapter": 9,
      "verse": 8,
      "name": "Евреям 9:8",
      "text": "Сим Дух Святый показывает, что еще не открыт путь во святилище, доколе стоит прежняя скиния."
    },
    {
      "chapter": 9,
      "verse": 9,
      "name": "Евреям 9:9",
      "text": "Она есть образ настоящего времени, в которое приносятся дары и жертвы, не могущие сделать в совести совершенным приносящего,"
    },
    {
      "chapter": 9,
      "verse": 10,
      "name": "Евреям 9:10",
      "text": "и которые с яствами и питиями, и различными омовениями и обрядами, относящимися до плоти, установлены были только до времени исправления."
    },
    {
      "chapter": 9,
      "verse": 11,
      "name": "Евреям 9:11",
      "text": "Но Христос, Первосвященник будущих благ, придя с большею и совершеннейшею скиниею, нерукотворенною, то есть не такового устроения,"
    },
    {
      "chapter": 9,
      "verse": 12,
      "name": "Евреям 9:12",
      "text": "и не с кровью козлов и тельцов, но со Своею Кровию, однажды вошел во святилище и приобрел вечное искупление."
    },
    {
      "chapter": 9,
      "verse": 13,
      "name": "Евреям 9:13",
      "text": "Ибо если кровь тельцов и козлов и пепел телицы, через окропление, освящает оскверненных, дабы чисто было тело,"
    },
    {
      "chapter": 9,
      "verse": 14,
      "name": "Евреям 9:14",
      "text": "то кольми паче Кровь Христа, Который Духом Святым принес Себя непорочного Богу, очистит совесть нашу от мертвых дел, для служения Богу живому и истинному!"
    },
    {
      "chapter": 9,
      "verse": 15,
      "name": "Евреям 9:15",
      "text": "И потому Он есть ходатай нового завета, дабы вследствие смерти Его, бывшей для искупления от преступлений, сделанных в первом завете, призванные к вечному наследию получили обетованное."
    },
    {
      "chapter": 9,
      "verse": 16,
      "name": "Евреям 9:16",
      "text": "Ибо, где завещание, там необходимо, чтобы последовала смерть завещателя,"
    },
    {
      "chapter": 9,
      "verse": 17,
      "name": "Евреям 9:17",
      "text": "потому что завещание действительно после умерших: оно не имеет силы, когда завещатель жив."
    },
    {
      "chapter": 9,
      "verse": 18,
      "name": "Евреям 9:18",
      "text": "Почему и первый завет был утвержден не без крови."
    },
    {
      "chapter": 9,
      "verse": 19,
      "name": "Евреям 9:19",
      "text": "Ибо Моисей, произнеся все заповеди по закону перед всем народом, взял кровь тельцов и козлов с водою и шерстью червленою и иссопом, и окропил как самую книгу, так и весь народ,"
    },
    {
      "chapter": 9,
      "verse": 20,
      "name": "Евреям 9:20",
      "text": "говоря: это кровь завета, который заповедал вам Бог."
    },
    {
      "chapter": 9,
      "verse": 21,
      "name": "Евреям 9:21",
      "text": "Также окропил кровью и скинию и все сосуды Богослужебные."
    },
    {
      "chapter": 9,
      "verse": 22,
      "name": "Евреям 9:22",
      "text": "Да и все почти по закону очищается кровью, и без пролития крови не бывает прощения."
    },
    {
      "chapter": 9,
      "verse": 23,
      "name": "Евреям 9:23",
      "text": "Итак образы небесного должны были очищаться сими, самое же небесное лучшими сих жертвами."
    },
    {
      "chapter": 9,
      "verse": 24,
      "name": "Евреям 9:24",
      "text": "Ибо Христос вошел не в рукотворенное святилище, по образу истинного устроенное, но в самое небо, чтобы предстать ныне за нас пред лице Божие,"
    },
    {
      "chapter": 9,
      "verse": 25,
      "name": "Евреям 9:25",
      "text": "и не для того, чтобы многократно приносить Себя, как первосвященник входит во святилище каждогодно с чужою кровью;"
    },
    {
      "chapter": 9,
      "verse": 26,
      "name": "Евреям 9:26",
      "text": "иначе надлежало бы Ему многократно страдать от начала мира; Он же однажды, к концу веков, явился для уничтожения греха жертвою Своею."
    },
    {
      "chapter": 9,
      "verse": 27,
      "name": "Евреям 9:27",
      "text": "И как человекам положено однажды умереть, а потом суд,"
    },
    {
      "chapter": 9,
      "verse": 28,
      "name": "Евреям 9:28",
      "text": "так и Христос, однажды принеся Себя в жертву, чтобы подъять грехи многих, во второй раз явится не для очищения греха, а для ожидающих Его во спасение. "
    }
  ]
}
