{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 42,
  "book_name": "Евангелие от Луки",
  "chapter": 11,
  "name": "Евангелие от Луки 11",
  "verses": [
    {
      "chapter": 11,
      "verse": 1,
      "name": "Евангелие от Луки 11:1",
      "text": "Случилось, что когда Он в одном месте молился, и перестал, один из учеников Его сказал Ему: Господи! научи нас молиться, как и Иоанн научил учеников своих."
    },
    {
      "chapter": 11,
      "verse": 2,
      "name": "Евангелие от Луки 11:2",
      "text": "Он сказал им: когда молитесь, говорите: Отче наш, сущий на небесах! да святится имя Твое; да приидет Царствие Твое; да будет воля Твоя и на земле, как на небе;"
    },
    {
      "chapter": 11,
      "verse": 3,
      "name": "Евангелие от Луки 11:3",
      "text": "хлеб наш насущный подавай нам на каждый день;"
    },
    {
      "chapter": 11,
      "verse": 4,
      "name": "Евангелие от Луки 11:4",
      "text": "и прости нам грехи наши, ибо и мы прощаем всякому должнику нашему; и не введи нас в искушение, но избавь нас от лукавого."
    },
    {
      "chapter": 11,
      "verse": 5,
      "name": "Евангелие от Луки 11:5",
      "text": "И сказал им: положим, что кто-нибудь из вас, имея друга, придет к нему в полночь и скажет ему: друг! дай мне взаймы три хлеба,"
    },
    {
      "chapter": 11,
      "verse": 6,
      "name": "Евангелие от Луки 11:6",
      "text": "ибо друг мой с дороги зашел ко мне, и мне нечего предложить ему;"
    },
    {
      "chapter": 11,
      "verse": 7,
      "name": "Евангелие от Луки 11:7",
      "text": "а тот изнутри скажет ему в ответ: не беспокой меня, двери уже заперты, и дети мои со мною на постели; не могу встать и дать тебе."
    },
    {
      "chapter": 11,
      "verse": 8,
      "name": "Евангелие от Луки 11:8",
      "text": "Если, говорю вам, он не встанет и не даст ему по дружбе с ним, то по неотступности его, встав, даст ему, сколько просит."
    },
    {
      "chapter": 11,
      "verse": 9,
      "name": "Евангелие от Луки 11:9",
      "text": "И Я скажу вам: просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам,"
    },
    {
      "chapter": 11,
      "verse": 10,
      "name": "Евангелие от Луки 11:10",
      "text": "ибо всякий просящий получает, и ищущий находит, и стучащему отворят."
    },
    {
      "chapter": 11,
      "verse": 11,
      "name": "Евангелие от Луки 11:11",
      "text": "Какой из вас отец, когда сын попросит у него хлеба, подаст ему камень? или, когда попросит рыбы, подаст ему змею вместо рыбы?"
    },
    {
      "chapter": 11,
      "verse": 12,
      "name": "Евангелие от Луки 11:12",
      "text": "Или, если попросит яйца, подаст ему скорпиона?"
    },
    {
      "chapter": 11,
      "verse": 13,
      "name": "Евангелие от Луки 11:13",
      "text": "Итак, если вы, будучи злы, умеете даяния благие давать детям вашим, тем более Отец Небесный даст Духа Святаго просящим у Него."
    },
    {
      "chapter": 11,
      "verse": 14,
      "name": "Евангелие от Луки 11:14",
      "text": "Однажды изгнал Он беса, который был нем; и когда бес вышел, немой стал говорить; и народ удивился."
    },
    {
      "chapter": 11,
      "verse": 15,
      "name": "Евангелие от Луки 11:15",
      "text": "Некоторые же из них говорили: Он изгоняет бесов силою веельзевула, князя бесовского."
    },
    {
      "chapter": 11,
      "verse": 16,
      "name": "Евангелие от Луки 11:16",
      "text": "А другие, искушая, требовали от Него знамения с неба."
    },
    {
      "chapter": 11,
      "verse": 17,
      "name": "Евангелие от Луки 11:17",
      "text": "Но Он, зная помышления их, сказал им: всякое царство, разделившееся само в себе, опустеет, и дом, разделившийся сам в себе, падет;"
    },
    {
      "chapter": 11,
      "verse": 18,
      "name": "Евангелие от Луки 11:18",
      "text": "если же и сатана разделится сам в себе, то как устоит царство его? а вы говорите, что Я силою веельзевула изгоняю бесов;"
    },
    {
      "chapter": 11,
      "verse": 19,
      "name": "Евангелие от Луки 11:19",
      "text": "и если Я силою веельзевула изгоняю бесов, то сыновья ваши чьею силою изгоняют их? Посему они будут вам судьями."
    },
    {
      "chapter": 11,
      "verse": 20,
      "name": "Евангелие от Луки 11:20",
      "text": "Если же Я перстом Божиим изгоняю бесов, то, конечно, достигло до вас Царствие Божие."
    },
    {
      "chapter": 11,
      "verse": 21,
      "name": "Евангелие от Луки 11:21",
      "text": "Когда сильный с оружием охраняет свой дом, тогда в безопасности его имение;"
    },
    {
      "chapter": 11,
      "verse": 22,
      "name": "Евангелие от Луки 11:22",
      "text": "когда же сильнейший его нападет на него и победит его, тогда возьмет все оружие его, на которое он надеялся, и разделит похищенное у него."
    },
    {
      "chapter": 11,
      "verse": 23,
      "name": "Евангелие от Луки 11:23",
      "text": "Кто не со Мною, тот против Меня; и кто не собирает со Мною, тот расточает."
    },
    {
      "chapter": 11,
      "verse": 24,
      "name": "Евангелие от Луки 11:24",
      "text": "Когда нечистый дух выйдет из человека, то ходит по безводным местам, ища покоя, и, не находя, говорит: возвращусь в дом мой, откуда вышел;"
    },
    {
      "chapter": 11,
      "verse": 25,
      "name": "Евангелие от Луки 11:25",
      "text": "и, придя, находит его выметенным и убранным;"
    },
    {
      "chapter": 11,
      "verse": 26,
      "name": "Евангелие от Луки 11:26",
      "text": "тогда идет и берет с собою семь других духов, злейших себя, и, войдя, живут там, — и бывает для человека того последнее хуже первого."
    },
    {
      "chapter": 11,
      "verse": 27,
      "name": "Евангелие от Луки 11:27",
      "text": "Когда же Он говорил это, одна женщина, возвысив голос из народа, сказала Ему: блаженно чрево, носившее Тебя, и сосцы, Тебя питавшие!"
    },
    {
      "chapter": 11,
      "verse": 28,
      "name": "Евангелие от Луки 11:28",
      "text": "А Он сказал: блаженны слышащие слово Божие и соблюдающие его."
    },
    {
      "chapter": 11,
      "verse": 29,
      "name": "Евангелие от Луки 11:29",
      "text": "Когда же народ стал сходиться во множестве, Он начал говорить: род сей лукав, он ищет знамения, и знамение не дастся ему, кроме знамения Ионы пророка;"
    },
    {
      "chapter": 11,
      "verse": 30,
      "name": "Евангелие от Луки 11:30",
      "text": "ибо как Иона был знамением для Ниневитян, так будет и Сын Человеческий для рода сего."
    },
    {
      "chapter": 11,
      "verse": 31,
      "name": "Евангелие от Луки 11:31",
      "text": "Царица южная восстанет на суд с людьми рода сего и осудит их, ибо она приходила от пределов земли послушать мудрости Соломоновой; и вот, здесь больше Соломона."
    },
    {
      "chapter": 11,
      "verse": 32,
      "name": "Евангелие от Луки 11:32",
      "text": "Ниневитяне восстанут на суд с родом сим и осудят его, ибо они покаялись от проповеди Иониной, и вот, здесь больше Ионы."
    },
    {
      "chapter": 11,
      "verse": 33,
      "name": "Евангелие от Луки 11:33",
      "text": "Никто, зажегши свечу, не ставит ее в сокровенном месте, ни под сосудом, но на подсвечнике, чтобы входящие видели свет."
    },
    {
      "chapter": 11,
      "verse": 34,
      "name": "Евангелие от Луки 11:34",
      "text": "Светильник тела есть око; итак, если око твое будет чисто, то и все тело твое будет светло; а если оно будет худо, то и тело твое будет темно."
    },
    {
      "chapter": 11,
      "verse": 35,
      "name": "Евангелие от Луки 11:35",
      "text": "Итак, смотри: свет, который в тебе, не есть ли тьма?"
    },
    {
      "chapter": 11,
      "verse": 36,
      "name": "Евангелие от Луки 11:36",
      "text": "Если же тело твое все светло и не имеет ни одной темной части, то будет светло все так, как бы светильник освещал тебя сиянием."
    },
    {
      "chapter": 11,
      "verse": 37,
      "name": "Евангелие от Луки 11:37",
      "text": "Когда Он говорил это, один фарисей просил Его к себе обедать. Он пришел и возлег."
    },
    {
      "chapter": 11,
      "verse": 38,
      "name": "Евангелие от Луки 11:38",
      "text": "Фарисей же удивился, увидев, что Он не умыл рук перед обедом."
    },
    {
      "chapter": 11,
      "verse": 39,
      "name": "Евангелие от Луки 11:39",
      "text": "Но Господь сказал ему: ныне вы, фарисеи, внешность чаши и блюда очищаете, а внутренность ваша исполнена хищения и лукавства."
    },
    {
      "chapter": 11,
      "verse": 40,
      "name": "Евангелие от Луки 11:40",
      "text": "Неразумные! не Тот же ли, Кто сотворил внешнее, сотворил и внутреннее?"
    },
    {
      "chapter": 11,
      "verse": 41,
      "name": "Евангелие от Луки 11:41",
      "text": "Подавайте лучше милостыню из того, что у вас есть, тогда все будет у вас чисто."
    },
    {
      "chapter": 11,
      "verse": 42,
      "name": "Евангелие от Луки 11:42",
      "text": "Но горе вам, фарисеям, что даете десятину с мяты, руты и всяких овощей, и нерадите о суде и любви Божией: сие надлежало делать, и того не оставлять."
    },
    {
      "chapter": 11,
      "verse": 43,
      "name": "Евангелие от Луки 11:43",
      "text": "Горе вам, фарисеям, что любите председания в синагогах и приветствия в народных собраниях."
    },
    {
      "chapter": 11,
      "verse": 44,
      "name": "Евангелие от Луки 11:44",
      "text": "Горе вам, книжники и фарисеи, лицемеры, что вы — как гробы скрытые, над которыми люди ходят и не знают того."
    },
    {
      "chapter": 11,
      "verse": 45,
      "name": "Евангелие от Луки 11:45",
      "text": "На это некто из законников сказал Ему: Учитель! говоря это, Ты и нас обижаешь."
    },
    {
      "chapter": 11,
      "verse": 46,
      "name": "Евангелие от Луки 11:46",
      "text": "Но Он сказал: и вам, законникам, горе, что налагаете на людей бремена неудобоносимые, а сами и одним перстом своим не дотрагиваетесь до них."
    },
    {
      "chapter": 11,
      "verse": 47,
      "name": "Евангелие от Луки 11:47",
      "text": "Горе вам, что строите гробницы пророкам, которых избили отцы ваши:"
    },
    {
      "chapter": 11,
      "verse": 48,
      "name": "Евангелие от Луки 11:48",
      "text": "сим вы свидетельствуете о делах отцов ваших и соглашаетесь с ними, ибо они избили пророков, а вы строите им гробницы."
    },
    {
      "chapter": 11,
      "verse": 49,
      "name": "Евангелие от Луки 11:49",
      "text": "Потому и премудрость Божия сказала: пошлю к ним пророков и Апостолов, и из них одних убьют, а других изгонят,"
    },
    {
      "chapter": 11,
      "verse": 50,
      "name": "Евангелие от Луки 11:50",
      "text": "да взыщется от рода сего кровь всех пророков, пролитая от создания мира,"
    },
    {
      "chapter": 11,
      "verse": 51,
      "name": "Евангелие от Луки 11:51",
      "text": "от крови Авеля до крови Захарии, убитого между жертвенником и храмом. Ей, говорю вам, взыщется от рода сего."
    },
    {
      "chapter": 11,
      "verse": 52,
      "name": "Евангелие от Луки 11:52",
      "text": "Горе вам, законникам, что вы взяли ключ разумения: сами не вошли, и входящим воспрепятствовали."
    },
    {
      "chapter": 11,
      "verse": 53,
      "name": "Евангелие от Луки 11:53",
      "text": "Когда Он говорил им это, книжники и фарисеи начали сильно приступать к Нему, вынуждая у Него ответы на многое,"
    },
    {
      "chapter": 11,
      "verse": 54,
      "name": "Евангелие от Луки 11:54",
      "text": "подыскиваясь под Него и стараясь уловить что-нибудь из уст Его, чтобы обвинить Его. "
    }
  ]
}
