{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 42,
  "book_name": "Евангелие от Луки",
  "chapter": 13,
  "name": "Евангелие от Луки 13",
  "verses": [
    {
      "chapter": 13,
      "verse": 1,
      "name": "Евангелие от Луки 13:1",
      "text": "В это время пришли некоторые и рассказали Ему о Галилеянах, которых кровь Пилат смешал с жертвами их."
    },
    {
      "chapter": 13,
      "verse": 2,
      "name": "Евангелие от Луки 13:2",
      "text": "Иисус сказал им на это: думаете ли вы, что эти Галилеяне были грешнее всех Галилеян, что так пострадали?"
    },
    {
      "chapter": 13,
      "verse": 3,
      "name": "Евангелие от Луки 13:3",
      "text": "Нет, говорю вам, но, если не покаетесь, все так же погибнете."
    },
    {
      "chapter": 13,
      "verse": 4,
      "name": "Евангелие от Луки 13:4",
      "text": "Или думаете ли, что те восемнадцать человек, на которых упала башня Силоамская и побила их, виновнее были всех, живущих в Иерусалиме?"
    },
    {
      "chapter": 13,
      "verse": 5,
      "name": "Евангелие от Луки 13:5",
      "text": "Нет, говорю вам, но, если не покаетесь, все так же погибнете."
    },
    {
      "chapter": 13,
      "verse": 6,
      "name": "Евангелие от Луки 13:6",
      "text": "И сказал сию притчу: некто имел в винограднике своем посаженную смоковницу, и пришел искать плода на ней, и не нашел;"
    },
    {
      "chapter": 13,
      "verse": 7,
      "name": "Евангелие от Луки 13:7",
      "text": "и сказал виноградарю: вот, я третий год прихожу искать плода на этой смоковнице и не нахожу; сруби ее: на что она и землю занимает?"
    },
    {
      "chapter": 13,
      "verse": 8,
      "name": "Евангелие от Луки 13:8",
      "text": "Но он сказал ему в ответ: господин! оставь ее и на этот год, пока я окопаю ее и обложу навозом, —"
    },
    {
      "chapter": 13,
      "verse": 9,
      "name": "Евангелие от Луки 13:9",
      "text": "не принесет ли плода; если же нет, то в следующий год срубишь ее."
    },
    {
      "chapter": 13,
      "verse": 10,
      "name": "Евангелие от Луки 13:10",
      "text": "В одной из синагог учил Он в субботу."
    },
    {
      "chapter": 13,
      "verse": 11,
      "name": "Евангелие от Луки 13:11",
      "text": "Там была женщина, восемнадцать лет имевшая духа немощи: она была скорчена и не могла выпрямиться."
    },
    {
      "chapter": 13,
      "verse": 12,
      "name": "Евангелие от Луки 13:12",
      "text": "Иисус, увидев ее, подозвал и сказал ей: женщина! ты освобождаешься от недуга твоего."
    },
    {
      "chapter": 13,
      "verse": 13,
      "name": "Евангелие от Луки 13:13",
      "text": "И возложил на нее руки, и она тотчас выпрямилась и стала славить Бога."
    },
    {
      "chapter": 13,
      "verse": 14,
      "name": "Евангелие от Луки 13:14",
      "text": "При этом начальник синагоги, негодуя, что Иисус исцелил в субботу, сказал народу: есть шесть дней, в которые должно делать; в те и приходите исцеляться, а не в день субботний."
    },
    {
      "chapter": 13,
      "verse": 15,
      "name": "Евангелие от Луки 13:15",
      "text": "Господь сказал ему в ответ: лицемер! не отвязывает ли каждый из вас вола своего или осла от яслей в субботу и не ведет ли поить?"
    },
    {
      "chapter": 13,
      "verse": 16,
      "name": "Евангелие от Луки 13:16",
      "text": "сию же дочь Авраамову, которую связал сатана вот уже восемнадцать лет, не надлежало ли освободить от уз сих в день субботний?"
    },
    {
      "chapter": 13,
      "verse": 17,
      "name": "Евангелие от Луки 13:17",
      "text": "И когда говорил Он это, все противившиеся Ему стыдились; и весь народ радовался о всех славных делах Его."
    },
    {
      "chapter": 13,
      "verse": 18,
      "name": "Евангелие от Луки 13:18",
      "text": "Он же сказал: чему подобно Царствие Божие? и чему уподоблю его?"
    },
    {
      "chapter": 13,
      "verse": 19,
      "name": "Евангелие от Луки 13:19",
      "text": "Оно подобно зерну горчичному, которое, взяв, человек посадил в саду своем; и выросло, и стало большим деревом, и птицы небесные укрывались в ветвях его."
    },
    {
      "chapter": 13,
      "verse": 20,
      "name": "Евангелие от Луки 13:20",
      "text": "Еще сказал: чему уподоблю Царствие Божие?"
    },
    {
      "chapter": 13,
      "verse": 21,
      "name": "Евангелие от Луки 13:21",
      "text": "Оно подобно закваске, которую женщина, взяв, положила в три меры муки, доколе не вскисло все."
    },
    {
      "chapter": 13,
      "verse": 22,
      "name": "Евангелие от Луки 13:22",
      "text": "И проходил по городам и селениям, уча и направляя путь к Иерусалиму."
    },
    {
      "chapter": 13,
      "verse": 23,
      "name": "Евангелие от Луки 13:23",
      "text": "Некто сказал Ему: Господи! неужели мало спасающихся? Он же сказал им:"
    },
    {
      "chapter": 13,
      "verse": 24,
      "name": "Евангелие от Луки 13:24",
      "text": "подвизайтесь войти сквозь тесные врата, ибо, сказываю вам, многие поищут войти, и не возмогут."
    },
    {
      "chapter": 13,
      "verse": 25,
      "name": "Евангелие от Луки 13:25",
      "text": "Когда хозяин дома встанет и затворит двери, тогда вы, стоя вне, станете стучать в двери и говорить: Господи! Господи! отвори нам; но Он скажет вам в ответ: не знаю вас, откуда вы."
    },
    {
      "chapter": 13,
      "verse": 26,
      "name": "Евангелие от Луки 13:26",
      "text": "Тогда станете говорить: мы ели и пили пред Тобою, и на улицах наших учил Ты."
    },
    {
      "chapter": 13,
      "verse": 27,
      "name": "Евангелие от Луки 13:27",
      "text": "Но Он скажет: говорю вам: не знаю вас, откуда вы; отойдите от Меня все делатели неправды."
    },
    {
      "chapter": 13,
      "verse": 28,
      "name": "Евангелие от Луки 13:28",
      "text": "Там будет плач и скрежет зубов, когда увидите Авраама, Исаака и Иакова и всех пророков в Царствии Божием, а себя изгоняемыми вон."
    },
    {
      "chapter": 13,
      "verse": 29,
      "name": "Евангелие от Луки 13:29",
      "text": "И придут от востока и запада, и севера и юга, и возлягут в Царствии Божием."
    },
    {
      "chapter": 13,
      "verse": 30,
      "name": "Евангелие от Луки 13:30",
      "text": "И вот, есть последние, которые будут первыми, и есть первые, которые будут последними."
    },
    {
      "chapter": 13,
      "verse": 31,
      "name": "Евангелие от Луки 13:31",
      "text": "В тот день пришли некоторые из фарисеев и говорили Ему: выйди и удались отсюда, ибо Ирод хочет убить Тебя."
    },
    {
      "chapter": 13,
      "verse": 32,
      "name": "Евангелие от Луки 13:32",
      "text": "И сказал им: пойдите, скажите этой лисице: се, изгоняю бесов и совершаю исцеления сегодня и завтра, и в третий день кончу;"
    },
    {
      "chapter": 13,
      "verse": 33,
      "name": "Евангелие от Луки 13:33",
      "text": "а впрочем, Мне должно ходить сегодня, завтра и в последующий день, потому что не бывает, чтобы пророк погиб вне Иерусалима."
    },
    {
      "chapter": 13,
      "verse": 34,
      "name": "Евангелие от Луки 13:34",
      "text": "Иерусалим! Иерусалим! избивающий пророков и камнями побивающий посланных к тебе! сколько раз хотел Я собрать чад твоих, как птица птенцов своих под крылья, и вы не захотели!"
    },
    {
      "chapter": 13,
      "verse": 35,
      "name": "Евангелие от Луки 13:35",
      "text": "Се, оставляется вам дом ваш пуст. Сказываю же вам, что вы не увидите Меня, пока не придет время, когда скажете: благословен Грядый во имя Господне! "
    }
  ]
}
