{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 42,
  "book_name": "Евангелие от Луки",
  "chapter": 5,
  "name": "Евангелие от Луки 5",
  "verses": [
    {
      "chapter": 5,
      "verse": 1,
      "name": "Евангелие от Луки 5:1",
      "text": "Однажды, когда народ теснился к Нему, чтобы слышать слово Божие, а Он стоял у озера Геннисаретского,"
    },
    {
      "chapter": 5,
      "verse": 2,
      "name": "Евангелие от Луки 5:2",
      "text": "увидел Он две лодки, стоящие на озере; а рыболовы, выйдя из них, вымывали сети."
    },
    {
      "chapter": 5,
      "verse": 3,
      "name": "Евангелие от Луки 5:3",
      "text": "Войдя в одну лодку, которая была Симонова, Он просил его отплыть несколько от берега и, сев, учил народ из лодки."
    },
    {
      "chapter": 5,
      "verse": 4,
      "name": "Евангелие от Луки 5:4",
      "text": "Когда же перестал учить, сказал Симону: отплыви на глубину и закиньте сети свои для лова."
    },
    {
      "chapter": 5,
      "verse": 5,
      "name": "Евангелие от Луки 5:5",
      "text": "Симон сказал Ему в ответ: Наставник! мы трудились всю ночь и ничего не поймали, но по слову Твоему закину сеть."
    },
    {
      "chapter": 5,
      "verse": 6,
      "name": "Евангелие от Луки 5:6",
      "text": "Сделав это, они поймали великое множество рыбы, и даже сеть у них прорывалась."
    },
    {
      "chapter": 5,
      "verse": 7,
      "name": "Евангелие от Луки 5:7",
      "text": "И дали знак товарищам, находившимся на другой лодке, чтобы пришли помочь им; и пришли, и наполнили обе лодки, так что они начинали тонуть."
    },
    {
      "chapter": 5,
      "verse": 8,
      "name": "Евангелие от Луки 5:8",
      "text": "Увидев это, Симон Петр припал к коленям Иисуса и сказал: выйди от меня, Господи! потому что я человек грешный."
    },
    {
      "chapter": 5,
      "verse": 9,
      "name": "Евангелие от Луки 5:9",
      "text": "Ибо ужас объял его и всех, бывших с ним, от этого лова рыб, ими пойманных;"
    },
    {
      "chapter": 5,
      "verse": 10,
      "name": "Евангелие от Луки 5:10",
      "text": "также и Иакова и Иоанна, сыновей Зеведеевых, бывших товарищами Симону. И сказал Симону Иисус: не бойся; отныне будешь ловить человеков."
    },
    {
      "chapter": 5,
      "verse": 11,
      "name": "Евангелие от Луки 5:11",
      "text": "И, вытащив обе лодки на берег, оставили все и последовали за Ним."
    },
    {
      "chapter": 5,
      "verse": 12,
      "name": "Евангелие от Луки 5:12",
      "text": "Когда Иисус был в одном городе, пришел человек весь в проказе и, увидев Иисуса, пал ниц, умоляя Его и говоря: Господи! если хочешь, можешь меня очистить."
    },
    {
      "chapter": 5,
      "verse": 13,
      "name": "Евангелие от Луки 5:13",
      "text": "Он простер руку, прикоснулся к нему и сказал: хочу, очистись. И тотчас проказа сошла с него."
    },
    {
      "chapter": 5,
      "verse": 14,
      "name": "Евангелие от Луки 5:14",
      "text": "И Он повелел ему никому не сказывать, а пойти показаться священнику и принести жертву за очищение свое, как повелел Моисей, во свидетельство им."
    },
    {
      "chapter": 5,
      "verse": 15,
      "name": "Евангелие от Луки 5:15",
      "text": "Но тем более распространялась молва о Нем, и великое множество народа стекалось к Нему слушать и врачеваться у Него от болезней своих."
    },
    {
      "chapter": 5,
      "verse": 16,
      "name": "Евангелие от Луки 5:16",
      "text": "Но Он уходил в пустынные места и молился."
    },
    {
      "chapter": 5,
      "verse": 17,
      "name": "Евангелие от Луки 5:17",
      "text": "В один день, когда Он учил, и сидели тут фарисеи и законоучители, пришедшие из всех мест Галилеи и Иудеи и из Иерусалима, и сила Господня являлась в исцелении больных, —"
    },
    {
      "chapter": 5,
      "verse": 18,
      "name": "Евангелие от Луки 5:18",
      "text": "вот, принесли некоторые на постели человека, который был расслаблен, и старались внести его в дом и положить перед Иисусом;"
    },
    {
      "chapter": 5,
      "verse": 19,
      "name": "Евангелие от Луки 5:19",
      "text": "и, не найдя, где пронести его за многолюдством, влезли на верх дома и сквозь кровлю спустили его с постелью на средину пред Иисуса."
    },
    {
      "chapter": 5,
      "verse": 20,
      "name": "Евангелие от Луки 5:20",
      "text": "И Он, видя веру их, сказал человеку тому: прощаются тебе грехи твои."
    },
    {
      "chapter": 5,
      "verse": 21,
      "name": "Евангелие от Луки 5:21",
      "text": "Книжники и фарисеи начали рассуждать, говоря: кто это, который богохульствует? кто может прощать грехи, кроме одного Бога?"
    },
    {
      "chapter": 5,
      "verse": 22,
      "name": "Евангелие от Луки 5:22",
      "text": "Иисус, уразумев помышления их, сказал им в ответ: что вы помышляете в сердцах ваших?"
    },
    {
      "chapter": 5,
      "verse": 23,
      "name": "Евангелие от Луки 5:23",
      "text": "Что легче сказать: прощаются тебе грехи твои, или сказать: встань и ходи?"
    },
    {
      "chapter": 5,
      "verse": 24,
      "name": "Евангелие от Луки 5:24",
      "text": "Но чтобы вы знали, что Сын Человеческий имеет власть на земле прощать грехи, — сказал Он расслабленному: тебе говорю: встань, возьми постель твою и иди в дом твой."
    },
    {
      "chapter": 5,
      "verse": 25,
      "name": "Евангелие от Луки 5:25",
      "text": "И он тотчас встал перед ними, взял, на чем лежал, и пошел в дом свой, славя Бога."
    },
    {
      "chapter": 5,
      "verse": 26,
      "name": "Евангелие от Луки 5:26",
      "text": "И ужас объял всех, и славили Бога и, быв исполнены страха, говорили: чудные дела видели мы ныне."
    },
    {
      "chapter": 5,
      "verse": 27,
      "name": "Евангелие от Луки 5:27",
      "text": "После сего Иисус вышел и увидел мытаря, именем Левия, сидящего у сбора пошлин, и говорит ему: следуй за Мною."
    },
    {
      "chapter": 5,
      "verse": 28,
      "name": "Евангелие от Луки 5:28",
      "text": "И он, оставив все, встал и последовал за Ним."
    },
    {
      "chapter": 5,
      "verse": 29,
      "name": "Евангелие от Луки 5:29",
      "text": "И сделал для Него Левий в доме своем большое угощение; и там было множество мытарей и других, которые возлежали с ними."
    },
    {
      "chapter": 5,
      "verse": 30,
      "name": "Евангелие от Луки 5:30",
      "text": "Книжники же и фарисеи роптали и говорили ученикам Его: зачем вы едите и пьете с мытарями и грешниками?"
    },
    {
      "chapter": 5,
      "verse": 31,
      "name": "Евангелие от Луки 5:31",
      "text": "Иисус же сказал им в ответ: не здоровые имеют нужду во враче, но больные;"
    },
    {
      "chapter": 5,
      "verse": 32,
      "name": "Евангелие от Луки 5:32",
      "text": "Я пришел призвать не праведников, а грешников к покаянию."
    },
    {
      "chapter": 5,
      "verse": 33,
      "name": "Евангелие от Луки 5:33",
      "text": "Они же сказали Ему: почему ученики Иоанновы постятся часто и молитвы творят, также и фарисейские, а Твои едят и пьют?"
    },
    {
      "chapter": 5,
      "verse": 34,
      "name": "Евангелие от Луки 5:34",
      "text": "Он сказал им: можете ли заставить сынов чертога брачного поститься, когда с ними жених?"
    },
    {
      "chapter": 5,
      "verse": 35,
      "name": "Евангелие от Луки 5:35",
      "text": "Но придут дни, когда отнимется у них жених, и тогда будут поститься в те дни."
    },
    {
      "chapter": 5,
      "verse": 36,
      "name": "Евангелие от Луки 5:36",
      "text": "При сем сказал им притчу: никто не приставляет заплаты к ветхой одежде, отодрав от новой одежды; а иначе и новую раздерет, и к старой не подойдет заплата от новой."
    },
    {
      "chapter": 5,
      "verse": 37,
      "name": "Евангелие от Луки 5:37",
      "text": "И никто не вливает молодого вина в мехи ветхие; а иначе молодое вино прорвет мехи, и само вытечет, и мехи пропадут;"
    },
    {
      "chapter": 5,
      "verse": 38,
      "name": "Евангелие от Луки 5:38",
      "text": "но молодое вино должно вливать в мехи новые; тогда сбережется и то и другое."
    },
    {
      "chapter": 5,
      "verse": 39,
      "name": "Евангелие от Луки 5:39",
      "text": "И никто, пив старое вино, не захочет тотчас молодого, ибо говорит: старое лучше. "
    }
  ]
}
