{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 42,
  "book_name": "Евангелие от Луки",
  "chapter": 8,
  "name": "Евангелие от Луки 8",
  "verses": [
    {
      "chapter": 8,
      "verse": 1,
      "name": "Евангелие от Луки 8:1",
      "text": "После сего Он проходил по городам и селениям, проповедуя и благовествуя Царствие Божие, и с Ним двенадцать,"
    },
    {
      "chapter": 8,
      "verse": 2,
      "name": "Евангелие от Луки 8:2",
      "text": "и некоторые женщины, которых Он исцелил от злых духов и болезней: Мария, называемая Магдалиною, из которой вышли семь бесов,"
    },
    {
      "chapter": 8,
      "verse": 3,
      "name": "Евангелие от Луки 8:3",
      "text": "и Иоанна, жена Хузы, домоправителя Иродова, и Сусанна, и многие другие, которые служили Ему имением своим."
    },
    {
      "chapter": 8,
      "verse": 4,
      "name": "Евангелие от Луки 8:4",
      "text": "Когда же собралось множество народа, и из всех городов жители сходились к Нему, Он начал говорить притчею:"
    },
    {
      "chapter": 8,
      "verse": 5,
      "name": "Евангелие от Луки 8:5",
      "text": "вышел сеятель сеять семя свое, и когда он сеял, иное упало при дороге и было потоптано, и птицы небесные поклевали его;"
    },
    {
      "chapter": 8,
      "verse": 6,
      "name": "Евангелие от Луки 8:6",
      "text": "а иное упало на камень и, взойдя, засохло, потому что не имело влаги;"
    },
    {
      "chapter": 8,
      "verse": 7,
      "name": "Евангелие от Луки 8:7",
      "text": "а иное упало между тернием, и выросло терние и заглушило его;"
    },
    {
      "chapter": 8,
      "verse": 8,
      "name": "Евангелие от Луки 8:8",
      "text": "а иное упало на добрую землю и, взойдя, принесло плод сторичный. Сказав сие, возгласил: кто имеет уши слышать, да слышит!"
    },
    {
      "chapter": 8,
      "verse": 9,
      "name": "Евангелие от Луки 8:9",
      "text": "Ученики же Его спросили у Него: что бы значила притча сия?"
    },
    {
      "chapter": 8,
      "verse": 10,
      "name": "Евангелие от Луки 8:10",
      "text": "Он сказал: вам дано знать тайны Царствия Божия, а прочим в притчах, так что они видя не видят и слыша не разумеют."
    },
    {
      "chapter": 8,
      "verse": 11,
      "name": "Евангелие от Луки 8:11",
      "text": "Вот что значит притча сия: семя есть слово Божие;"
    },
    {
      "chapter": 8,
      "verse": 12,
      "name": "Евангелие от Луки 8:12",
      "text": "а упавшее при пути, это суть слушающие, к которым потом приходит диавол и уносит слово из сердца их, чтобы они не уверовали и не спаслись;"
    },
    {
      "chapter": 8,
      "verse": 13,
      "name": "Евангелие от Луки 8:13",
      "text": "а упавшее на камень, это те, которые, когда услышат слово, с радостью принимают, но которые не имеют корня, и временем веруют, а во время искушения отпадают;"
    },
    {
      "chapter": 8,
      "verse": 14,
      "name": "Евангелие от Луки 8:14",
      "text": "а упавшее в терние, это те, которые слушают слово, но, отходя, заботами, богатством и наслаждениями житейскими подавляются и не приносят плода;"
    },
    {
      "chapter": 8,
      "verse": 15,
      "name": "Евангелие от Луки 8:15",
      "text": "а упавшее на добрую землю, это те, которые, услышав слово, хранят его в добром и чистом сердце и приносят плод в терпении. Сказав это, Он возгласил: кто имеет уши слышать, да слышит!"
    },
    {
      "chapter": 8,
      "verse": 16,
      "name": "Евангелие от Луки 8:16",
      "text": "Никто, зажегши свечу, не покрывает ее сосудом, или не ставит под кровать, а ставит на подсвечник, чтобы входящие видели свет."
    },
    {
      "chapter": 8,
      "verse": 17,
      "name": "Евангелие от Луки 8:17",
      "text": "Ибо нет ничего тайного, что не сделалось бы явным, ни сокровенного, что не сделалось бы известным и не обнаружилось бы."
    },
    {
      "chapter": 8,
      "verse": 18,
      "name": "Евангелие от Луки 8:18",
      "text": "Итак, наблюдайте, как вы слушаете: ибо, кто имеет, тому дано будет, а кто не имеет, у того отнимется и то, что он думает иметь."
    },
    {
      "chapter": 8,
      "verse": 19,
      "name": "Евангелие от Луки 8:19",
      "text": "И пришли к Нему Матерь и братья Его, и не могли подойти к Нему по причине народа."
    },
    {
      "chapter": 8,
      "verse": 20,
      "name": "Евангелие от Луки 8:20",
      "text": "И дали знать Ему: Матерь и братья Твои стоят вне, желая видеть Тебя."
    },
    {
      "chapter": 8,
      "verse": 21,
      "name": "Евангелие от Луки 8:21",
      "text": "Он сказал им в ответ: матерь Моя и братья Мои суть слушающие слово Божие и исполняющие его."
    },
    {
      "chapter": 8,
      "verse": 22,
      "name": "Евангелие от Луки 8:22",
      "text": "В один день Он вошел с учениками Своими в лодку и сказал им: переправимся на ту сторону озера. И отправились."
    },
    {
      "chapter": 8,
      "verse": 23,
      "name": "Евангелие от Луки 8:23",
      "text": "Во время плавания их Он заснул. На озере поднялся бурный ветер, и заливало их волнами, и они были в опасности."
    },
    {
      "chapter": 8,
      "verse": 24,
      "name": "Евангелие от Луки 8:24",
      "text": "И, подойдя, разбудили Его и сказали: Наставник! Наставник! погибаем. Но Он, встав, запретил ветру и волнению воды; и перестали, и сделалась тишина."
    },
    {
      "chapter": 8,
      "verse": 25,
      "name": "Евангелие от Луки 8:25",
      "text": "Тогда Он сказал им: где вера ваша? Они же в страхе и удивлении говорили друг другу: кто же это, что и ветрам повелевает и воде, и повинуются Ему?"
    },
    {
      "chapter": 8,
      "verse": 26,
      "name": "Евангелие от Луки 8:26",
      "text": "И приплыли в страну Гадаринскую, лежащую против Галилеи."
    },
    {
      "chapter": 8,
      "verse": 27,
      "name": "Евангелие от Луки 8:27",
      "text": "Когда же вышел Он на берег, встретил Его один человек из города, одержимый бесами с давнего времени, и в одежду не одевавшийся, и живший не в доме, а в гробах."
    },
    {
      "chapter": 8,
      "verse": 28,
      "name": "Евангелие от Луки 8:28",
      "text": "Он, увидев Иисуса, вскричал, пал пред Ним и громким голосом сказал: что Тебе до меня, Иисус, Сын Бога Всевышнего? умоляю Тебя, не мучь меня."
    },
    {
      "chapter": 8,
      "verse": 29,
      "name": "Евангелие от Луки 8:29",
      "text": "Ибо Иисус повелел нечистому духу выйти из сего человека, потому что он долгое время мучил его, так что его связывали цепями и узами, сберегая его; но он разрывал узы и был гоним бесом в пустыни."
    },
    {
      "chapter": 8,
      "verse": 30,
      "name": "Евангелие от Луки 8:30",
      "text": "Иисус спросил его: как тебе имя? Он сказал: легион, — потому что много бесов вошло в него."
    },
    {
      "chapter": 8,
      "verse": 31,
      "name": "Евангелие от Луки 8:31",
      "text": "И они просили Иисуса, чтобы не повелел им идти в бездну."
    },
    {
      "chapter": 8,
      "verse": 32,
      "name": "Евангелие от Луки 8:32",
      "text": "Тут же на горе паслось большое стадо свиней; и бесы просили Его, чтобы позволил им войти в них. Он позволил им."
    },
    {
      "chapter": 8,
      "verse": 33,
      "name": "Евангелие от Луки 8:33",
      "text": "Бесы, выйдя из человека, вошли в свиней, и бросилось стадо с крутизны в озеро и потонуло."
    },
    {
      "chapter": 8,
      "verse": 34,
      "name": "Евангелие от Луки 8:34",
      "text": "Пастухи, видя происшедшее, побежали и рассказали в городе и в селениях."
    },
    {
      "chapter": 8,
      "verse": 35,
      "name": "Евангелие от Луки 8:35",
      "text": "И вышли видеть происшедшее; и, придя к Иисусу, нашли человека, из которого вышли бесы, сидящего у ног Иисуса, одетого и в здравом уме; и ужаснулись."
    },
    {
      "chapter": 8,
      "verse": 36,
      "name": "Евангелие от Луки 8:36",
      "text": "Видевшие же рассказали им, как исцелился бесновавшийся."
    },
    {
      "chapter": 8,
      "verse": 37,
      "name": "Евангелие от Луки 8:37",
      "text": "И просил Его весь народ Гадаринской окрестности удалиться от них, потому что они объяты были великим страхом. Он вошел в лодку и возвратился."
    },
    {
      "chapter": 8,
      "verse": 38,
      "name": "Евангелие от Луки 8:38",
      "text": "Человек же, из которого вышли бесы, просил Его, чтобы быть с Ним. Но Иисус отпустил его, сказав:"
    },
    {
      "chapter": 8,
      "verse": 39,
      "name": "Евангелие от Луки 8:39",
      "text": "возвратись в дом твой и расскажи, что сотворил тебе Бог. Он пошел и проповедывал по всему городу, что сотворил ему Иисус."
    },
    {
      "chapter": 8,
      "verse": 40,
      "name": "Евангелие от Луки 8:40",
      "text": "Когда же возвратился Иисус, народ принял Его, потому что все ожидали Его."
    },
    {
      "chapter": 8,
      "verse": 41,
      "name": "Евангелие от Луки 8:41",
      "text": "И вот, пришел человек, именем Иаир, который был начальником синагоги; и, пав к ногам Иисуса, просил Его войти к нему в дом,"
    },
    {
      "chapter": 8,
      "verse": 42,
      "name": "Евангелие от Луки 8:42",
      "text": "потому что у него была одна дочь, лет двенадцати, и та была при смерти. Когда же Он шел, народ теснил Его."
    },
    {
      "chapter": 8,
      "verse": 43,
      "name": "Евангелие от Луки 8:43",
      "text": "И женщина, страдавшая кровотечением двенадцать лет, которая, издержав на врачей все имение, ни одним не могла быть вылечена,"
    },
    {
      "chapter": 8,
      "verse": 44,
      "name": "Евангелие от Луки 8:44",
      "text": "подойдя сзади, коснулась края одежды Его; и тотчас течение крови у ней остановилось."
    },
    {
      "chapter": 8,
      "verse": 45,
      "name": "Евангелие от Луки 8:45",
      "text": "И сказал Иисус: кто прикоснулся ко Мне? Когда же все отрицались, Петр сказал и бывшие с Ним: Наставник! народ окружает Тебя и теснит, — и Ты говоришь: кто прикоснулся ко Мне?"
    },
    {
      "chapter": 8,
      "verse": 46,
      "name": "Евангелие от Луки 8:46",
      "text": "Но Иисус сказал: прикоснулся ко Мне некто, ибо Я чувствовал силу, исшедшую из Меня."
    },
    {
      "chapter": 8,
      "verse": 47,
      "name": "Евангелие от Луки 8:47",
      "text": "Женщина, видя, что она не утаилась, с трепетом подошла и, пав пред Ним, объявила Ему перед всем народом, по какой причине прикоснулась к Нему и как тотчас исцелилась."
    },
    {
      "chapter": 8,
      "verse": 48,
      "name": "Евангелие от Луки 8:48",
      "text": "Он сказал ей: дерзай, дщерь! вера твоя спасла тебя; иди с миром."
    },
    {
      "chapter": 8,
      "verse": 49,
      "name": "Евангелие от Луки 8:49",
      "text": "Когда Он еще говорил это, приходит некто из дома начальника синагоги и говорит ему: дочь твоя умерла; не утруждай Учителя."
    },
    {
      "chapter": 8,
      "verse": 50,
      "name": "Евангелие от Луки 8:50",
      "text": "Но Иисус, услышав это, сказал ему: не бойся, только веруй, и спасена будет."
    },
    {
      "chapter": 8,
      "verse": 51,
      "name": "Евангелие от Луки 8:51",
      "text": "Придя же в дом, не позволил войти никому, кроме Петра, Иоанна и Иакова, и отца девицы, и матери."
    },
    {
      "chapter": 8,
      "verse": 52,
      "name": "Евангелие от Луки 8:52",
      "text": "Все плакали и рыдали о ней. Но Он сказал: не плачьте; она не умерла, но спит."
    },
    {
      "chapter": 8,
      "verse": 53,
      "name": "Евангелие от Луки 8:53",
      "text": "И смеялись над Ним, зная, что она умерла."
    },
    {
      "chapter": 8,
      "verse": 54,
      "name": "Евангелие от Луки 8:54",
      "text": "Он же, выслав всех вон и взяв ее за руку, возгласил: девица! встань."
    },
    {
      "chapter": 8,
      "verse": 55,
      "name": "Евангелие от Луки 8:55",
      "text": "И возвратился дух ее; она тотчас встала, и Он велел дать ей есть."
    },
    {
      "chapter": 8,
      "verse": 56,
      "name": "Евангелие от Луки 8:56",
      "text": "И удивились родители ее. Он же повелел им не сказывать никому о происшедшем. "
    }
  ]
}
