{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 42,
  "book_name": "Евангелие от Луки",
  "chapter": 9,
  "name": "Евангелие от Луки 9",
  "verses": [
    {
      "chapter": 9,
      "verse": 1,
      "name": "Евангелие от Луки 9:1",
      "text": "Созвав же двенадцать, дал силу и власть над всеми бесами и врачевать от болезней,"
    },
    {
      "chapter": 9,
      "verse": 2,
      "name": "Евангелие от Луки 9:2",
      "text": "и послал их проповедывать Царствие Божие и исцелять больных."
    },
    {
      "chapter": 9,
      "verse": 3,
      "name": "Евангелие от Луки 9:3",
      "text": "И сказал им: ничего не берите на дорогу: ни посоха, ни сумы, ни хлеба, ни серебра, и не имейте по две одежды;"
    },
    {
      "chapter": 9,
      "verse": 4,
      "name": "Евангелие от Луки 9:4",
      "text": "и в какой дом войдете, там оставайтесь и оттуда отправляйтесь в путь."
    },
    {
      "chapter": 9,
      "verse": 5,
      "name": "Евангелие от Луки 9:5",
      "text": "А если где не примут вас, то, выходя из того города, отрясите и прах от ног ваших во свидетельство на них."
    },
    {
      "chapter": 9,
      "verse": 6,
      "name": "Евангелие от Луки 9:6",
      "text": "Они пошли и проходили по селениям, благовествуя и исцеляя повсюду."
    },
    {
      "chapter": 9,
      "verse": 7,
      "name": "Евангелие от Луки 9:7",
      "text": "Услышал Ирод четвертовластник о всем, что делал Иисус, и недоумевал: ибо одни говорили, что это Иоанн восстал из мертвых;"
    },
    {
      "chapter": 9,
      "verse": 8,
      "name": "Евангелие от Луки 9:8",
      "text": "другие, что Илия явился, а иные, что один из древних пророков воскрес."
    },
    {
      "chapter": 9,
      "verse": 9,
      "name": "Евангелие от Луки 9:9",
      "text": "И сказал Ирод: Иоанна я обезглавил; кто же Этот, о Котором я слышу такое? И искал увидеть Его."
    },
    {
      "chapter": 9,
      "verse": 10,
      "name": "Евангелие от Луки 9:10",
      "text": "Апостолы, возвратившись, рассказали Ему, что они сделали; и Он, взяв их с Собою, удалился особо в пустое место, близ города, называемого Вифсаидою."
    },
    {
      "chapter": 9,
      "verse": 11,
      "name": "Евангелие от Луки 9:11",
      "text": "Но народ, узнав, пошел за Ним; и Он, приняв их, беседовал с ними о Царствии Божием и требовавших исцеления исцелял."
    },
    {
      "chapter": 9,
      "verse": 12,
      "name": "Евангелие от Луки 9:12",
      "text": "День же начал склоняться к вечеру. И, приступив к Нему, двенадцать говорили Ему: отпусти народ, чтобы они пошли в окрестные селения и деревни ночевать и достали пищи; потому что мы здесь в пустом месте."
    },
    {
      "chapter": 9,
      "verse": 13,
      "name": "Евангелие от Луки 9:13",
      "text": "Но Он сказал им: вы дайте им есть. Они сказали: у нас нет более пяти хлебов и двух рыб; разве нам пойти купить пищи для всех сих людей?"
    },
    {
      "chapter": 9,
      "verse": 14,
      "name": "Евангелие от Луки 9:14",
      "text": "Ибо их было около пяти тысяч человек. Но Он сказал ученикам Своим: рассадите их рядами по пятидесяти."
    },
    {
      "chapter": 9,
      "verse": 15,
      "name": "Евангелие от Луки 9:15",
      "text": "И сделали так, и рассадили всех."
    },
    {
      "chapter": 9,
      "verse": 16,
      "name": "Евангелие от Луки 9:16",
      "text": "Он же, взяв пять хлебов и две рыбы и воззрев на небо, благословил их, преломил и дал ученикам, чтобы раздать народу."
    },
    {
      "chapter": 9,
      "verse": 17,
      "name": "Евангелие от Луки 9:17",
      "text": "И ели, и насытились все; и оставшихся у них кусков набрано двенадцать коробов."
    },
    {
      "chapter": 9,
      "verse": 18,
      "name": "Евангелие от Луки 9:18",
      "text": "В одно время, когда Он молился в уединенном месте, и ученики были с Ним, Он спросил их: за кого почитает Меня народ?"
    },
    {
      "chapter": 9,
      "verse": 19,
      "name": "Евангелие от Луки 9:19",
      "text": "Они сказали в ответ: за Иоанна Крестителя, а иные за Илию; другие же говорят, что один из древних пророков воскрес."
    },
    {
      "chapter": 9,
      "verse": 20,
      "name": "Евангелие от Луки 9:20",
      "text": "Он же спросил их: а вы за кого почитаете Меня? Отвечал Петр: за Христа Божия."
    },
    {
      "chapter": 9,
      "verse": 21,
      "name": "Евангелие от Луки 9:21",
      "text": "Но Он строго приказал им никому не говорить о сем,"
    },
    {
      "chapter": 9,
      "verse": 22,
      "name": "Евангелие от Луки 9:22",
      "text": "сказав, что Сыну Человеческому должно много пострадать, и быть отвержену старейшинами, первосвященниками и книжниками, и быть убиту, и в третий день воскреснуть."
    },
    {
      "chapter": 9,
      "verse": 23,
      "name": "Евангелие от Луки 9:23",
      "text": "Ко всем же сказал: если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною."
    },
    {
      "chapter": 9,
      "verse": 24,
      "name": "Евангелие от Луки 9:24",
      "text": "Ибо кто хочет душу свою сберечь, тот потеряет ее; а кто потеряет душу свою ради Меня, тот сбережет ее."
    },
    {
      "chapter": 9,
      "verse": 25,
      "name": "Евангелие от Луки 9:25",
      "text": "Ибо что пользы человеку приобрести весь мир, а себя самого погубить или повредить себе?"
    },
    {
      "chapter": 9,
      "verse": 26,
      "name": "Евангелие от Луки 9:26",
      "text": "Ибо кто постыдится Меня и Моих слов, того Сын Человеческий постыдится, когда приидет во славе Своей и Отца и святых Ангелов."
    },
    {
      "chapter": 9,
      "verse": 27,
      "name": "Евангелие от Луки 9:27",
      "text": "Говорю же вам истинно: есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Царствие Божие."
    },
    {
      "chapter": 9,
      "verse": 28,
      "name": "Евангелие от Луки 9:28",
      "text": "После сих слов, дней через восемь, взяв Петра, Иоанна и Иакова, взошел Он на гору помолиться."
    },
    {
      "chapter": 9,
      "verse": 29,
      "name": "Евангелие от Луки 9:29",
      "text": "И когда молился, вид лица Его изменился, и одежда Его сделалась белою, блистающею."
    },
    {
      "chapter": 9,
      "verse": 30,
      "name": "Евангелие от Луки 9:30",
      "text": "И вот, два мужа беседовали с Ним, которые были Моисей и Илия;"
    },
    {
      "chapter": 9,
      "verse": 31,
      "name": "Евангелие от Луки 9:31",
      "text": "явившись во славе, они говорили об исходе Его, который Ему надлежало совершить в Иерусалиме."
    },
    {
      "chapter": 9,
      "verse": 32,
      "name": "Евангелие от Луки 9:32",
      "text": "Петр же и бывшие с ним отягчены были сном; но, пробудившись, увидели славу Его и двух мужей, стоявших с Ним."
    },
    {
      "chapter": 9,
      "verse": 33,
      "name": "Евангелие от Луки 9:33",
      "text": "И когда они отходили от Него, сказал Петр Иисусу: Наставник! хорошо нам здесь быть; сделаем три кущи: одну Тебе, одну Моисею и одну Илии, — не зная, что говорил."
    },
    {
      "chapter": 9,
      "verse": 34,
      "name": "Евангелие от Луки 9:34",
      "text": "Когда же он говорил это, явилось облако и осенило их; и устрашились, когда вошли в облако."
    },
    {
      "chapter": 9,
      "verse": 35,
      "name": "Евангелие от Луки 9:35",
      "text": "И был из облака глас, глаголющий: Сей есть Сын Мой Возлюбленный, Его слушайте."
    },
    {
      "chapter": 9,
      "verse": 36,
      "name": "Евангелие от Луки 9:36",
      "text": "Когда был глас сей, остался Иисус один. И они умолчали, и никому не говорили в те дни о том, что видели."
    },
    {
      "chapter": 9,
      "verse": 37,
      "name": "Евангелие от Луки 9:37",
      "text": "В следующий же день, когда они сошли с горы, встретило Его много народа."
    },
    {
      "chapter": 9,
      "verse": 38,
      "name": "Евангелие от Луки 9:38",
      "text": "Вдруг некто из народа воскликнул: Учитель! умоляю Тебя взглянуть на сына моего, он один у меня:"
    },
    {
      "chapter": 9,
      "verse": 39,
      "name": "Евангелие от Луки 9:39",
      "text": "его схватывает дух, и он внезапно вскрикивает, и терзает его, так что он испускает пену; и насилу отступает от него, измучив его."
    },
    {
      "chapter": 9,
      "verse": 40,
      "name": "Евангелие от Луки 9:40",
      "text": "Я просил учеников Твоих изгнать его, и они не могли."
    },
    {
      "chapter": 9,
      "verse": 41,
      "name": "Евангелие от Луки 9:41",
      "text": "Иисус же, отвечая, сказал: о, род неверный и развращенный! доколе буду с вами и буду терпеть вас? приведи сюда сына твоего."
    },
    {
      "chapter": 9,
      "verse": 42,
      "name": "Евангелие от Луки 9:42",
      "text": "Когда же тот еще шел, бес поверг его и стал бить; но Иисус запретил нечистому духу, и исцелил отрока, и отдал его отцу его."
    },
    {
      "chapter": 9,
      "verse": 43,
      "name": "Евангелие от Луки 9:43",
      "text": "И все удивлялись величию Божию. Когда же все дивились всему, что творил Иисус, Он сказал ученикам Своим:"
    },
    {
      "chapter": 9,
      "verse": 44,
      "name": "Евангелие от Луки 9:44",
      "text": "вложите вы себе в уши слова сии: Сын Человеческий будет предан в руки человеческие."
    },
    {
      "chapter": 9,
      "verse": 45,
      "name": "Евангелие от Луки 9:45",
      "text": "Но они не поняли слова сего, и оно было закрыто от них, так что они не постигли его, а спросить Его о сем слове боялись."
    },
    {
      "chapter": 9,
      "verse": 46,
      "name": "Евангелие от Луки 9:46",
      "text": "Пришла же им мысль: кто бы из них был больше?"
    },
    {
      "chapter": 9,
      "verse": 47,
      "name": "Евангелие от Луки 9:47",
      "text": "Иисус же, видя помышление сердца их, взяв дитя, поставил его пред Собою"
    },
    {
      "chapter": 9,
      "verse": 48,
      "name": "Евангелие от Луки 9:48",
      "text": "и сказал им: кто примет сие дитя во имя Мое, тот Меня принимает; а кто примет Меня, тот принимает Пославшего Меня; ибо кто из вас меньше всех, тот будет велик."
    },
    {
      "chapter": 9,
      "verse": 49,
      "name": "Евангелие от Луки 9:49",
      "text": "При сем Иоанн сказал: Наставник! мы видели человека, именем Твоим изгоняющего бесов, и запретили ему, потому что он не ходит с нами."
    },
    {
      "chapter": 9,
      "verse": 50,
      "name": "Евангелие от Луки 9:50",
      "text": "Иисус сказал ему: не запрещайте, ибо кто не против вас, тот за вас."
    },
    {
      "chapter": 9,
      "verse": 51,
      "name": "Евангелие от Луки 9:51",
      "text": "Когда же приближались дни взятия Его от мира, Он восхотел идти в Иерусалим;"
    },
    {
      "chapter": 9,
      "verse": 52,
      "name": "Евангелие от Луки 9:52",
      "text": "и послал вестников пред лицем Своим; и они пошли и вошли в селение Самарянское; чтобы приготовить для Него;"
    },
    {
      "chapter": 9,
      "verse": 53,
      "name": "Евангелие от Луки 9:53",
      "text": "но там не приняли Его, потому что Он имел вид путешествующего в Иерусалим."
    },
    {
      "chapter": 9,
      "verse": 54,
      "name": "Евангелие от Луки 9:54",
      "text": "Видя то, ученики Его, Иаков и Иоанн, сказали: Господи! хочешь ли, мы скажем, чтобы огонь сошел с неба и истребил их, как и Илия сделал?"
    },
    {
      "chapter": 9,
      "verse": 55,
      "name": "Евангелие от Луки 9:55",
      "text": "Но Он, обратившись к ним, запретил им и сказал: не знаете, какого вы духа;"
    },
    {
      "chapter": 9,
      "verse": 56,
      "name": "Евангелие от Луки 9:56",
      "text": "ибо Сын Человеческий пришел не губить души человеческие, а спасать. И пошли в другое селение."
    },
    {
      "chapter": 9,
      "verse": 57,
      "name": "Евангелие от Луки 9:57",
      "text": "Случилось, что когда они были в пути, некто сказал Ему: Господи! я пойду за Тобою, куда бы Ты ни пошел."
    },
    {
      "chapter": 9,
      "verse": 58,
      "name": "Евангелие от Луки 9:58",
      "text": "Иисус сказал ему: лисицы имеют норы, и птицы небесные — гнезда; а Сын Человеческий не имеет, где приклонить голову."
    },
    {
      "chapter": 9,
      "verse": 59,
      "name": "Евангелие от Луки 9:59",
      "text": "А другому сказал: следуй за Мною. Тот сказал: Господи! позволь мне прежде пойти и похоронить отца моего."
    },
    {
      "chapter": 9,
      "verse": 60,
      "name": "Евангелие от Луки 9:60",
      "text": "Но Иисус сказал ему: предоставь мертвым погребать своих мертвецов, а ты иди, благовествуй Царствие Божие."
    },
    {
      "chapter": 9,
      "verse": 61,
      "name": "Евангелие от Луки 9:61",
      "text": "Еще другой сказал: я пойду за Тобою, Господи! но прежде позволь мне проститься с домашними моими."
    },
    {
      "chapter": 9,
      "verse": 62,
      "name": "Евангелие от Луки 9:62",
      "text": "Но Иисус сказал ему: никто, возложивший руку свою на плуг и озирающийся назад, не благонадежен для Царствия Божия. "
    }
  ]
}
