{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 33,
  "book_name": "Михей",
  "chapter": 2,
  "name": "Михей 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "Михей 2:1",
      "text": "Горе замышляющим беззаконие и на ложах своих придумывающим злодеяния, которые совершают утром на рассвете, потому что есть в руке их сила!"
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "Михей 2:2",
      "text": "Пожелают полей и берут их силою, домов, - и отнимают их; обирают человека и его дом, мужа и его наследие."
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "Михей 2:3",
      "text": "Посему так говорит Господь: вот, Я помышляю навести на этот род такое бедствие, которого вы не свергнете с шеи вашей, и не будете ходить выпрямившись; ибо это время злое."
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "Михей 2:4",
      "text": "В тот день произнесут о вас притчу и будут плакать горьким плачем и говорить: \"мы совершенно разорены! удел народа моего отдан другим; как возвратится ко мне! поля наши уже разделены иноплеменникам\"."
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "Михей 2:5",
      "text": "Посему не будет у тебя никого, кто бросил бы жребий для измерения в собрании пред Господом."
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "Михей 2:6",
      "text": "Не пророчествуйте, пророки; не пророчествуйте им, чтобы не постигло вас бесчестие."
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "Михей 2:7",
      "text": "О, называющийся домом Иакова! разве умалился Дух Господень? таковы ли действия Его? не благотворны ли слова Мои для того, кто поступает справедливо?"
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "Михей 2:8",
      "text": "Народ же, который был прежде Моим, восстал как враг, и вы отнимаете как верхнюю, так и нижнюю одежду у проходящих мирно, отвращающихся войны."
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "Михей 2:9",
      "text": "Жен народа Моего вы изгоняете из приятных домов их; у детей их вы навсегда отнимаете украшение Мое."
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "Михей 2:10",
      "text": "Встаньте и уходите, ибо страна сия не есть место покоя; за нечистоту она будет разорена и притом жестоким разорением."
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "Михей 2:11",
      "text": "Если бы какой-либо ветреник выдумал ложь и сказал: \"я буду проповедывать тебе о вине и сикере\", то он и был бы угодным проповедником для этого народа."
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "Михей 2:12",
      "text": "Непременно соберу всего тебя, Иаков, непременно соединю остатки Израиля, совокуплю их воедино, как овец в Восоре, как стадо в овечьем загоне; зашумят они от многолюдства."
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "Михей 2:13",
      "text": "Перед ними пойдет стенорушитель; они сокрушат преграды, войдут сквозь ворота и выйдут ими; и царь их пойдет перед ними, а во главе их Господь. "
    }
  ]
}
