{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 33,
  "book_name": "Михей",
  "chapter": 6,
  "name": "Михей 6",
  "verses": [
    {
      "chapter": 6,
      "verse": 1,
      "name": "Михей 6:1",
      "text": "Слушайте, что говорит Господь: встань, судись перед горами, и холмы да слышат голос твой!"
    },
    {
      "chapter": 6,
      "verse": 2,
      "name": "Михей 6:2",
      "text": "Слушайте, горы, суд Господень, и вы, твердые основы земли: ибо у Господа суд с народом Своим, и с Израилем Он состязуется."
    },
    {
      "chapter": 6,
      "verse": 3,
      "name": "Михей 6:3",
      "text": "Народ Мой! что сделал Я тебе и чем отягощал тебя? отвечай Мне."
    },
    {
      "chapter": 6,
      "verse": 4,
      "name": "Михей 6:4",
      "text": "Я вывел тебя из земли Египетской и искупил тебя из дома рабства, и послал перед тобою Моисея, Аарона и Мариам."
    },
    {
      "chapter": 6,
      "verse": 5,
      "name": "Михей 6:5",
      "text": "Народ Мой! вспомни, что замышлял Валак, царь Моавитский, и что отвечал ему Валаам, сын Веоров, и что происходило от Ситтима до Галгал, чтобы познать тебе праведные действия Господни."
    },
    {
      "chapter": 6,
      "verse": 6,
      "name": "Михей 6:6",
      "text": "\"С чем предстать мне пред Господом, преклониться пред Богом небесным? Предстать ли пред Ним со всесожжениями, с тельцами однолетними?"
    },
    {
      "chapter": 6,
      "verse": 7,
      "name": "Михей 6:7",
      "text": "Но можно ли угодить Господу тысячами овнов или неисчетными потоками елея? Разве дам Ему первенца моего за преступление мое и плод чрева моего - за грех души моей?\""
    },
    {
      "chapter": 6,
      "verse": 8,
      "name": "Михей 6:8",
      "text": "О, человек! сказано тебе, что - добро и чего требует от тебя Господь: действовать справедливо, любить дела милосердия и смиренномудренно ходить пред Богом твоим."
    },
    {
      "chapter": 6,
      "verse": 9,
      "name": "Михей 6:9",
      "text": "Глас Господа взывает к городу, и мудрость благоговеет пред именем Твоим: слушайте жезл и Того, Кто поставил его."
    },
    {
      "chapter": 6,
      "verse": 10,
      "name": "Михей 6:10",
      "text": "Не находятся ли и теперь в доме нечестивого сокровища нечестия и уменьшенная мера, отвратительная?"
    },
    {
      "chapter": 6,
      "verse": 11,
      "name": "Михей 6:11",
      "text": "Могу ли я быть чистым с весами неверными и с обманчивыми гирями в суме?"
    },
    {
      "chapter": 6,
      "verse": 12,
      "name": "Михей 6:12",
      "text": "Так как богачи его исполнены неправды, и жители его говорят ложь, и язык их есть обман в устах их,"
    },
    {
      "chapter": 6,
      "verse": 13,
      "name": "Михей 6:13",
      "text": "то и Я неисцельно поражу тебя опустошением за грехи твои."
    },
    {
      "chapter": 6,
      "verse": 14,
      "name": "Михей 6:14",
      "text": "Ты будешь есть, и не будешь сыт; пустота будет внутри тебя; будешь хранить, но не убережешь, а что сбережешь, то предам мечу."
    },
    {
      "chapter": 6,
      "verse": 15,
      "name": "Михей 6:15",
      "text": "Будешь сеять, а жать не будешь; будешь давить оливки, и не будешь умащаться елеем; выжмешь виноградный сок, а вина пить не будешь."
    },
    {
      "chapter": 6,
      "verse": 16,
      "name": "Михей 6:16",
      "text": "Сохранились у вас обычаи Амврия и все дела дома Ахавова, и вы поступаете по советам их; и предам Я тебя опустошению и жителей твоих посмеянию, и вы понесете поругание народа Моего. "
    }
  ]
}
