{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 17,
  "book_name": "Есфирь",
  "chapter": 1,
  "name": "Есфирь 1",
  "verses": [
    {
      "chapter": 1,
      "verse": 1,
      "name": "Есфирь 1:1",
      "text": "И было [после сего] во дни Артаксеркса, — этот Артаксеркс царствовал над ста двадцатью семью областями от Индии и до Ефиопии, —"
    },
    {
      "chapter": 1,
      "verse": 2,
      "name": "Есфирь 1:2",
      "text": "в то время, как царь Артаксеркс сел на царский престол свой, что в Сузах, городе престольном,"
    },
    {
      "chapter": 1,
      "verse": 3,
      "name": "Есфирь 1:3",
      "text": "в третий год своего царствования он сделал пир для всех князей своих и для служащих при нем, для главных начальников войска Персидского и Мидийского и для правителей областей своих,"
    },
    {
      "chapter": 1,
      "verse": 4,
      "name": "Есфирь 1:4",
      "text": "показывая великое богатство царства своего и отличный блеск величия своего в течение многих дней, ста восьмидесяти дней."
    },
    {
      "chapter": 1,
      "verse": 5,
      "name": "Есфирь 1:5",
      "text": "По окончании сих дней, сделал царь для народа своего, находившегося в престольном городе Сузах, от большого до малого, пир семидневный на садовом дворе дома царского."
    },
    {
      "chapter": 1,
      "verse": 6,
      "name": "Есфирь 1:6",
      "text": "Белые, бумажные и яхонтового цвета шерстяные ткани, прикрепленные виссонными и пурпуровыми шнурами, висели на серебряных кольцах и мраморных столбах."
    },
    {
      "chapter": 1,
      "verse": 7,
      "name": "Есфирь 1:7",
      "text": "Золотые и серебряные ложа были на помосте, устланном камнями зеленого цвета и мрамором, и перламутром, и камнями черного цвета."
    },
    {
      "chapter": 1,
      "verse": 8,
      "name": "Есфирь 1:8",
      "text": "Напитки подаваемы были в золотых сосудах и сосудах разнообразных, ценою в тридцать тысяч талантов; и вина царского было множество, по богатству царя. Питье шло чинно, никто не принуждал, потому что царь дал такое приказание всем управляющим в доме его, чтобы делали по воле каждого."
    },
    {
      "chapter": 1,
      "verse": 9,
      "name": "Есфирь 1:9",
      "text": "И царица Астинь сделала также пир для женщин в царском доме царя Артаксеркса."
    },
    {
      "chapter": 1,
      "verse": 10,
      "name": "Есфирь 1:10",
      "text": "В седьмой день, когда развеселилось сердце царя от вина, он сказал Мегуману, Бизфе, Харбоне, Бигфе и Авагфе, Зефару и Каркасу — семи евнухам, служившим пред лицем царя Артаксеркса,"
    },
    {
      "chapter": 1,
      "verse": 11,
      "name": "Есфирь 1:11",
      "text": "чтобы они привели царицу Астинь пред лице царя в венце царском для того, чтобы показать народам и князьям красоту ее; потому что она была очень красива."
    },
    {
      "chapter": 1,
      "verse": 12,
      "name": "Есфирь 1:12",
      "text": "Но царица Астинь не захотела прийти по приказанию царя, объявленному чрез евнухов."
    },
    {
      "chapter": 1,
      "verse": 13,
      "name": "Есфирь 1:13",
      "text": "И разгневался царь сильно, и ярость его загорелась в нем. И сказал царь мудрецам, знающим прежние времена — ибо дела царя делались пред всеми знающими закон и права, —"
    },
    {
      "chapter": 1,
      "verse": 14,
      "name": "Есфирь 1:14",
      "text": "приближенными же к нему тогда были: Каршена, Шефар, Адмафа, Фарсис, Мерес, Марсена, Мемухан — семь князей Персидских и Мидийских, которые могли видеть лице царя и сидели первыми в царстве:"
    },
    {
      "chapter": 1,
      "verse": 15,
      "name": "Есфирь 1:15",
      "text": "как поступить по закону с царицею Астинь за то, что она не сделала по слову царя Артаксеркса, объявленному чрез евнухов?"
    },
    {
      "chapter": 1,
      "verse": 16,
      "name": "Есфирь 1:16",
      "text": "И сказал Мемухан пред лицем царя и князей: не пред царем одним виновна царица Астинь, а пред всеми князьями и пред всеми народами, которые по всем областям царя Артаксеркса;"
    },
    {
      "chapter": 1,
      "verse": 17,
      "name": "Есфирь 1:17",
      "text": "потому что поступок царицы дойдет до всех жен, и они будут пренебрегать мужьями своими и говорить: царь Артаксеркс велел привести царицу Астинь пред лице свое, а она не пошла."
    },
    {
      "chapter": 1,
      "verse": 18,
      "name": "Есфирь 1:18",
      "text": "Теперь княгини Персидские и Мидийские, которые услышат о поступке царицы, будут то же говорить всем князьям царя; и пренебрежения и огорчения будет довольно."
    },
    {
      "chapter": 1,
      "verse": 19,
      "name": "Есфирь 1:19",
      "text": "Если благоугодно царю, пусть выйдет от него царское постановление и впишется в законы Персидские и Мидийские и не отменяется, о том, что Астинь не будет входить пред лице царя Артаксеркса, а царское достоинство ее царь передаст другой, которая лучше ее."
    },
    {
      "chapter": 1,
      "verse": 20,
      "name": "Есфирь 1:20",
      "text": "Когда услышат о сем постановлении царя, которое разойдется по всему царству его, как оно ни велико, тогда все жены будут почитать мужей своих, от большого до малого."
    },
    {
      "chapter": 1,
      "verse": 21,
      "name": "Есфирь 1:21",
      "text": "И угодно было слово сие в глазах царя и князей; и сделал царь по слову Мемухана."
    },
    {
      "chapter": 1,
      "verse": 22,
      "name": "Есфирь 1:22",
      "text": "И послал во все области царя письма, писанные в каждую область письменами ее и к каждому народу на языке его, чтобы всякий муж был господином в доме своем, и чтобы это было объявлено каждому на природном языке его. "
    }
  ]
}
