{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 17,
  "book_name": "Есфирь",
  "chapter": 2,
  "name": "Есфирь 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "Есфирь 2:1",
      "text": "После сего, когда утих гнев царя Артаксеркса, он вспомнил об Астинь и о том, что она сделала, и что было определено о ней."
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "Есфирь 2:2",
      "text": "И сказали отроки царя, служившие при нем: пусть бы поискали царю молодых красивых девиц,"
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "Есфирь 2:3",
      "text": "и пусть бы назначил царь наблюдателей во все области своего царства, которые собрали бы всех молодых девиц, красивых видом, в престольный город Сузы, в дом жен под надзор Гегая, царского евнуха, стража жен, и пусть бы выдавали им притиранья [и прочее, что нужно];"
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "Есфирь 2:4",
      "text": "и девица, которая понравится глазам царя, пусть будет царицею вместо Астинь. И угодно было слово это в глазах царя, и он так и сделал."
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "Есфирь 2:5",
      "text": "Был в Сузах, городе престольном, один Иудеянин, имя его Мардохей, сын Иаира, сын Семея, сын Киса, из колена Вениаминова."
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "Есфирь 2:6",
      "text": "Он был переселен из Иерусалима вместе с пленниками, выведенными с Иехониею, царем Иудейским, которых переселил Навуходоносор, царь Вавилонский."
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "Есфирь 2:7",
      "text": "И был он воспитателем Гадассы, — она же Есфирь, — дочери дяди его, так как не было у нее ни отца, ни матери. Девица эта была красива станом и пригожа лицем. И по смерти отца ее и матери ее, Мардохей взял ее к себе вместо дочери."
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "Есфирь 2:8",
      "text": "Когда объявлено было повеление царя и указ его, и когда собраны были многие девицы в престольный город Сузы под надзор Гегая, тогда взята была и Есфирь в царский дом под надзор Гегая, стража жен."
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "Есфирь 2:9",
      "text": "И понравилась эта девица глазам его и приобрела у него благоволение, и он поспешил выдать ей притиранья и все, назначенное на часть ее, и приставить к ней семь девиц, достойных быть при ней, из дома царского, и переместил ее и девиц ее в лучшее отделение женского дома."
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "Есфирь 2:10",
      "text": "Не сказывала Есфирь ни о народе своем, ни о родстве своем, потому что Мардохей дал ей приказание, чтобы она не сказывала."
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "Есфирь 2:11",
      "text": "И всякий день Мардохей приходил ко двору женского дома, чтобы наведываться о здоровье Есфири и о том, что делается с нею."
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "Есфирь 2:12",
      "text": "Когда наступало время каждой девице входить к царю Артаксерксу, после того, как в течение двенадцати месяцев выполнено было над нею все, определенное женщинам, — ибо столько времени продолжались дни притиранья их: шесть месяцев мирровым маслом и шесть месяцев ароматами и другими притираньями женскими, —"
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "Есфирь 2:13",
      "text": "тогда девица входила к царю. Чего бы она ни потребовала, ей давали всё для выхода из женского дома в дом царя."
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "Есфирь 2:14",
      "text": "Вечером она входила и утром возвращалась в другой дом женский под надзор Шаазгаза, царского евнуха, стража наложниц; и уже не входила к царю, разве только царь пожелал бы ее, и она призывалась бы по имени."
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "Есфирь 2:15",
      "text": "Когда настало время Есфири, дочери Аминадава, дяди Мардохея, который взял ее к себе вместо дочери, — идти к царю, тогда она не просила ничего, кроме того, о чем сказал ей Гегай, евнух царский, страж жен. И приобрела Есфирь расположение к себе в глазах всех, видевших ее."
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "Есфирь 2:16",
      "text": "И взята была Есфирь к царю Артаксерксу, в царский дом его, в десятом месяце, то есть в месяце Тебефе, в седьмой год его царствования."
    },
    {
      "chapter": 2,
      "verse": 17,
      "name": "Есфирь 2:17",
      "text": "И полюбил царь Есфирь более всех жен, и она приобрела его благоволение и благорасположение более всех девиц; и он возложил царский венец на голову ее и сделал ее царицею на место Астинь."
    },
    {
      "chapter": 2,
      "verse": 18,
      "name": "Есфирь 2:18",
      "text": "И сделал царь большой пир для всех князей своих и для служащих при нем, — пир ради Есфири, и сделал льготу областям и роздал дары с царственною щедростью."
    },
    {
      "chapter": 2,
      "verse": 19,
      "name": "Есфирь 2:19",
      "text": "И когда во второй раз собраны были девицы, и Мардохей сидел у ворот царских,"
    },
    {
      "chapter": 2,
      "verse": 20,
      "name": "Есфирь 2:20",
      "text": "Есфирь все еще не сказывала о родстве своем и о народе своем, как приказал ей Мардохей; а слово Мардохея Есфирь выполняла и теперь так же, как тогда, когда была у него на воспитании."
    },
    {
      "chapter": 2,
      "verse": 21,
      "name": "Есфирь 2:21",
      "text": "В это время, как Мардохей сидел у ворот царских, два царских евнуха, Гавафа и Фарра, оберегавшие порог, озлобились [за то, что предпочтен был Мардохей], и замышляли наложить руку на царя Артаксеркса."
    },
    {
      "chapter": 2,
      "verse": 22,
      "name": "Есфирь 2:22",
      "text": "Узнав о том, Мардохей сообщил царице Есфири, а Есфирь сказала царю от имени Мардохея."
    },
    {
      "chapter": 2,
      "verse": 23,
      "name": "Есфирь 2:23",
      "text": "Дело было исследовано и найдено верным, и их обоих повесили на дереве. И было вписано о благодеянии Мардохея в книгу дневных записей у царя. "
    }
  ]
}
