{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 17,
  "book_name": "Есфирь",
  "chapter": 3,
  "name": "Есфирь 3",
  "verses": [
    {
      "chapter": 3,
      "verse": 1,
      "name": "Есфирь 3:1",
      "text": "После сего возвеличил царь Артаксеркс Амана, сына Амадафа, Вугеянина, и вознес его, и поставил седалище его выше всех князей, которые у него;"
    },
    {
      "chapter": 3,
      "verse": 2,
      "name": "Есфирь 3:2",
      "text": "и все служащие при царе, которые были у царских ворот, кланялись и падали ниц пред Аманом, ибо так приказал царь. А Мардохей не кланялся и не падал ниц."
    },
    {
      "chapter": 3,
      "verse": 3,
      "name": "Есфирь 3:3",
      "text": "И говорили служащие при царе, которые у царских ворот, Мардохею: зачем ты преступаешь повеление царское?"
    },
    {
      "chapter": 3,
      "verse": 4,
      "name": "Есфирь 3:4",
      "text": "И как они говорили ему каждый день, а он не слушал их, то они донесли Аману, чтобы посмотреть, устоит ли в слове своем Мардохей, ибо он сообщил им, что он Иудеянин."
    },
    {
      "chapter": 3,
      "verse": 5,
      "name": "Есфирь 3:5",
      "text": "И когда увидел Аман, что Мардохей не кланяется и не падает ниц пред ним, то исполнился гнева Аман."
    },
    {
      "chapter": 3,
      "verse": 6,
      "name": "Есфирь 3:6",
      "text": "И показалось ему ничтожным наложить руку на одного Мардохея; но так как сказали ему, из какого народа Мардохей, то задумал Аман истребить всех Иудеев, которые были во всем царстве Артаксеркса, как народ Мардохеев."
    },
    {
      "chapter": 3,
      "verse": 7,
      "name": "Есфирь 3:7",
      "text": "[И сделал совет] в первый месяц, который есть месяц Нисан, в двенадцатый год царя Артаксеркса, и бросали пур, то есть жребий, пред лицем Амана изо дня в день и из месяца в месяц, [чтобы в один день погубить народ Мардохеев, и пал жребий] на двенадцатый месяц, то есть на месяц Адар."
    },
    {
      "chapter": 3,
      "verse": 8,
      "name": "Есфирь 3:8",
      "text": "И сказал Аман царю Артаксерксу: есть один народ, разбросанный и рассеянный между народами по всем областям царства твоего; и законы их отличны от законов всех народов, и законов царя они не выполняют; и царю не следует так оставлять их."
    },
    {
      "chapter": 3,
      "verse": 9,
      "name": "Есфирь 3:9",
      "text": "Если царю благоугодно, то пусть будет предписано истребить их, и десять тысяч талантов серебра я отвешу в руки приставников, чтобы внести в казну царскую."
    },
    {
      "chapter": 3,
      "verse": 10,
      "name": "Есфирь 3:10",
      "text": "Тогда снял царь перстень свой с руки своей и отдал его Аману, сыну Амадафа, Вугеянину, чтобы скрепить указ против Иудеев."
    },
    {
      "chapter": 3,
      "verse": 11,
      "name": "Есфирь 3:11",
      "text": "И сказал царь Аману: отдаю тебе это серебро и народ; поступи с ним, как тебе угодно."
    },
    {
      "chapter": 3,
      "verse": 12,
      "name": "Есфирь 3:12",
      "text": "И призваны были писцы царские в первый месяц, в тринадцатый день его, и написано было, как приказал Аман, к сатрапам царским и к начальствующим над каждою областью [от области Индийской до Ефиопии, над ста двадцатью семью областями], и к князьям у каждого народа, в каждую область письменами ее и к каждому народу на языке его: все было написано от имени царя Артаксеркса и скреплено царским перстнем."
    },
    {
      "chapter": 3,
      "verse": 13,
      "name": "Есфирь 3:13",
      "text": "И посланы были письма через гонцов во все области царя, чтобы убить, погубить и истребить всех Иудеев, малого и старого, детей и женщин в один день, в тринадцатый день двенадцатого месяца, то есть месяца Адара, и имение их разграбить. [Вот список с этого письма: великий царь Артаксеркс начальствующим от Индии до Ефиопии над ста двадцатью семью областями и подчиненным им наместникам. Царствуя над многими народами и властвуя над всею вселенною, я хотел, не превозносясь гордостью власти, но управляя всегда кротко и тихо, сделать жизнь подданных постоянно безмятежною и, соблюдая царство свое мирным и удобопроходимым до пределов его, восстановить желаемый для всех людей мир. Когда же я спросил советников, каким бы образом привести это в исполнение, то отличающийся у нас мудростью и пользующийся неизменным благоволением, и доказавший твердую верность, и получивший вторую честь по царе, Аман объяснил нам, что во всех племенах вселенной замешался один враждебный народ, по законам своим противный всякому народу, постоянно пренебрегающий царскими повелениями, дабы не благоустроялось безукоризненно совершаемое нами соуправление. Итак, узнав, что один только этот народ всегда противится всякому человеку, ведет образ жизни, чуждый законам, и, противясь нашим действиям, совершает величайшие злодеяния, чтобы царство наше не достигло благосостояния, мы повелели указанных вам в грамотах Амана, поставленного над делами и второго отца нашего, всех с женами и детьми всецело истребить вражескими мечами, без всякого сожаления и пощады, в тринадцатый день двенадцатого месяца Адара настоящего года, чтобы эти и прежде и теперь враждебные люди, быв в один день насильно низвергнуты в преисподнюю, не препятствовали нам в последующее время проводить жизнь мирно и безмятежно до конца.]"
    },
    {
      "chapter": 3,
      "verse": 14,
      "name": "Есфирь 3:14",
      "text": "Список с указа отдать в каждую область как закон, объявляемый для всех народов, чтобы они были готовы к тому дню."
    },
    {
      "chapter": 3,
      "verse": 15,
      "name": "Есфирь 3:15",
      "text": "Гонцы отправились быстро с царским повелением. Объявлен был указ и в Сузах, престольном городе; и царь и Аман сидели и пили, а город Сузы был в смятении. "
    }
  ]
}
