{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 17,
  "book_name": "Есфирь",
  "chapter": 5,
  "name": "Есфирь 5",
  "verses": [
    {
      "chapter": 5,
      "verse": 1,
      "name": "Есфирь 5:1",
      "text": "На третий день Есфирь [перестав молиться, сняла одежды сетования и] оделась по-царски, [и сделавшись великолепною, призывая всевидца Бога и Спасителя, взяла двух служанок, и на одну опиралась, как бы предавшись неге, а другая следовала за нею, поддерживая одеяние ее. Она была прекрасна во цвете красоты своей, и лице ее радостно, как бы исполненное любви, но сердце ее было стеснено от страха]. И стала она на внутреннем дворе царского дома, перед домом царя; царь же сидел тогда на царском престоле своем, в царском доме, прямо против входа в дом, [облеченный во все одеяние величия своего, весь в золоте и драгоценных камнях, и был весьма страшен]. Когда царь увидел царицу Есфирь, стоящую на дворе, она нашла милость в глазах его. [Обратив лице свое, пламеневшее славою, он взглянул с сильным гневом; и царица упала духом и изменилась в лице своем от ослабления и склонилась на голову служанки, которая сопровождала ее. И изменил Бог дух царя на кротость, и поспешно встал он с престола своего и принял ее в объятия свои, пока она не пришла в себя. Потом он утешил ее ласковыми словами, сказав ей: что тебе, Есфирь? Я — брат твой; ободрись, не умрешь, ибо наше владычество общее; подойди.]"
    },
    {
      "chapter": 5,
      "verse": 2,
      "name": "Есфирь 5:2",
      "text": "И простер царь к Есфири золотой скипетр, который был в руке его, и подошла Есфирь и коснулась конца скипетра, [и положил царь скипетр на шею ее и поцеловал ее и сказал: говори мне. И сказала она: я видела в тебе, господин, как бы Ангела Божия, и смутилось сердце мое от страха пред славою твоею, ибо дивен ты, господин, и лице твое исполнено благодати. — Но во время беседы она упала от ослабления; и царь смутился, и все слуги его утешали ее]."
    },
    {
      "chapter": 5,
      "verse": 3,
      "name": "Есфирь 5:3",
      "text": "И сказал ей царь: что тебе, царица Есфирь, и какая просьба твоя? Даже до полуцарства будет дано тебе."
    },
    {
      "chapter": 5,
      "verse": 4,
      "name": "Есфирь 5:4",
      "text": "И сказала Есфирь: [ныне у меня день праздничный;] если царю благоугодно, пусть придет царь с Аманом сегодня на пир, который я приготовила ему."
    },
    {
      "chapter": 5,
      "verse": 5,
      "name": "Есфирь 5:5",
      "text": "И сказал царь: сходите скорее за Аманом, чтобы сделать по слову Есфири. И пришел царь с Аманом на пир, который приготовила Есфирь."
    },
    {
      "chapter": 5,
      "verse": 6,
      "name": "Есфирь 5:6",
      "text": "И сказал царь Есфири при питье вина: какое желание твое? оно будет удовлетворено; и какая просьба твоя? хотя бы до полуцарства, она будет исполнена."
    },
    {
      "chapter": 5,
      "verse": 7,
      "name": "Есфирь 5:7",
      "text": "И отвечала Есфирь, и сказала: вот мое желание и моя просьба:"
    },
    {
      "chapter": 5,
      "verse": 8,
      "name": "Есфирь 5:8",
      "text": "если я нашла благоволение в очах царя, и если царю благоугодно удовлетворить желание мое и исполнить просьбу мою, то пусть царь с Аманом придет [еще завтра] на пир, который я приготовлю для них, и завтра я исполню слово царя."
    },
    {
      "chapter": 5,
      "verse": 9,
      "name": "Есфирь 5:9",
      "text": "И вышел Аман в тот день веселый и благодушный. Но когда увидел Аман Мардохея у ворот царских, и тот не встал и с места не тронулся пред ним, тогда исполнился Аман гневом на Мардохея."
    },
    {
      "chapter": 5,
      "verse": 10,
      "name": "Есфирь 5:10",
      "text": "Однако же скрепился Аман. А когда пришел в дом свой, то послал позвать друзей своих и Зерешь, жену свою."
    },
    {
      "chapter": 5,
      "verse": 11,
      "name": "Есфирь 5:11",
      "text": "И рассказывал им Аман о великом богатстве своем и о множестве сыновей своих и обо всем том, как возвеличил его царь и как вознес его над князьями и слугами царскими."
    },
    {
      "chapter": 5,
      "verse": 12,
      "name": "Есфирь 5:12",
      "text": "И сказал Аман: да и царица Есфирь никого не позвала с царем на пир, который она приготовила, кроме меня; так и на завтра я зван к ней с царем."
    },
    {
      "chapter": 5,
      "verse": 13,
      "name": "Есфирь 5:13",
      "text": "Но всего этого не довольно для меня, доколе я вижу Мардохея Иудеянина сидящим у ворот царских."
    },
    {
      "chapter": 5,
      "verse": 14,
      "name": "Есфирь 5:14",
      "text": "И сказала ему Зерешь, жена его, и все друзья его: пусть приготовят дерево вышиною в пятьдесят локтей, и утром скажи царю, чтобы повесили Мардохея на нем, и тогда весело иди на пир с царем. И понравилось это слово Аману, и он приготовил дерево. "
    }
  ]
}
