{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 17,
  "book_name": "Есфирь",
  "chapter": 9,
  "name": "Есфирь 9",
  "verses": [
    {
      "chapter": 9,
      "verse": 1,
      "name": "Есфирь 9:1",
      "text": "В двенадцатый месяц, то есть в месяц Адар, в тринадцатый день его, в который пришло время исполниться повелению царя и указу его, в тот день, когда надеялись неприятели Иудеев взять власть над ними, а вышло наоборот, что сами Иудеи взяли власть над врагами своими, —"
    },
    {
      "chapter": 9,
      "verse": 2,
      "name": "Есфирь 9:2",
      "text": "собрались Иудеи в городах своих по всем областям царя Артаксеркса, чтобы наложить руку на зложелателей своих; и никто не мог устоять пред лицем их, потому что страх пред ними напал на все народы."
    },
    {
      "chapter": 9,
      "verse": 3,
      "name": "Есфирь 9:3",
      "text": "И все князья в областях и сатрапы, и областеначальники, и исполнители дел царских поддерживали Иудеев, потому что напал на них страх пред Мардохеем."
    },
    {
      "chapter": 9,
      "verse": 4,
      "name": "Есфирь 9:4",
      "text": "Ибо велик был Мардохей в доме у царя, и слава о нем ходила по всем областям, так как сей человек, Мардохей, поднимался выше и выше."
    },
    {
      "chapter": 9,
      "verse": 5,
      "name": "Есфирь 9:5",
      "text": "И избивали Иудеи всех врагов своих, побивая мечом, умерщвляя и истребляя, и поступали с неприятелями своими по своей воле."
    },
    {
      "chapter": 9,
      "verse": 6,
      "name": "Есфирь 9:6",
      "text": "В Сузах, городе престольном, умертвили Иудеи и погубили пятьсот человек;"
    },
    {
      "chapter": 9,
      "verse": 7,
      "name": "Есфирь 9:7",
      "text": "и Паршандафу и Далфона и Асфафу,"
    },
    {
      "chapter": 9,
      "verse": 8,
      "name": "Есфирь 9:8",
      "text": "и Порафу и Адалью и Аридафу,"
    },
    {
      "chapter": 9,
      "verse": 9,
      "name": "Есфирь 9:9",
      "text": "и Пармашфу и Арисая и Аридая и Ваиезафу, —"
    },
    {
      "chapter": 9,
      "verse": 10,
      "name": "Есфирь 9:10",
      "text": "десятерых сыновей Амана, сына Амадафа, врага Иудеев, умертвили они, а на грабеж не простерли руки своей."
    },
    {
      "chapter": 9,
      "verse": 11,
      "name": "Есфирь 9:11",
      "text": "В тот же день донесли царю о числе умерщвленных в Сузах, престольном городе."
    },
    {
      "chapter": 9,
      "verse": 12,
      "name": "Есфирь 9:12",
      "text": "И сказал царь царице Есфири: в Сузах, городе престольном, умертвили Иудеи и погубили пятьсот человек и десятерых сыновей Амана; что же сделали они в прочих областях царя? Какое желание твое? и оно будет удовлетворено. И какая еще просьба твоя? она будет исполнена."
    },
    {
      "chapter": 9,
      "verse": 13,
      "name": "Есфирь 9:13",
      "text": "И сказала Есфирь: если царю благоугодно, то пусть бы позволено было Иудеям, которые в Сузах, делать то же и завтра, что сегодня, и десятерых сыновей Амановых пусть бы повесили на дереве."
    },
    {
      "chapter": 9,
      "verse": 14,
      "name": "Есфирь 9:14",
      "text": "И приказал царь сделать так; и дан на это указ в Сузах, и десятерых сыновей Амановых повесили."
    },
    {
      "chapter": 9,
      "verse": 15,
      "name": "Есфирь 9:15",
      "text": "И собрались Иудеи, которые в Сузах, также и в четырнадцатый день месяца Адара и умертвили в Сузах триста человек, а на грабеж не простерли руки своей."
    },
    {
      "chapter": 9,
      "verse": 16,
      "name": "Есфирь 9:16",
      "text": "И прочие Иудеи, находившиеся в царских областях, собрались, чтобы стать на защиту жизни своей и быть покойными от врагов своих, и умертвили из неприятелей своих семьдесят пять тысяч, а на грабеж не простерли руки своей."
    },
    {
      "chapter": 9,
      "verse": 17,
      "name": "Есфирь 9:17",
      "text": "Это было в тринадцатый день месяца Адара; а в четырнадцатый день сего же месяца они успокоились и сделали его днем пиршества и веселья."
    },
    {
      "chapter": 9,
      "verse": 18,
      "name": "Есфирь 9:18",
      "text": "Иудеи же, которые в Сузах, собирались в тринадцатый день его и в четырнадцатый день его, а в пятнадцатый день его успокоились и сделали его днем пиршества и веселья."
    },
    {
      "chapter": 9,
      "verse": 19,
      "name": "Есфирь 9:19",
      "text": "Поэтому Иудеи сельские, живущие в селениях открытых, проводят четырнадцатый день месяца Адара в веселье и пиршестве, как день праздничный, посылая подарки друг ко другу; [живущие же в митрополиях и пятнадцатый день Адара проводят в добром веселье, посылая подарки ближним]."
    },
    {
      "chapter": 9,
      "verse": 20,
      "name": "Есфирь 9:20",
      "text": "И описал Мардохей эти происшествия и послал письма ко всем Иудеям, которые в областях царя Артаксеркса, к близким и к дальним,"
    },
    {
      "chapter": 9,
      "verse": 21,
      "name": "Есфирь 9:21",
      "text": "о том, чтобы они установили каждогодно празднование у себя четырнадцатого дня месяца Адара и пятнадцатого дня его,"
    },
    {
      "chapter": 9,
      "verse": 22,
      "name": "Есфирь 9:22",
      "text": "как таких дней, в которые Иудеи сделались покойны от врагов своих, и как такого месяца, в который превратилась у них печаль в радость, и сетование — в день праздничный, — чтобы сделали их днями пиршества и веселья, посылая подарки друг другу и подаяния бедным."
    },
    {
      "chapter": 9,
      "verse": 23,
      "name": "Есфирь 9:23",
      "text": "И приняли Иудеи то, что уже сами начали делать, и о чем Мардохей написал к ним,"
    },
    {
      "chapter": 9,
      "verse": 24,
      "name": "Есфирь 9:24",
      "text": "как Аман, сын Амадафа, Вугеянин, враг всех Иудеев, думал погубить Иудеев и бросал пур, жребий, об истреблении и погублении их,"
    },
    {
      "chapter": 9,
      "verse": 25,
      "name": "Есфирь 9:25",
      "text": "и как Есфирь дошла до царя, и как царь приказал новым письмом, чтобы злой замысл Амана, который он задумал на Иудеев, обратился на голову его, и чтобы повесили его и сыновей его на дереве."
    },
    {
      "chapter": 9,
      "verse": 26,
      "name": "Есфирь 9:26",
      "text": "Потому и назвали эти дни Пурим, от имени: пур [жребий, ибо на языке их жребии называются пурим]. Поэтому , согласно со всеми словами сего письма и с тем, что сами видели и до чего доходило у них,"
    },
    {
      "chapter": 9,
      "verse": 27,
      "name": "Есфирь 9:27",
      "text": "постановили Иудеи и приняли на себя и на детей своих и на всех, присоединяющихся к ним, неотменно, чтобы праздновать эти два дня, по предписанному о них и в свое для них время, каждый год;"
    },
    {
      "chapter": 9,
      "verse": 28,
      "name": "Есфирь 9:28",
      "text": "и чтобы дни эти были памятны и празднуемы во все роды в каждом племени, в каждой области и в каждом городе; и чтобы дни эти Пурим не отменялись у Иудеев, и память о них не исчезла у детей их."
    },
    {
      "chapter": 9,
      "verse": 29,
      "name": "Есфирь 9:29",
      "text": "Написала также царица Есфирь, дочь Абихаила, и Мардохей Иудеянин, со всею настойчивостью, чтобы исполняли это новое письмо о Пуриме;"
    },
    {
      "chapter": 9,
      "verse": 30,
      "name": "Есфирь 9:30",
      "text": "и послали письма ко всем Иудеям в сто двадцать семь областей царства Артаксерксова со словами мира и правды,"
    },
    {
      "chapter": 9,
      "verse": 31,
      "name": "Есфирь 9:31",
      "text": "чтобы они твердо наблюдали эти дни Пурим в свое время, какое уставил о них Мардохей Иудеянин и царица Есфирь, и как они сами назначали их для себя и для детей своих в дни пощения и воплей."
    },
    {
      "chapter": 9,
      "verse": 32,
      "name": "Есфирь 9:32",
      "text": "Так повеление Есфири подтвердило это слово о Пуриме, и оно вписано в книгу. "
    }
  ]
}
