{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 24,
  "book_name": "Иеремия",
  "chapter": 10,
  "name": "Иеремия 10",
  "verses": [
    {
      "chapter": 10,
      "verse": 1,
      "name": "Иеремия 10:1",
      "text": "Слушайте слово, которое Господь говорит вам, дом Израилев."
    },
    {
      "chapter": 10,
      "verse": 2,
      "name": "Иеремия 10:2",
      "text": "Так говорит Господь: не учитесь путям язычников и не страшитесь знамений небесных, которых язычники страшатся."
    },
    {
      "chapter": 10,
      "verse": 3,
      "name": "Иеремия 10:3",
      "text": "Ибо уставы народов - пустота: вырубают дерево в лесу, обделывают его руками плотника при помощи топора,"
    },
    {
      "chapter": 10,
      "verse": 4,
      "name": "Иеремия 10:4",
      "text": "покрывают серебром и золотом, прикрепляют гвоздями и молотом, чтобы не шаталось."
    },
    {
      "chapter": 10,
      "verse": 5,
      "name": "Иеремия 10:5",
      "text": "Они - как обточенный столп, и не говорят; их носят, потому что ходить не могут. Не бойтесь их, ибо они не могут причинить зла, но и добра делать не в силах."
    },
    {
      "chapter": 10,
      "verse": 6,
      "name": "Иеремия 10:6",
      "text": "Нет подобного Тебе, Господи! Ты велик, и имя Твое велико могуществом."
    },
    {
      "chapter": 10,
      "verse": 7,
      "name": "Иеремия 10:7",
      "text": "Кто не убоится Тебя, Царь народов? ибо Тебе единому принадлежит это; потому что между всеми мудрецами народов и во всех царствах их нет подобного Тебе."
    },
    {
      "chapter": 10,
      "verse": 8,
      "name": "Иеремия 10:8",
      "text": "Все до одного они бессмысленны и глупы; пустое учение - это дерево."
    },
    {
      "chapter": 10,
      "verse": 9,
      "name": "Иеремия 10:9",
      "text": "Разбитое в листы серебро привезено из Фарсиса, золото - из Уфаза, дело художника и рук плавильщика; одежда на них - гиацинт и пурпур: все это - дело людей искусных."
    },
    {
      "chapter": 10,
      "verse": 10,
      "name": "Иеремия 10:10",
      "text": "А Господь Бог есть истина; Он есть Бог живый и Царь вечный. От гнева Его дрожит земля, и народы не могут выдержать негодования Его."
    },
    {
      "chapter": 10,
      "verse": 11,
      "name": "Иеремия 10:11",
      "text": "Так говорите им: боги, которые не сотворили неба и земли, исчезнут с земли и из-под небес."
    },
    {
      "chapter": 10,
      "verse": 12,
      "name": "Иеремия 10:12",
      "text": "Он сотворил землю силою Своею, утвердил вселенную мудростью Своею и разумом Своим распростер небеса."
    },
    {
      "chapter": 10,
      "verse": 13,
      "name": "Иеремия 10:13",
      "text": "По гласу Его шумят воды на небесах, и Он возводит облака от краев земли, творит молнии среди дождя и изводит ветер из хранилищ Своих."
    },
    {
      "chapter": 10,
      "verse": 14,
      "name": "Иеремия 10:14",
      "text": "Безумствует всякий человек в своем знании, срамит себя всякий плавильщик истуканом своим, ибо выплавленное им есть ложь, и нет в нем духа."
    },
    {
      "chapter": 10,
      "verse": 15,
      "name": "Иеремия 10:15",
      "text": "Это совершенная пустота, дело заблуждения; во время посещения их они исчезнут."
    },
    {
      "chapter": 10,
      "verse": 16,
      "name": "Иеремия 10:16",
      "text": "Не такова, как их, доля Иакова; ибо Бог его есть Творец всего, и Израиль есть жезл наследия Его; имя Его - Господь Саваоф."
    },
    {
      "chapter": 10,
      "verse": 17,
      "name": "Иеремия 10:17",
      "text": "Убирай с земли имущество твое, имеющая сидеть в осаде;"
    },
    {
      "chapter": 10,
      "verse": 18,
      "name": "Иеремия 10:18",
      "text": "ибо так говорит Господь: вот, Я выброшу жителей сей земли на сей раз и загоню их в тесное место, чтобы схватили их."
    },
    {
      "chapter": 10,
      "verse": 19,
      "name": "Иеремия 10:19",
      "text": "Горе мне в моем сокрушении; мучительна рана моя, но я говорю сам в себе: \"подлинно, это моя скорбь, и я буду нести ее;"
    },
    {
      "chapter": 10,
      "verse": 20,
      "name": "Иеремия 10:20",
      "text": "шатер мой опустошен, и все веревки мои порваны; дети мои ушли от меня, и нет их: некому уже раскинуть шатра моего и развесить ковров моих,"
    },
    {
      "chapter": 10,
      "verse": 21,
      "name": "Иеремия 10:21",
      "text": "ибо пастыри сделались бессмысленными и не искали Господа, а потому они и поступали безрассудно, и все стадо их рассеяно\"."
    },
    {
      "chapter": 10,
      "verse": 22,
      "name": "Иеремия 10:22",
      "text": "Несется слух: вот он идет, и большой шум от страны северной, чтобы города Иудеи сделать пустынею, жилищем шакалов."
    },
    {
      "chapter": 10,
      "verse": 23,
      "name": "Иеремия 10:23",
      "text": "Знаю, Господи, что не в воле человека путь его, что не во власти идущего давать направление стопам своим."
    },
    {
      "chapter": 10,
      "verse": 24,
      "name": "Иеремия 10:24",
      "text": "Наказывай меня, Господи, но по правде, не во гневе Твоем, чтобы не умалить меня."
    },
    {
      "chapter": 10,
      "verse": 25,
      "name": "Иеремия 10:25",
      "text": "Излей ярость Твою на народы, которые не знают Тебя, и на племена, которые не призывают имени Твоего; ибо они съели Иакова, пожрали его и истребили его, и жилище его опустошили. "
    }
  ]
}
