{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 24,
  "book_name": "Иеремия",
  "chapter": 12,
  "name": "Иеремия 12",
  "verses": [
    {
      "chapter": 12,
      "verse": 1,
      "name": "Иеремия 12:1",
      "text": "Праведен будешь Ты, Господи, если я стану судиться с Тобою; и однако же буду говорить с Тобою о правосудии: почему путь нечестивых благоуспешен, и все вероломные благоденствуют?"
    },
    {
      "chapter": 12,
      "verse": 2,
      "name": "Иеремия 12:2",
      "text": "Ты насадил их, и они укоренились, выросли и приносят плод. В устах их Ты близок, но далек от сердца их."
    },
    {
      "chapter": 12,
      "verse": 3,
      "name": "Иеремия 12:3",
      "text": "А меня, Господи, Ты знаешь, видишь меня и испытываешь сердце мое, каково оно к Тебе. Отдели их, как овец на заклание, и приготовь их на день убиения."
    },
    {
      "chapter": 12,
      "verse": 4,
      "name": "Иеремия 12:4",
      "text": "Долго ли будет сетовать земля, и трава на всех полях - сохнуть? скот и птицы гибнут за нечестие жителей ее, ибо они говорят: \"Он не увидит, что с нами будет\"."
    },
    {
      "chapter": 12,
      "verse": 5,
      "name": "Иеремия 12:5",
      "text": "Если ты с пешими бежал, и они утомили тебя, как же тебе состязаться с конями? и если в стране мирной ты был безопасен, то что будешь делать в наводнение Иордана?"
    },
    {
      "chapter": 12,
      "verse": 6,
      "name": "Иеремия 12:6",
      "text": "Ибо и братья твои и дом отца твоего, и они вероломно поступают с тобою, и они кричат вслед тебя громким голосом. Не верь им, когда они говорят тебе и доброе."
    },
    {
      "chapter": 12,
      "verse": 7,
      "name": "Иеремия 12:7",
      "text": "Я оставил дом Мой; покинул удел Мой; самое любезное для души Моей отдал в руки врагов его."
    },
    {
      "chapter": 12,
      "verse": 8,
      "name": "Иеремия 12:8",
      "text": "Удел Мой сделался для Меня как лев в лесу; возвысил на Меня голос свой: за то Я возненавидел его."
    },
    {
      "chapter": 12,
      "verse": 9,
      "name": "Иеремия 12:9",
      "text": "Удел Мой стал у Меня, как разноцветная птица, на которую со всех сторон напали другие хищные птицы. Идите, собирайтесь, все полевые звери: идите пожирать его."
    },
    {
      "chapter": 12,
      "verse": 10,
      "name": "Иеремия 12:10",
      "text": "Множество пастухов испортили Мой виноградник, истоптали ногами участок Мой; любимый участок Мой сделали пустою степью;"
    },
    {
      "chapter": 12,
      "verse": 11,
      "name": "Иеремия 12:11",
      "text": "сделали его пустынею, и в запустении он плачет предо Мною; вся земля опустошена, потому что ни один человек не прилагает этого к сердцу."
    },
    {
      "chapter": 12,
      "verse": 12,
      "name": "Иеремия 12:12",
      "text": "На все горы в пустыне пришли опустошители; ибо меч Господа пожирает все от одного края земли до другого: нет мира ни для какой плоти."
    },
    {
      "chapter": 12,
      "verse": 13,
      "name": "Иеремия 12:13",
      "text": "Они сеяли пшеницу, а пожали терны; измучились, и не получили никакой пользы; постыдитесь же таких прибытков ваших по причине пламенного гнева Господа."
    },
    {
      "chapter": 12,
      "verse": 14,
      "name": "Иеремия 12:14",
      "text": "Так говорит Господь обо всех злых Моих соседях, нападающих на удел, который Я дал в наследие народу Моему, Израилю: вот, Я исторгну их из земли их, и дом Иудин исторгну из среды их."
    },
    {
      "chapter": 12,
      "verse": 15,
      "name": "Иеремия 12:15",
      "text": "Но после того, как Я исторгну их, снова возвращу и помилую их, и приведу каждого в удел его и каждого в землю его."
    },
    {
      "chapter": 12,
      "verse": 16,
      "name": "Иеремия 12:16",
      "text": "И если они научатся путям народа Моего, чтобы клясться именем Моим: \"жив Господь!\", как они научили народ Мой клясться Ваалом, то водворятся среди народа Моего."
    },
    {
      "chapter": 12,
      "verse": 17,
      "name": "Иеремия 12:17",
      "text": "Если же не послушаются, то Я искореню и совершенно истреблю такой народ, говорит Господь. "
    }
  ]
}
