{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 24,
  "book_name": "Иеремия",
  "chapter": 14,
  "name": "Иеремия 14",
  "verses": [
    {
      "chapter": 14,
      "verse": 1,
      "name": "Иеремия 14:1",
      "text": "Слово Господа, которое было к Иеремии по случаю бездождия."
    },
    {
      "chapter": 14,
      "verse": 2,
      "name": "Иеремия 14:2",
      "text": "Плачет Иуда, ворота его распались, почернели на земле, и вопль поднимается в Иерусалиме."
    },
    {
      "chapter": 14,
      "verse": 3,
      "name": "Иеремия 14:3",
      "text": "Вельможи посылают слуг своих за водою; они приходят к колодезям и не находят воды; возвращаются с пустыми сосудами; пристыженные и смущенные, они покрывают свои головы."
    },
    {
      "chapter": 14,
      "verse": 4,
      "name": "Иеремия 14:4",
      "text": "Так как почва растрескалась оттого, что не было дождя на землю, то и земледельцы в смущении и покрывают свои головы."
    },
    {
      "chapter": 14,
      "verse": 5,
      "name": "Иеремия 14:5",
      "text": "Даже и лань рождает на поле и оставляет детей, потому что нет травы."
    },
    {
      "chapter": 14,
      "verse": 6,
      "name": "Иеремия 14:6",
      "text": "И дикие ослы стоят на возвышенных местах и глотают, подобно шакалам, воздух; глаза их потускли, потому что нет травы."
    },
    {
      "chapter": 14,
      "verse": 7,
      "name": "Иеремия 14:7",
      "text": "Хотя беззакония наши свидетельствуют против нас, но Ты, Господи, твори с нами ради имени Твоего; отступничество наше велико, согрешили мы пред Тобою."
    },
    {
      "chapter": 14,
      "verse": 8,
      "name": "Иеремия 14:8",
      "text": "Надежда Израиля, Спаситель его во время скорби! Для чего Ты - как чужой в этой земле, как прохожий, который зашел переночевать?"
    },
    {
      "chapter": 14,
      "verse": 9,
      "name": "Иеремия 14:9",
      "text": "Для чего Ты - как человек изумленный, как сильный, не имеющий силы спасти? И однако же Ты, Господи, посреди нас, и Твое имя наречено над нами; не оставляй нас."
    },
    {
      "chapter": 14,
      "verse": 10,
      "name": "Иеремия 14:10",
      "text": "Так говорит Господь народу сему: за то, что они любят бродить, не удерживают ног своих, за то Господь не благоволит к ним, припоминает ныне беззакония их и наказывает грехи их."
    },
    {
      "chapter": 14,
      "verse": 11,
      "name": "Иеремия 14:11",
      "text": "И сказал мне Господь: ты не молись о народе сем во благо ему."
    },
    {
      "chapter": 14,
      "verse": 12,
      "name": "Иеремия 14:12",
      "text": "Если они будут поститься, Я не услышу вопля их; и если вознесут всесожжение и дар, не приму их; но мечом и голодом, и моровою язвою истреблю их."
    },
    {
      "chapter": 14,
      "verse": 13,
      "name": "Иеремия 14:13",
      "text": "Тогда сказал я: Господи Боже! вот, пророки говорят им: \"не увидите меча, и голода не будет у вас, но постоянный мир дам вам на сем месте\"."
    },
    {
      "chapter": 14,
      "verse": 14,
      "name": "Иеремия 14:14",
      "text": "И сказал мне Господь: пророки пророчествуют ложное именем Моим; Я не посылал их и не давал им повеления, и не говорил им; они возвещают вам видения ложные и гадания, и пустое и мечты сердца своего."
    },
    {
      "chapter": 14,
      "verse": 15,
      "name": "Иеремия 14:15",
      "text": "Поэтому так говорит Господь о пророках: они пророчествуют именем Моим, а Я не посылал их; они говорят: \"меча и голода не будет на сей земле\": мечом и голодом будут истреблены эти пророки,"
    },
    {
      "chapter": 14,
      "verse": 16,
      "name": "Иеремия 14:16",
      "text": "и народ, которому они пророчествуют, разбросан будет по улицам Иерусалима от голода и меча, и некому будет хоронить их, - они и жены их, и сыновья их, и дочери их; и Я изолью на них зло их."
    },
    {
      "chapter": 14,
      "verse": 17,
      "name": "Иеремия 14:17",
      "text": "И скажи им слово сие: да льются из глаз моих слезы ночь и день, и да не перестают; ибо великим поражением поражена дева, дочь народа моего, тяжким ударом."
    },
    {
      "chapter": 14,
      "verse": 18,
      "name": "Иеремия 14:18",
      "text": "Выхожу я на поле, - и вот, убитые мечом; вхожу в город, - и вот истаевающие от голода; даже и пророк и священник бродят по земле бессознательно."
    },
    {
      "chapter": 14,
      "verse": 19,
      "name": "Иеремия 14:19",
      "text": "Разве Ты совсем отверг Иуду? Разве душе Твоей опротивел Сион? Для чего поразил нас так, что нет нам исцеления? Ждем мира, и ничего доброго нет; ждем времени исцеления, и вот ужасы."
    },
    {
      "chapter": 14,
      "verse": 20,
      "name": "Иеремия 14:20",
      "text": "Сознаем, Господи, нечестие наше, беззаконие отцов наших; ибо согрешили мы пред Тобою."
    },
    {
      "chapter": 14,
      "verse": 21,
      "name": "Иеремия 14:21",
      "text": "Не отрини нас ради имени Твоего; не унижай престола славы Твоей: вспомни, не разрушай завета Твоего с нами."
    },
    {
      "chapter": 14,
      "verse": 22,
      "name": "Иеремия 14:22",
      "text": "Есть ли между суетными богами языческими производящие дождь? или может ли небо само собою подавать ливень? не Ты ли это, Господи, Боже наш? На Тебя надеемся мы; ибо Ты творишь все это. "
    }
  ]
}
