{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 24,
  "book_name": "Иеремия",
  "chapter": 18,
  "name": "Иеремия 18",
  "verses": [
    {
      "chapter": 18,
      "verse": 1,
      "name": "Иеремия 18:1",
      "text": "Слово, которое было к Иеремии от Господа:"
    },
    {
      "chapter": 18,
      "verse": 2,
      "name": "Иеремия 18:2",
      "text": "встань и сойди в дом горшечника, и там Я возвещу тебе слова Мои."
    },
    {
      "chapter": 18,
      "verse": 3,
      "name": "Иеремия 18:3",
      "text": "И сошел я в дом горшечника, и вот, он работал свою работу на кружале."
    },
    {
      "chapter": 18,
      "verse": 4,
      "name": "Иеремия 18:4",
      "text": "И сосуд, который горшечник делал из глины, развалился в руке его; и он снова сделал из него другой сосуд, какой горшечнику вздумалось сделать."
    },
    {
      "chapter": 18,
      "verse": 5,
      "name": "Иеремия 18:5",
      "text": "И было слово Господне ко мне:"
    },
    {
      "chapter": 18,
      "verse": 6,
      "name": "Иеремия 18:6",
      "text": "не могу ли Я поступить с вами, дом Израилев, подобно горшечнику сему? говорит Господь. Вот, что глина в руке горшечника, то вы в Моей руке, дом Израилев."
    },
    {
      "chapter": 18,
      "verse": 7,
      "name": "Иеремия 18:7",
      "text": "Иногда Я скажу о каком-либо народе и царстве, что искореню, сокрушу и погублю его;"
    },
    {
      "chapter": 18,
      "verse": 8,
      "name": "Иеремия 18:8",
      "text": "но если народ этот, на который Я это изрек, обратится от своих злых дел, Я отлагаю то зло, которое помыслил сделать ему."
    },
    {
      "chapter": 18,
      "verse": 9,
      "name": "Иеремия 18:9",
      "text": "А иногда скажу о каком-либо народе и царстве, что устрою и утвержу его;"
    },
    {
      "chapter": 18,
      "verse": 10,
      "name": "Иеремия 18:10",
      "text": "но если он будет делать злое пред очами Моими и не слушаться гласа Моего, Я отменю то добро, которым хотел облагодетельствовать его."
    },
    {
      "chapter": 18,
      "verse": 11,
      "name": "Иеремия 18:11",
      "text": "Итак скажи мужам Иуды и жителям Иерусалима: так говорит Господь: вот, Я готовлю вам зло и замышляю против вас; итак обратитесь каждый от злого пути своего и исправьте пути ваши и поступки ваши."
    },
    {
      "chapter": 18,
      "verse": 12,
      "name": "Иеремия 18:12",
      "text": "Но они говорят: \"не надейся; мы будем жить по своим помыслам и будем поступать каждый по упорству злого своего сердца\"."
    },
    {
      "chapter": 18,
      "verse": 13,
      "name": "Иеремия 18:13",
      "text": "Посему так говорит Господь: спросите между народами, слыхал ли кто подобное сему? крайне гнусные дела совершила дева Израилева."
    },
    {
      "chapter": 18,
      "verse": 14,
      "name": "Иеремия 18:14",
      "text": "Оставляет ли снег Ливанский скалу горы? и иссякают ли из других мест текущие холодные воды?"
    },
    {
      "chapter": 18,
      "verse": 15,
      "name": "Иеремия 18:15",
      "text": "А народ Мой оставил Меня; они кадят суетным, споткнулись на путях своих, оставили пути древние, чтобы ходить по стезям пути непроложенного,"
    },
    {
      "chapter": 18,
      "verse": 16,
      "name": "Иеремия 18:16",
      "text": "чтобы сделать землю свою ужасом, всегдашним посмеянием, так что каждый, проходящий по ней, изумится и покачает головою своею."
    },
    {
      "chapter": 18,
      "verse": 17,
      "name": "Иеремия 18:17",
      "text": "Как восточным ветром развею их пред лицем врага; спиною, а не лицем обращусь к ним в день бедствия их."
    },
    {
      "chapter": 18,
      "verse": 18,
      "name": "Иеремия 18:18",
      "text": "А они сказали: \"придите, составим замысел против Иеремии; ибо не исчез же закон у священника и совет у мудрого, и слово у пророка; придите, сразим его языком и не будем внимать словам его\"."
    },
    {
      "chapter": 18,
      "verse": 19,
      "name": "Иеремия 18:19",
      "text": "Внемли мне, Господи, и услышь голос моих противников."
    },
    {
      "chapter": 18,
      "verse": 20,
      "name": "Иеремия 18:20",
      "text": "Должно ли воздавать злом за добро? а они роют яму душе моей. Вспомни, что я стою пред лицем Твоим, чтобы говорить за них доброе, чтобы отвратить от них гнев Твой."
    },
    {
      "chapter": 18,
      "verse": 21,
      "name": "Иеремия 18:21",
      "text": "Итак предай сыновей их голоду и подвергни их мечу; да будут жены их бездетными и вдовами, и мужья их да будут поражены смертью, и юноши их умерщвлены мечом на войне."
    },
    {
      "chapter": 18,
      "verse": 22,
      "name": "Иеремия 18:22",
      "text": "Да будет слышен вопль из домов их, когда приведешь на них полки внезапно; ибо они роют яму, чтобы поймать меня, и тайно расставили сети для ног моих."
    },
    {
      "chapter": 18,
      "verse": 23,
      "name": "Иеремия 18:23",
      "text": "Но Ты, Господи, знаешь все замыслы их против меня, чтобы умертвить меня; не прости неправды их и греха их не изгладь пред лицем Твоим; да будут они низвержены пред Тобою; поступи с ними во время гнева Твоего. "
    }
  ]
}
