{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 24,
  "book_name": "Иеремия",
  "chapter": 2,
  "name": "Иеремия 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "Иеремия 2:1",
      "text": "И было слово Господне ко мне:"
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "Иеремия 2:2",
      "text": "иди и возгласи в уши дщери Иерусалима: так говорит Господь: Я вспоминаю о дружестве юности твоей, о любви твоей, когда ты была невестою, когда последовала за Мною в пустыню, в землю незасеянную."
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "Иеремия 2:3",
      "text": "Израиль был святынею Господа, начатком плодов Его; все поедавшие его были осуждаемы, бедствие постигало их, говорит Господь."
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "Иеремия 2:4",
      "text": "Выслушайте слово Господне, дом Иаковлев и все роды дома Израилева!"
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "Иеремия 2:5",
      "text": "Так говорит Господь: какую неправду нашли во Мне отцы ваши, что удалились от Меня и пошли за суетою, и осуетились,"
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "Иеремия 2:6",
      "text": "и не сказали: \"где Господь, Который вывел нас из земли Египетской, вел нас по пустыне, по земле пустой и необитаемой, по земле сухой, по земле тени смертной, по которой никто не ходил и где не обитал человек?\""
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "Иеремия 2:7",
      "text": "И Я ввел вас в землю плодоносную, чтобы вы питались плодами ее и добром ее; а вы вошли и осквернили землю Мою, и достояние Мое сделали мерзостью."
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "Иеремия 2:8",
      "text": "Священники не говорили: \"где Господь?\", и учители закона не знали Меня, и пастыри отпали от Меня, и пророки пророчествовали во имя Ваала и ходили во след тех, которые не помогают."
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "Иеремия 2:9",
      "text": "Поэтому Я еще буду судиться с вами, говорит Господь, и с сыновьями сыновей ваших буду судиться."
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "Иеремия 2:10",
      "text": "Ибо пойдите на острова Хиттимские и посмотрите, и пошлите в Кидар и разведайте прилежно, и рассмотрите: было ли там что- нибудь подобное сему?"
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "Иеремия 2:11",
      "text": "переменил ли какой народ богов своих, хотя они и не боги? а Мой народ променял славу свою на то, что не помогает."
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "Иеремия 2:12",
      "text": "Подивитесь сему, небеса, и содрогнитесь, и ужаснитесь, говорит Господь."
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "Иеремия 2:13",
      "text": "Ибо два зла сделал народ Мой: Меня, источник воды живой, оставили, и высекли себе водоемы разбитые, которые не могут держать воды."
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "Иеремия 2:14",
      "text": "Разве Израиль раб? или он домочадец? почему он сделался добычею?"
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "Иеремия 2:15",
      "text": "Зарыкали на него молодые львы, подали голос свой и сделали землю его пустынею; города его сожжены, без жителей."
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "Иеремия 2:16",
      "text": "И сыновья Мемфиса и Тафны объели темя твое."
    },
    {
      "chapter": 2,
      "verse": 17,
      "name": "Иеремия 2:17",
      "text": "Не причинил ли ты себе это тем, что оставил Господа Бога твоего в то время, когда Он путеводил тебя?"
    },
    {
      "chapter": 2,
      "verse": 18,
      "name": "Иеремия 2:18",
      "text": "И ныне для чего тебе путь в Египет, чтобы пить воду из Нила? и для чего тебе путь в Ассирию, чтобы пить воду из реки ее?"
    },
    {
      "chapter": 2,
      "verse": 19,
      "name": "Иеремия 2:19",
      "text": "Накажет тебя нечестие твое, и отступничество твое обличит тебя; итак познай и размысли, как худо и горько то, что ты оставил Господа Бога твоего и страха Моего нет в тебе, говорит Господь Бог Саваоф."
    },
    {
      "chapter": 2,
      "verse": 20,
      "name": "Иеремия 2:20",
      "text": "Ибо издавна Я сокрушил ярмо твое, разорвал узы твои, и ты говорил: \"не буду служить идолам\", а между тем на всяком высоком холме и под всяким ветвистым деревом ты блудодействовал."
    },
    {
      "chapter": 2,
      "verse": 21,
      "name": "Иеремия 2:21",
      "text": "Я насадил тебя как благородную лозу, - самое чистое семя; как же ты превратилась у Меня в дикую отрасль чужой лозы?"
    },
    {
      "chapter": 2,
      "verse": 22,
      "name": "Иеремия 2:22",
      "text": "Посему, хотя бы ты умылся мылом и много употребил на себя щелоку, нечестие твое отмечено предо Мною, говорит Господь Бог."
    },
    {
      "chapter": 2,
      "verse": 23,
      "name": "Иеремия 2:23",
      "text": "Как можешь ты сказать: \"я не осквернил себя, я не ходил во след Ваала?\" Посмотри на поведение твое в долине, познай, что делала ты, резвая верблюдица, рыщущая по путям твоим?"
    },
    {
      "chapter": 2,
      "verse": 24,
      "name": "Иеремия 2:24",
      "text": "Привыкшую к пустыне дикую ослицу, в страсти души своей глотающую воздух, кто может удержать? Все, ищущие ее, не утомятся: в ее месяце они найдут ее."
    },
    {
      "chapter": 2,
      "verse": 25,
      "name": "Иеремия 2:25",
      "text": "Не давай ногам твоим истаптывать обувь, и гортани твоей - томиться жаждою. Но ты сказал: \"не надейся, нет! ибо люблю чужих и буду ходить во след их\"."
    },
    {
      "chapter": 2,
      "verse": 26,
      "name": "Иеремия 2:26",
      "text": "Как вор, когда поймают его, бывает осрамлен, так осрамил себя дом Израилев: они, цари их, князья их, и священники их, и пророки их, -"
    },
    {
      "chapter": 2,
      "verse": 27,
      "name": "Иеремия 2:27",
      "text": "говоря дереву: \"ты мой отец\", и камню: \"ты родил меня\"; ибо они оборотили ко Мне спину, а не лице; а во время бедствия своего будут говорить: \"встань и спаси нас!\""
    },
    {
      "chapter": 2,
      "verse": 28,
      "name": "Иеремия 2:28",
      "text": "Где же боги твои, которых ты сделал себе? - пусть они встанут, если могут спасти тебя во время бедствия твоего; ибо сколько у тебя городов, столько и богов у тебя, Иуда."
    },
    {
      "chapter": 2,
      "verse": 29,
      "name": "Иеремия 2:29",
      "text": "Для чего вам состязаться со Мною? - все вы [нечестиво поступали и] согрешали против Меня, говорит Господь."
    },
    {
      "chapter": 2,
      "verse": 30,
      "name": "Иеремия 2:30",
      "text": "Вотще поражал Я детей ваших: они не приняли вразумления; пророков ваших поядал меч ваш, как истребляющий лев [, и вы не убоялись]."
    },
    {
      "chapter": 2,
      "verse": 31,
      "name": "Иеремия 2:31",
      "text": "О, род! внемлите вы слову Господню: был ли Я пустынею для Израиля? был ли Я страною мрака? Зачем же народ Мой говорит: \"мы сами себе господа; мы уже не придем к Тебе\"?"
    },
    {
      "chapter": 2,
      "verse": 32,
      "name": "Иеремия 2:32",
      "text": "Забывает ли девица украшение свое и невеста - наряд свой? а народ Мой забыл Меня, - нет числа дням."
    },
    {
      "chapter": 2,
      "verse": 33,
      "name": "Иеремия 2:33",
      "text": "Как искусно направляешь ты пути твои, чтобы снискать любовь! и для того даже к преступлениям приспособляла ты пути твои."
    },
    {
      "chapter": 2,
      "verse": 34,
      "name": "Иеремия 2:34",
      "text": "Даже на полах одежды твоей находится кровь людей бедных, невинных, которых ты не застала при взломе, и, несмотря на все это,"
    },
    {
      "chapter": 2,
      "verse": 35,
      "name": "Иеремия 2:35",
      "text": "говоришь: \"так как я невинна, то верно гнев Его отвратится от меня\". Вот, Я буду судиться с тобою за то, что говоришь: \"я не согрешила\"."
    },
    {
      "chapter": 2,
      "verse": 36,
      "name": "Иеремия 2:36",
      "text": "Зачем ты так много бродишь, меняя путь твой? Ты так же будешь посрамлена и Египтом, как была посрамлена Ассириею;"
    },
    {
      "chapter": 2,
      "verse": 37,
      "name": "Иеремия 2:37",
      "text": "и от него ты выйдешь, положив руки на голову, потому что отверг Господь надежды твои, и не будешь иметь с ними успеха. "
    }
  ]
}
