{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 24,
  "book_name": "Иеремия",
  "chapter": 21,
  "name": "Иеремия 21",
  "verses": [
    {
      "chapter": 21,
      "verse": 1,
      "name": "Иеремия 21:1",
      "text": "Слово, которое было к Иеремии от Господа, когда царь Седекия прислал к нему Пасхора, сына Молхиина, и Софонию, сына Маасеи священника, сказать ему:"
    },
    {
      "chapter": 21,
      "verse": 2,
      "name": "Иеремия 21:2",
      "text": "\"вопроси о нас Господа, ибо Навуходоносор, царь Вавилонский, воюет против нас; может быть, Господь сотворит с нами что-либо такое, как все чудеса Его, чтобы тот отступил от нас\"."
    },
    {
      "chapter": 21,
      "verse": 3,
      "name": "Иеремия 21:3",
      "text": "И сказал им Иеремия: так скажите Седекии:"
    },
    {
      "chapter": 21,
      "verse": 4,
      "name": "Иеремия 21:4",
      "text": "так говорит Господь, Бог Израилев: вот, Я обращу назад воинские орудия, которые в руках ваших, которыми вы сражаетесь с царем Вавилонским и с Халдеями, осаждающими вас вне стены, и соберу оные посреди города сего;"
    },
    {
      "chapter": 21,
      "verse": 5,
      "name": "Иеремия 21:5",
      "text": "и Сам буду воевать против вас рукою простертою и мышцею крепкою, во гневе и в ярости и в великом негодовании;"
    },
    {
      "chapter": 21,
      "verse": 6,
      "name": "Иеремия 21:6",
      "text": "и поражу живущих в сем городе - и людей и скот; от великой язвы умрут они."
    },
    {
      "chapter": 21,
      "verse": 7,
      "name": "Иеремия 21:7",
      "text": "А после того, говорит Господь, Седекию, царя Иудейского, слуг его и народ, и оставшихся в городе сем от моровой язвы, меча и голода, предам в руки Навуходоносора, царя Вавилонского, и в руки врагов их и в руки ищущих души их; и он поразит их острием меча и не пощадит их, и не пожалеет и не помилует."
    },
    {
      "chapter": 21,
      "verse": 8,
      "name": "Иеремия 21:8",
      "text": "И народу сему скажи: так говорит Господь: вот, Я предлагаю вам путь жизни и путь смерти:"
    },
    {
      "chapter": 21,
      "verse": 9,
      "name": "Иеремия 21:9",
      "text": "кто останется в этом городе, тот умрет от меча и голода и моровой язвы; а кто выйдет и предастся Халдеям, осаждающим вас, тот будет жив, и душа его будет ему вместо добычи;"
    },
    {
      "chapter": 21,
      "verse": 10,
      "name": "Иеремия 21:10",
      "text": "ибо Я обратил лице Мое против города сего, говорит Господь, на зло, а не на добро; он будет предан в руки царя Вавилонского, и тот сожжет его огнем."
    },
    {
      "chapter": 21,
      "verse": 11,
      "name": "Иеремия 21:11",
      "text": "И дому царя Иудейского скажи: слушайте слово Господне:"
    },
    {
      "chapter": 21,
      "verse": 12,
      "name": "Иеремия 21:12",
      "text": "дом Давидов! так говорит Господь: с раннего утра производите суд и спасайте обижаемого от руки обидчика, чтобы ярость Моя не вышла, как огонь, и не разгорелась по причине злых дел ваших до того, что никто не погасит."
    },
    {
      "chapter": 21,
      "verse": 13,
      "name": "Иеремия 21:13",
      "text": "Вот, Я - против тебя, жительница долины, скала равнины, говорит Господь, - против вас, которые говорите: \"кто выступит против нас и кто войдет в жилища наши?\""
    },
    {
      "chapter": 21,
      "verse": 14,
      "name": "Иеремия 21:14",
      "text": "Но Я посещу вас по плодам дел ваших, говорит Господь, и зажгу огонь в лесу вашем, и пожрет все вокруг него. "
    }
  ]
}
