{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 24,
  "book_name": "Иеремия",
  "chapter": 27,
  "name": "Иеремия 27",
  "verses": [
    {
      "chapter": 27,
      "verse": 1,
      "name": "Иеремия 27:1",
      "text": "В начале царствования Иоакима, сына Иосии, царя Иудейского, было слово сие к Иеремии от Господа:"
    },
    {
      "chapter": 27,
      "verse": 2,
      "name": "Иеремия 27:2",
      "text": "так сказал мне Господь: сделай себе узы и ярмо и возложи их себе на выю;"
    },
    {
      "chapter": 27,
      "verse": 3,
      "name": "Иеремия 27:3",
      "text": "и пошли такие же к царю Идумейскому, и к царю Моавитскому, и к царю сыновей Аммоновых, и к царю Тира, и к царю Сидона, через послов, пришедших в Иерусалим к Седекии, царю Иудейскому;"
    },
    {
      "chapter": 27,
      "verse": 4,
      "name": "Иеремия 27:4",
      "text": "и накажи им сказать государям их: так говорит Господь Саваоф, Бог Израилев: так скажите государям вашим:"
    },
    {
      "chapter": 27,
      "verse": 5,
      "name": "Иеремия 27:5",
      "text": "Я сотворил землю, человека и животных, которые на лице земли, великим могуществом Моим и простертою мышцею Моею, и отдал ее, кому Мне благоугодно было."
    },
    {
      "chapter": 27,
      "verse": 6,
      "name": "Иеремия 27:6",
      "text": "И ныне Я отдаю все земли сии в руку Навуходоносора, царя Вавилонского, раба Моего, и даже зверей полевых отдаю ему на служение."
    },
    {
      "chapter": 27,
      "verse": 7,
      "name": "Иеремия 27:7",
      "text": "И все народы будут служить ему и сыну его и сыну сына его, доколе не придет время и его земле и ему самому; и будут служить ему народы многие и цари великие."
    },
    {
      "chapter": 27,
      "verse": 8,
      "name": "Иеремия 27:8",
      "text": "И если какой народ и царство не захочет служить ему, Навуходоносору, царю Вавилонскому, и не подклонит выи своей под ярмо царя Вавилонского, - этот народ Я накажу мечом, голодом и моровою язвою, говорит Господь, доколе не истреблю их рукою его."
    },
    {
      "chapter": 27,
      "verse": 9,
      "name": "Иеремия 27:9",
      "text": "И вы не слушайте своих пророков и своих гадателей, и своих сновидцев, и своих волшебников, и своих звездочетов, которые говорят вам: \"не будете служить царю Вавилонскому\"."
    },
    {
      "chapter": 27,
      "verse": 10,
      "name": "Иеремия 27:10",
      "text": "Ибо они пророчествуют вам ложь, чтобы удалить вас из земли вашей, и чтобы Я изгнал вас и вы погибли."
    },
    {
      "chapter": 27,
      "verse": 11,
      "name": "Иеремия 27:11",
      "text": "Народ же, который подклонит выю свою под ярмо царя Вавилонского и станет служить ему, Я оставлю на земле своей, говорит Господь, и он будет возделывать ее и жить на ней."
    },
    {
      "chapter": 27,
      "verse": 12,
      "name": "Иеремия 27:12",
      "text": "И Седекии, царю Иудейскому, я говорил всеми сими словами и сказал: подклоните выю свою под ярмо царя Вавилонского и служите ему и народу его, и будете живы."
    },
    {
      "chapter": 27,
      "verse": 13,
      "name": "Иеремия 27:13",
      "text": "Зачем умирать тебе и народу твоему от меча, голода и моровой язвы, как изрек Господь о том народе, который не будет служить царю Вавилонскому?"
    },
    {
      "chapter": 27,
      "verse": 14,
      "name": "Иеремия 27:14",
      "text": "И не слушайте слов пророков, которые говорят вам: \"не будете служить царю Вавилонскому\"; ибо они пророчествуют вам ложь."
    },
    {
      "chapter": 27,
      "verse": 15,
      "name": "Иеремия 27:15",
      "text": "Я не посылал их, говорит Господь; и они ложно пророчествуют именем Моим, чтоб Я изгнал вас и чтобы вы погибли, - вы и пророки ваши, пророчествующие вам."
    },
    {
      "chapter": 27,
      "verse": 16,
      "name": "Иеремия 27:16",
      "text": "И священникам и всему народу сему я говорил: так говорит Господь: не слушайте слов пророков ваших, которые пророчествуют вам и говорят: \"вот, скоро возвращены будут из Вавилона сосуды дома Господня\"; ибо они пророчествуют вам ложь."
    },
    {
      "chapter": 27,
      "verse": 17,
      "name": "Иеремия 27:17",
      "text": "Не слушайте их, служите царю Вавилонскому и живите; зачем доводить город сей до опустошения?"
    },
    {
      "chapter": 27,
      "verse": 18,
      "name": "Иеремия 27:18",
      "text": "А если они пророки, и если у них есть слово Господне, то пусть ходатайствуют пред Господом Саваофом, чтобы сосуды, остающиеся в доме Господнем и в доме царя Иудейского и в Иерусалиме, не перешли в Вавилон."
    },
    {
      "chapter": 27,
      "verse": 19,
      "name": "Иеремия 27:19",
      "text": "Ибо так говорит Господь Саваоф о столбах и о медном море и о подножиях и о прочих вещах, оставшихся в этом городе,"
    },
    {
      "chapter": 27,
      "verse": 20,
      "name": "Иеремия 27:20",
      "text": "которых Навуходоносор, царь Вавилонский, не взял, когда Иехонию, сына Иоакима, царя Иудейского, и всех знатных Иудеев и Иерусалимлян вывел из Иерусалима в Вавилон,"
    },
    {
      "chapter": 27,
      "verse": 21,
      "name": "Иеремия 27:21",
      "text": "ибо так говорит Господь Саваоф, Бог Израилев, о сосудах, оставшихся в доме Господнем и в доме царя Иудейского и в Иерусалиме:"
    },
    {
      "chapter": 27,
      "verse": 22,
      "name": "Иеремия 27:22",
      "text": "они будут отнесены в Вавилон и там останутся до того дня, когда Я посещу их, говорит Господь, и выведу их и возвращу их на место сие. "
    }
  ]
}
