{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 24,
  "book_name": "Иеремия",
  "chapter": 3,
  "name": "Иеремия 3",
  "verses": [
    {
      "chapter": 3,
      "verse": 1,
      "name": "Иеремия 3:1",
      "text": "Говорят: \"если муж отпустит жену свою, и она отойдет от него и сделается женою другого мужа, то может ли она возвратиться к нему? Не осквернилась ли бы этим страна та?\" А ты со многими любовниками блудодействовала, - и однако же возвратись ко Мне, говорит Господь."
    },
    {
      "chapter": 3,
      "verse": 2,
      "name": "Иеремия 3:2",
      "text": "Подними глаза твои на высоты и посмотри, где не блудодействовали с тобою? У дороги сидела ты для них, как Аравитянин в пустыне, и осквернила землю блудом твоим и лукавством твоим."
    },
    {
      "chapter": 3,
      "verse": 3,
      "name": "Иеремия 3:3",
      "text": "За то были удержаны дожди, и не было дождя позднего; но у тебя был лоб блудницы, ты отбросила стыд."
    },
    {
      "chapter": 3,
      "verse": 4,
      "name": "Иеремия 3:4",
      "text": "Не будешь ли ты отныне взывать ко Мне: \"Отец мой! Ты был путеводителем юности моей!"
    },
    {
      "chapter": 3,
      "verse": 5,
      "name": "Иеремия 3:5",
      "text": "Неужели всегда будет Он во гневе? и неужели вечно будет удерживать его в Себе?\" Вот, что говоришь ты, а делаешь зло и преуспеваешь в нем."
    },
    {
      "chapter": 3,
      "verse": 6,
      "name": "Иеремия 3:6",
      "text": "Господь сказал мне во дни Иосии царя: видел ли ты, что делала отступница, дочь Израиля? Она ходила на всякую высокую гору и под всякое ветвистое дерево и там блудодействовала."
    },
    {
      "chapter": 3,
      "verse": 7,
      "name": "Иеремия 3:7",
      "text": "И после того, как она все это делала, Я говорил: \"возвратись ко Мне\"; но она не возвратилась; и видела это вероломная сестра ее Иудея."
    },
    {
      "chapter": 3,
      "verse": 8,
      "name": "Иеремия 3:8",
      "text": "И Я видел, что, когда за все прелюбодейные действия отступницы, дочери Израиля, Я отпустил ее и дал ей разводное письмо, вероломная сестра ее Иудея не убоялась, а пошла и сама блудодействовала."
    },
    {
      "chapter": 3,
      "verse": 9,
      "name": "Иеремия 3:9",
      "text": "И явным блудодейством она осквернила землю, и прелюбодействовала с камнем и деревом."
    },
    {
      "chapter": 3,
      "verse": 10,
      "name": "Иеремия 3:10",
      "text": "Но при всем этом вероломная сестра ее Иудея не обратилась ко Мне всем сердцем своим, а только притворно, говорит Господь."
    },
    {
      "chapter": 3,
      "verse": 11,
      "name": "Иеремия 3:11",
      "text": "И сказал мне Господь: отступница, дочь Израилева, оказалась правее, нежели вероломная Иудея."
    },
    {
      "chapter": 3,
      "verse": 12,
      "name": "Иеремия 3:12",
      "text": "Иди и провозгласи слова сии к северу, и скажи: возвратись, отступница, дочь Израилева, говорит Господь. Я не изолью на вас гнева Моего; ибо Я милостив, говорит Господь, - не вечно буду негодовать."
    },
    {
      "chapter": 3,
      "verse": 13,
      "name": "Иеремия 3:13",
      "text": "Признай только вину твою: ибо ты отступила от Господа Бога твоего и распутствовала с чужими под всяким ветвистым деревом, а гласа Моего вы не слушали, говорит Господь."
    },
    {
      "chapter": 3,
      "verse": 14,
      "name": "Иеремия 3:14",
      "text": "Возвратитесь, дети-отступники, говорит Господь, потому что Я сочетался с вами, и возьму вас по одному из города, по два из племени, и приведу вас на Сион."
    },
    {
      "chapter": 3,
      "verse": 15,
      "name": "Иеремия 3:15",
      "text": "И дам вам пастырей по сердцу Моему, которые будут пасти вас с знанием и благоразумием"
    },
    {
      "chapter": 3,
      "verse": 16,
      "name": "Иеремия 3:16",
      "text": "И будет, когда вы размножитесь и сделаетесь многоплодными на земле, в те дни, говорит Господь, не будут говорить более: \"ковчег завета Господня\"; он и на ум не придет, и не вспомнят о нем, и не будут приходить к нему, и его уже не будет."
    },
    {
      "chapter": 3,
      "verse": 17,
      "name": "Иеремия 3:17",
      "text": "В то время назовут Иерусалим престолом Господа; и все народы ради имени Господа соберутся в Иерусалим и не будут более поступать по упорству злого сердца своего."
    },
    {
      "chapter": 3,
      "verse": 18,
      "name": "Иеремия 3:18",
      "text": "В те дни придет дом Иудин к дому Израилеву, и пойдут вместе из земли северной в землю, которую Я дал в наследие отцам вашим."
    },
    {
      "chapter": 3,
      "verse": 19,
      "name": "Иеремия 3:19",
      "text": "И говорил Я: как поставлю тебя в число детей и дам тебе вожделенную землю, прекраснейшее наследие множества народов? И сказал: ты будешь называть Меня отцом твоим и не отступишь от Меня."
    },
    {
      "chapter": 3,
      "verse": 20,
      "name": "Иеремия 3:20",
      "text": "Но поистине, как жена вероломно изменяет другу своему, так вероломно поступили со Мною вы, дом Израилев, говорит Господь."
    },
    {
      "chapter": 3,
      "verse": 21,
      "name": "Иеремия 3:21",
      "text": "Голос слышен на высотах, жалобный плач сынов Израиля о том, что они извратили путь свой, забыли Господа Бога своего."
    },
    {
      "chapter": 3,
      "verse": 22,
      "name": "Иеремия 3:22",
      "text": "Возвратитесь, мятежные дети: Я исцелю вашу непокорность. - Вот, мы идем к Тебе, ибо Ты - Господь Бог наш."
    },
    {
      "chapter": 3,
      "verse": 23,
      "name": "Иеремия 3:23",
      "text": "Поистине, напрасно надеялись мы на холмы и на множество гор; поистине, в Господе Боге нашем спасение Израилево!"
    },
    {
      "chapter": 3,
      "verse": 24,
      "name": "Иеремия 3:24",
      "text": "От юности нашей эта мерзость пожирала труды отцов наших, овец их и волов их, сыновей их и дочерей их."
    },
    {
      "chapter": 3,
      "verse": 25,
      "name": "Иеремия 3:25",
      "text": "Мы лежим в стыде своем, и срам наш покрывает нас, потому что мы грешили пред Господом Богом нашим, - мы и отцы наши, от юности нашей и до сего дня, и не слушались голоса Господа Бога нашего. "
    }
  ]
}
