{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 24,
  "book_name": "Иеремия",
  "chapter": 36,
  "name": "Иеремия 36",
  "verses": [
    {
      "chapter": 36,
      "verse": 1,
      "name": "Иеремия 36:1",
      "text": "В четвертый год Иоакима, сына Иосии, царя Иудейского, было такое слово к Иеремии от Господа:"
    },
    {
      "chapter": 36,
      "verse": 2,
      "name": "Иеремия 36:2",
      "text": "возьми себе книжный свиток и напиши в нем все слова, которые Я говорил тебе об Израиле и об Иуде и о всех народах с того дня, как Я начал говорить тебе, от дней Иосии до сего дня;"
    },
    {
      "chapter": 36,
      "verse": 3,
      "name": "Иеремия 36:3",
      "text": "может быть, дом Иудин услышит о всех бедствиях, какие Я помышляю сделать им, чтобы они обратились каждый от злого пути своего, чтобы Я простил неправду их и грех их."
    },
    {
      "chapter": 36,
      "verse": 4,
      "name": "Иеремия 36:4",
      "text": "И призвал Иеремия Варуха, сына Нирии, и написал Варух в книжный свиток из уст Иеремии все слова Господа, которые Он говорил ему."
    },
    {
      "chapter": 36,
      "verse": 5,
      "name": "Иеремия 36:5",
      "text": "И приказал Иеремия Варуху и сказал: я заключен и не могу идти в дом Господень;"
    },
    {
      "chapter": 36,
      "verse": 6,
      "name": "Иеремия 36:6",
      "text": "итак иди ты и прочитай написанные тобою в свитке с уст моих слова Господни вслух народа в доме Господнем в день поста, также и вслух всех Иудеев, пришедших из городов своих, прочитай их;"
    },
    {
      "chapter": 36,
      "verse": 7,
      "name": "Иеремия 36:7",
      "text": "может быть, они вознесут смиренное моление пред лице Господа и обратятся каждый от злого пути своего; ибо велик гнев и негодование, которое объявил Господь на народ сей."
    },
    {
      "chapter": 36,
      "verse": 8,
      "name": "Иеремия 36:8",
      "text": "Варух, сын Нирии, сделал все, что приказал ему пророк Иеремия, чтобы слова Господни, написанные в свитке, прочитать в доме Господнем."
    },
    {
      "chapter": 36,
      "verse": 9,
      "name": "Иеремия 36:9",
      "text": "В пятый год Иоакима, сына Иосии, царя Иудейского, в девятом месяце объявили пост пред лицем Господа всему народу в Иерусалиме и всему народу, пришедшему в Иерусалим из городов Иудейских."
    },
    {
      "chapter": 36,
      "verse": 10,
      "name": "Иеремия 36:10",
      "text": "И прочитал Варух написанные в свитке слова Иеремии в доме Господнем, в комнате Гемарии, сына Сафанова, писца, на верхнем дворе, у входа в новые ворота дома Господня, вслух всего народа."
    },
    {
      "chapter": 36,
      "verse": 11,
      "name": "Иеремия 36:11",
      "text": "Михей, сын Гемарии, сына Сафанова, слышал все слова Господни, написанные в свитке,"
    },
    {
      "chapter": 36,
      "verse": 12,
      "name": "Иеремия 36:12",
      "text": "и сошел в дом царя, в комнату царского писца, и вот, там сидели все князья: Елисам, царский писец, и Делаия, сын Семаия, и Елнафан, сын Ахбора, и Гемария, сын Сафана, и Седекия, сын Анании, и все князья;"
    },
    {
      "chapter": 36,
      "verse": 13,
      "name": "Иеремия 36:13",
      "text": "и пересказал им Михей все слова, которые он слышал, когда Варух читал свиток вслух народа."
    },
    {
      "chapter": 36,
      "verse": 14,
      "name": "Иеремия 36:14",
      "text": "Тогда все князья послали к Варуху Иегудия, сына Нафании, сына Селемии, сына Хусии, сказать ему: свиток, который ты читал вслух народа, возьми в руку твою и приди. И взял Варух, сын Нирии, свиток в руку свою и пришел к ним."
    },
    {
      "chapter": 36,
      "verse": 15,
      "name": "Иеремия 36:15",
      "text": "Они сказали ему: сядь, и прочитай нам вслух. И прочитал Варух вслух им."
    },
    {
      "chapter": 36,
      "verse": 16,
      "name": "Иеремия 36:16",
      "text": "Когда они выслушали все слова, то с ужасом посмотрели друг на друга и сказали Варуху: мы непременно перескажем все сии слова царю."
    },
    {
      "chapter": 36,
      "verse": 17,
      "name": "Иеремия 36:17",
      "text": "И спросили Варуха: скажи же нам, как ты написал все слова сии из уст его?"
    },
    {
      "chapter": 36,
      "verse": 18,
      "name": "Иеремия 36:18",
      "text": "И сказал им Варух: он произносил мне устами своими все сии слова, а я чернилами писал их в этот свиток."
    },
    {
      "chapter": 36,
      "verse": 19,
      "name": "Иеремия 36:19",
      "text": "Тогда сказали князья Варуху: пойди, скройся, ты и Иеремия, чтобы никто не знал, где вы."
    },
    {
      "chapter": 36,
      "verse": 20,
      "name": "Иеремия 36:20",
      "text": "И пошли они к царю во дворец, а свиток оставили в комнате Елисама, царского писца, и пересказали вслух царя все слова сии."
    },
    {
      "chapter": 36,
      "verse": 21,
      "name": "Иеремия 36:21",
      "text": "Царь послал Иегудия принести свиток, и он взял его из комнаты Елисама, царского писца; и читал его Иегудий вслух царя и вслух всех князей, стоявших подле царя."
    },
    {
      "chapter": 36,
      "verse": 22,
      "name": "Иеремия 36:22",
      "text": "Царь в то время, в девятом месяце, сидел в зимнем доме, и перед ним горела жаровня."
    },
    {
      "chapter": 36,
      "verse": 23,
      "name": "Иеремия 36:23",
      "text": "Когда Иегудий прочитывал три или четыре столбца, царь отрезывал их писцовым ножичком и бросал на огонь в жаровне, доколе не уничтожен был весь свиток на огне, который был в жаровне."
    },
    {
      "chapter": 36,
      "verse": 24,
      "name": "Иеремия 36:24",
      "text": "И не убоялись, и не разодрали одежд своих ни царь, ни все слуги его, слышавшие все слова сии."
    },
    {
      "chapter": 36,
      "verse": 25,
      "name": "Иеремия 36:25",
      "text": "Хотя Елнафан и Делаия и Гемария упрашивали царя не сожигать свитка, но он не послушал их."
    },
    {
      "chapter": 36,
      "verse": 26,
      "name": "Иеремия 36:26",
      "text": "И приказал царь Иерамеилу, сыну царя, и Сераии, сыну Азриилову, и Селемии, сыну Авдиилову, взять Варуха писца и Иеремию пророка; но Господь сокрыл их."
    },
    {
      "chapter": 36,
      "verse": 27,
      "name": "Иеремия 36:27",
      "text": "И было слово Господне к Иеремии, после того как царь сожег свиток и слова, которые Варух написал из уст Иеремии, и сказано ему:"
    },
    {
      "chapter": 36,
      "verse": 28,
      "name": "Иеремия 36:28",
      "text": "возьми себе опять другой свиток и напиши в нем все прежние слова, какие были в первом свитке, который сожег Иоаким, царь Иудейский;"
    },
    {
      "chapter": 36,
      "verse": 29,
      "name": "Иеремия 36:29",
      "text": "а царю Иудейскому Иоакиму скажи: так говорит Господь: ты сожег свиток сей, сказав: \"зачем ты написал в нем: непременно придет царь Вавилонский и разорит землю сию, и истребит на ней людей и скот?\""
    },
    {
      "chapter": 36,
      "verse": 30,
      "name": "Иеремия 36:30",
      "text": "за это, так говорит Господь об Иоакиме, царе Иудейском: не будет от него сидящего на престоле Давидовом, и труп его будет брошен на зной дневной и на холод ночной;"
    },
    {
      "chapter": 36,
      "verse": 31,
      "name": "Иеремия 36:31",
      "text": "и посещу его и племя его и слуг его за неправду их, и наведу на них и на жителей Иерусалима и на мужей Иуды все зло, которое Я изрек на них, а они не слушали."
    },
    {
      "chapter": 36,
      "verse": 32,
      "name": "Иеремия 36:32",
      "text": "И взял Иеремия другой свиток и отдал его Варуху писцу, сыну Нирии, и он написал в нем из уст Иеремии все слова того свитка, который сожег Иоаким, царь Иудейский, на огне; и еще прибавлено к ним много подобных тем слов. "
    }
  ]
}
