{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 24,
  "book_name": "Иеремия",
  "chapter": 37,
  "name": "Иеремия 37",
  "verses": [
    {
      "chapter": 37,
      "verse": 1,
      "name": "Иеремия 37:1",
      "text": "Вместо Иехонии, сына Иоакима, царствовал Седекия, сын Иосии, которого Навуходоносор, царь Вавилонский, поставил царем в земле Иудейской."
    },
    {
      "chapter": 37,
      "verse": 2,
      "name": "Иеремия 37:2",
      "text": "Ни он, ни слуги его, ни народ страны не слушали слов Господа, которые говорил Он чрез Иеремию пророка."
    },
    {
      "chapter": 37,
      "verse": 3,
      "name": "Иеремия 37:3",
      "text": "Царь Седекия послал Иегухала, сына Селемии, и Софонию, сына Маасеи, священника, к Иеремии пророку сказать: помолись о нас Господу Богу нашему."
    },
    {
      "chapter": 37,
      "verse": 4,
      "name": "Иеремия 37:4",
      "text": "Иеремия тогда еще свободно входил и выходил среди народа, потому что не заключили его в дом темничный."
    },
    {
      "chapter": 37,
      "verse": 5,
      "name": "Иеремия 37:5",
      "text": "Между тем войско фараоново выступило из Египта, и Халдеи, осаждавшие Иерусалим, услышав весть о том, отступили от Иерусалима."
    },
    {
      "chapter": 37,
      "verse": 6,
      "name": "Иеремия 37:6",
      "text": "И было слово Господне к Иеремии пророку:"
    },
    {
      "chapter": 37,
      "verse": 7,
      "name": "Иеремия 37:7",
      "text": "так говорит Господь, Бог Израилев: так скажите царю Иудейскому, пославшему вас ко Мне вопросить Меня: вот, войско фараоново, которое шло к вам на помощь, возвратится в землю свою, в Египет;"
    },
    {
      "chapter": 37,
      "verse": 8,
      "name": "Иеремия 37:8",
      "text": "а Халдеи снова придут и будут воевать против города сего, и возьмут его и сожгут его огнем."
    },
    {
      "chapter": 37,
      "verse": 9,
      "name": "Иеремия 37:9",
      "text": "Так говорит Господь: не обманывайте себя, говоря: \"непременно отойдут от нас Халдеи\", ибо они не отойдут;"
    },
    {
      "chapter": 37,
      "verse": 10,
      "name": "Иеремия 37:10",
      "text": "если бы вы даже разбили все войско Халдеев, воюющих против вас, и остались бы у них только раненые, то и те встали бы, каждый из палатки своей, и сожгли бы город сей огнем."
    },
    {
      "chapter": 37,
      "verse": 11,
      "name": "Иеремия 37:11",
      "text": "В то время, как войско Халдейское отступило от Иерусалима, по причине войска фараонова,"
    },
    {
      "chapter": 37,
      "verse": 12,
      "name": "Иеремия 37:12",
      "text": "Иеремия пошел из Иерусалима, чтобы уйти в землю Вениаминову, скрываясь оттуда среди народа."
    },
    {
      "chapter": 37,
      "verse": 13,
      "name": "Иеремия 37:13",
      "text": "Но когда он был в воротах Вениаминовых, бывший там начальник стражи, по имени Иреия, сын Селемии, сына Анании, задержал Иеремию пророка, сказав: ты хочешь перебежать к Халдеям?"
    },
    {
      "chapter": 37,
      "verse": 14,
      "name": "Иеремия 37:14",
      "text": "Иеремия сказал: это ложь; я не хочу перебежать к Халдеям. Но он не послушал его, и взял Иреия Иеремию и привел его к князьям."
    },
    {
      "chapter": 37,
      "verse": 15,
      "name": "Иеремия 37:15",
      "text": "Князья озлобились на Иеремию и били его, и заключили его в темницу, в дом Ионафана писца, потому что сделали его темницею."
    },
    {
      "chapter": 37,
      "verse": 16,
      "name": "Иеремия 37:16",
      "text": "Когда Иеремия вошел в темницу и подвал, и пробыл там Иеремия много дней, -"
    },
    {
      "chapter": 37,
      "verse": 17,
      "name": "Иеремия 37:17",
      "text": "царь Седекия послал и взял его. И спрашивал его царь в доме своем тайно и сказал: нет ли слова от Господа? Иеремия сказал: есть; и сказал: ты будешь предан в руки царя Вавилонского."
    },
    {
      "chapter": 37,
      "verse": 18,
      "name": "Иеремия 37:18",
      "text": "И сказал Иеремия царю Седекии: чем я согрешил перед тобою и перед слугами твоими, и перед народом сим, что вы посадили меня в темницу?"
    },
    {
      "chapter": 37,
      "verse": 19,
      "name": "Иеремия 37:19",
      "text": "и где ваши пророки, которые пророчествовали вам, говоря: \"царь Вавилонский не пойдет против вас и против земли сей\"?"
    },
    {
      "chapter": 37,
      "verse": 20,
      "name": "Иеремия 37:20",
      "text": "И ныне послушай, государь мой царь, да падет прошение мое пред лице твое; не возвращай меня в дом Ионафана писца, чтобы мне не умереть там."
    },
    {
      "chapter": 37,
      "verse": 21,
      "name": "Иеремия 37:21",
      "text": "И дал повеление царь Седекия, чтобы заключили Иеремию во дворе стражи и давали ему по куску хлеба на день из улицы хлебопеков, доколе не истощился весь хлеб в городе; и так оставался Иеремия во дворе стражи. "
    }
  ]
}
