{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 24,
  "book_name": "Иеремия",
  "chapter": 39,
  "name": "Иеремия 39",
  "verses": [
    {
      "chapter": 39,
      "verse": 1,
      "name": "Иеремия 39:1",
      "text": "В девятый год Седекии, царя Иудейского, в десятый месяц, пришел Навуходоносор, царь Вавилонский, со всем войском своим к Иерусалиму, и обложили его."
    },
    {
      "chapter": 39,
      "verse": 2,
      "name": "Иеремия 39:2",
      "text": "А в одиннадцатый год Седекии, в четвертый месяц, в девятый день месяца город был взят."
    },
    {
      "chapter": 39,
      "verse": 3,
      "name": "Иеремия 39:3",
      "text": "И вошли в него все князья царя Вавилонского, и расположились в средних воротах, Нергал-Шарецер, Самгар-Нево, Сарсехим, начальник евнухов, Нергал-Шарецер, начальник магов, и все остальные князья царя Вавилонского."
    },
    {
      "chapter": 39,
      "verse": 4,
      "name": "Иеремия 39:4",
      "text": "Когда Седекия, царь Иудейский, и все военные люди увидели их, - побежали, и ночью вышли из города через царский сад в ворота между двумя стенами и пошли по дороге равнины."
    },
    {
      "chapter": 39,
      "verse": 5,
      "name": "Иеремия 39:5",
      "text": "Но войско Халдейское погналось за ними; и настигли Седекию на равнинах Иерихонских; и взяли его и отвели к Навуходоносору, царю Вавилонскому, в Ривлу, в землю Емаф, где он произнес суд над ним."
    },
    {
      "chapter": 39,
      "verse": 6,
      "name": "Иеремия 39:6",
      "text": "И заколол царь Вавилонский сыновей Седекии в Ривле перед его глазами, и всех вельмож Иудейских заколол царь Вавилонский;"
    },
    {
      "chapter": 39,
      "verse": 7,
      "name": "Иеремия 39:7",
      "text": "а Седекии выколол глаза и заковал его в оковы, чтобы отвести его в Вавилон."
    },
    {
      "chapter": 39,
      "verse": 8,
      "name": "Иеремия 39:8",
      "text": "Дом царя и домы народа сожгли Халдеи огнем, и стены Иерусалима разрушили."
    },
    {
      "chapter": 39,
      "verse": 9,
      "name": "Иеремия 39:9",
      "text": "А остаток народа, остававшийся в городе, и перебежчиков, которые перешли к нему, и прочий оставшийся народ Навузардан, начальник телохранителей, переселил в Вавилон."
    },
    {
      "chapter": 39,
      "verse": 10,
      "name": "Иеремия 39:10",
      "text": "Бедных же из народа, которые ничего не имели, Навузардан, начальник телохранителей, оставил в Иудейской земле и дал им тогда же виноградники и поля."
    },
    {
      "chapter": 39,
      "verse": 11,
      "name": "Иеремия 39:11",
      "text": "А о Иеремии Навуходоносор, царь Вавилонский, дал такое повеление Навузардану, начальнику телохранителей:"
    },
    {
      "chapter": 39,
      "verse": 12,
      "name": "Иеремия 39:12",
      "text": "возьми его и имей его во внимании, и не делай ему ничего худого, но поступай с ним так, как он скажет тебе."
    },
    {
      "chapter": 39,
      "verse": 13,
      "name": "Иеремия 39:13",
      "text": "И послал Навузардан, начальник телохранителей, и Навузазван, начальник евнухов, и Нергал-Шарецер, начальник магов, и все князья царя Вавилонского"
    },
    {
      "chapter": 39,
      "verse": 14,
      "name": "Иеремия 39:14",
      "text": "послали и взяли Иеремию со двора стражи, и поручили его Годолии, сыну Ахикама, сына Сафанова, отвести его домой. И он остался жить среди народа."
    },
    {
      "chapter": 39,
      "verse": 15,
      "name": "Иеремия 39:15",
      "text": "К Иеремии, когда он еще содержался во дворе темничном, было слово Господне:"
    },
    {
      "chapter": 39,
      "verse": 16,
      "name": "Иеремия 39:16",
      "text": "иди, скажи Авдемелеху Ефиоплянину: так говорит Господь Саваоф, Бог Израилев: вот, Я исполню слова Мои о городе сем во зло, а не в добро ему, и они сбудутся в тот день перед глазами твоими;"
    },
    {
      "chapter": 39,
      "verse": 17,
      "name": "Иеремия 39:17",
      "text": "но тебя Я избавлю в тот день, говорит Господь, и не будешь предан в руки людей, которых ты боишься."
    },
    {
      "chapter": 39,
      "verse": 18,
      "name": "Иеремия 39:18",
      "text": "Я избавлю тебя, и ты не падешь от меча, и душа твоя останется у тебя вместо добычи, потому что ты на Меня возложил упование, сказал Господь. "
    }
  ]
}
