{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 24,
  "book_name": "Иеремия",
  "chapter": 4,
  "name": "Иеремия 4",
  "verses": [
    {
      "chapter": 4,
      "verse": 1,
      "name": "Иеремия 4:1",
      "text": "Если хочешь обратиться, Израиль, говорит Господь, ко Мне обратись; и если удалишь мерзости твои от лица Моего, то не будешь скитаться."
    },
    {
      "chapter": 4,
      "verse": 2,
      "name": "Иеремия 4:2",
      "text": "И будешь клясться: \"жив Господь!\" в истине, суде и правде; и народы Им будут благословляться и Им хвалиться."
    },
    {
      "chapter": 4,
      "verse": 3,
      "name": "Иеремия 4:3",
      "text": "Ибо так говорит Господь к мужам Иуды и Иерусалима: распашите себе новые нивы и не сейте между тернами."
    },
    {
      "chapter": 4,
      "verse": 4,
      "name": "Иеремия 4:4",
      "text": "Обрежьте себя для Господа, и снимите крайнюю плоть с сердца вашего, мужи Иуды и жители Иерусалима, чтобы гнев Мой не открылся, как огонь, и не воспылал неугасимо по причине злых наклонностей ваших."
    },
    {
      "chapter": 4,
      "verse": 5,
      "name": "Иеремия 4:5",
      "text": "Объявите в Иудее и разгласите в Иерусалиме, и говорите, и трубите трубою по земле; взывайте громко и говорите: \"соберитесь, и пойдем в укрепленные города\"."
    },
    {
      "chapter": 4,
      "verse": 6,
      "name": "Иеремия 4:6",
      "text": "Выставьте знамя к Сиону, бегите, не останавливайтесь, ибо Я приведу от севера бедствие и великую гибель."
    },
    {
      "chapter": 4,
      "verse": 7,
      "name": "Иеремия 4:7",
      "text": "Выходит лев из своей чащи, и выступает истребитель народов: он выходит из своего места, чтобы землю твою сделать пустынею; города твои будут разорены, останутся без жителей."
    },
    {
      "chapter": 4,
      "verse": 8,
      "name": "Иеремия 4:8",
      "text": "Посему препояшьтесь вретищем, плачьте и рыдайте, ибо ярость гнева Господня не отвратится от нас."
    },
    {
      "chapter": 4,
      "verse": 9,
      "name": "Иеремия 4:9",
      "text": "И будет в тот день, говорит Господь, замрет сердце у царя и сердце у князей; и ужаснутся священники, и изумятся пророки."
    },
    {
      "chapter": 4,
      "verse": 10,
      "name": "Иеремия 4:10",
      "text": "И сказал я: о, Господи Боже! Неужели Ты обольщал только народ сей и Иерусалим, говоря: \"мир будет у вас\"; а между тем меч доходит до души?"
    },
    {
      "chapter": 4,
      "verse": 11,
      "name": "Иеремия 4:11",
      "text": "В то время сказано будет народу сему и Иерусалиму: жгучий ветер несется с высот пустынных на путь дочери народа Моего, не для веяния и не для очищения;"
    },
    {
      "chapter": 4,
      "verse": 12,
      "name": "Иеремия 4:12",
      "text": "и придет ко Мне оттуда ветер сильнее сего, и Я произнесу суд над ними."
    },
    {
      "chapter": 4,
      "verse": 13,
      "name": "Иеремия 4:13",
      "text": "Вот, поднимается он подобно облакам, и колесницы его - как вихрь, кони его быстрее орлов; горе нам! ибо мы будем разорены."
    },
    {
      "chapter": 4,
      "verse": 14,
      "name": "Иеремия 4:14",
      "text": "Смой злое с сердца твоего, Иерусалим, чтобы спастись тебе: доколе будут гнездиться в тебе злочестивые мысли?"
    },
    {
      "chapter": 4,
      "verse": 15,
      "name": "Иеремия 4:15",
      "text": "Ибо уже несется голос от Дана и гибельная весть с горы Ефремовой:"
    },
    {
      "chapter": 4,
      "verse": 16,
      "name": "Иеремия 4:16",
      "text": "объявите народам, известите Иерусалим, что идут из дальней страны осаждающие и криками своими оглашают города Иудеи."
    },
    {
      "chapter": 4,
      "verse": 17,
      "name": "Иеремия 4:17",
      "text": "Как сторожа полей, они обступают его кругом, ибо он возмутился против Меня, говорит Господь."
    },
    {
      "chapter": 4,
      "verse": 18,
      "name": "Иеремия 4:18",
      "text": "Пути твои и деяния твои причинили тебе это; от твоего нечестия тебе так горько, что доходит до сердца твоего."
    },
    {
      "chapter": 4,
      "verse": 19,
      "name": "Иеремия 4:19",
      "text": "Утроба моя! утроба моя! скорблю во глубине сердца моего, волнуется во мне сердце мое, не могу молчать; ибо ты слышишь, душа моя, звук трубы, тревогу брани."
    },
    {
      "chapter": 4,
      "verse": 20,
      "name": "Иеремия 4:20",
      "text": "Беда за бедою: вся земля опустошается, внезапно разорены шатры мои, мгновенно - палатки мои."
    },
    {
      "chapter": 4,
      "verse": 21,
      "name": "Иеремия 4:21",
      "text": "Долго ли мне видеть знамя, слушать звук трубы?"
    },
    {
      "chapter": 4,
      "verse": 22,
      "name": "Иеремия 4:22",
      "text": "Это оттого, что народ Мой глуп, не знает Меня: неразумные они дети, и нет у них смысла; они умны на зло, но добра делать не умеют."
    },
    {
      "chapter": 4,
      "verse": 23,
      "name": "Иеремия 4:23",
      "text": "Смотрю на землю, и вот, она разорена и пуста, - на небеса, и нет на них света."
    },
    {
      "chapter": 4,
      "verse": 24,
      "name": "Иеремия 4:24",
      "text": "Смотрю на горы, и вот, они дрожат, и все холмы колеблются."
    },
    {
      "chapter": 4,
      "verse": 25,
      "name": "Иеремия 4:25",
      "text": "Смотрю, и вот, нет человека, и все птицы небесные разлетелись."
    },
    {
      "chapter": 4,
      "verse": 26,
      "name": "Иеремия 4:26",
      "text": "Смотрю, и вот, Кармил - пустыня, и все города его разрушены от лица Господа, от ярости гнева Его."
    },
    {
      "chapter": 4,
      "verse": 27,
      "name": "Иеремия 4:27",
      "text": "Ибо так сказал Господь: вся земля будет опустошена, но совершенного истребления не сделаю."
    },
    {
      "chapter": 4,
      "verse": 28,
      "name": "Иеремия 4:28",
      "text": "Восплачет о сем земля, и небеса помрачатся вверху, потому что Я сказал, Я определил, и не раскаюсь в том, и не отступлю от того."
    },
    {
      "chapter": 4,
      "verse": 29,
      "name": "Иеремия 4:29",
      "text": "От шума всадников и стрелков разбегутся все города: они уйдут в густые леса и влезут на скалы; все города будут оставлены, и не будет в них ни одного жителя."
    },
    {
      "chapter": 4,
      "verse": 30,
      "name": "Иеремия 4:30",
      "text": "А ты, опустошенная, что станешь делать? Хотя ты одеваешься в пурпур, хотя украшаешь себя золотыми нарядами, обрисовываешь глаза твои красками, но напрасно украшаешь себя: презрели тебя любовники, они ищут души твоей."
    },
    {
      "chapter": 4,
      "verse": 31,
      "name": "Иеремия 4:31",
      "text": "Ибо Я слышу голос как бы женщины в родах, стон как бы рождающей в первый раз, голос дочери Сиона; она стонет, простирая руки свои: \"о, горе мне! душа моя изнывает пред убийцами\". "
    }
  ]
}
