{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 24,
  "book_name": "Иеремия",
  "chapter": 40,
  "name": "Иеремия 40",
  "verses": [
    {
      "chapter": 40,
      "verse": 1,
      "name": "Иеремия 40:1",
      "text": "Слово, которое было к Иеремии от Господа, после того как Навузардан, начальник телохранителей, отпустил его из Рамы, где он взял его скованного цепями среди прочих пленных Иерусалимлян и Иудеев, переселяемых в Вавилон."
    },
    {
      "chapter": 40,
      "verse": 2,
      "name": "Иеремия 40:2",
      "text": "Начальник телохранителей взял Иеремию и сказал ему: Господь Бог твой изрек это бедствие на место сие,"
    },
    {
      "chapter": 40,
      "verse": 3,
      "name": "Иеремия 40:3",
      "text": "и навел его Господь и сделал то, что сказал; потому что вы согрешили пред Господом и не слушались гласа Его, за то и постигло вас это."
    },
    {
      "chapter": 40,
      "verse": 4,
      "name": "Иеремия 40:4",
      "text": "Итак вот, я освобождаю тебя сегодня от цепей, которые на руках твоих: если тебе угодно идти со мною в Вавилон, иди, и я буду иметь попечение о тебе; а если не угодно тебе идти со мною в Вавилон, оставайся. Вот, вся земля перед тобою; куда тебе угодно, и куда нравится идти, туда и иди."
    },
    {
      "chapter": 40,
      "verse": 5,
      "name": "Иеремия 40:5",
      "text": "Когда он еще не отошел, сказал Навузардан: пойди к Годолии, сыну Ахикама, сына Сафанова, которого царь Вавилонский поставил начальником над городами Иудейскими, и оставайся с ним среди народа; или иди, куда нравится тебе идти. И дал ему начальник телохранителей продовольствие и подарок и отпустил его."
    },
    {
      "chapter": 40,
      "verse": 6,
      "name": "Иеремия 40:6",
      "text": "И пришел Иеремия к Годолии, сыну Ахикама, в Массифу, и жил с ним среди народа, остававшегося в стране."
    },
    {
      "chapter": 40,
      "verse": 7,
      "name": "Иеремия 40:7",
      "text": "Когда все военачальники, бывшие в поле, они и люди их, услышали, что царь Вавилонский поставил Годолию, сына Ахикама, начальником над страною и поручил ему мужчин и женщин, и детей, и тех из бедных страны, которые не были переселены в Вавилон;"
    },
    {
      "chapter": 40,
      "verse": 8,
      "name": "Иеремия 40:8",
      "text": "тогда пришли к Годолии в Массифу и Исмаил, сын Нафании, и Иоанан и Ионафан, сыновья Карея, и Сераия, сын Фанасмефа, и сыновья Офи из Нетофафы, и Иезония, сын Махафы, они и дружина их."
    },
    {
      "chapter": 40,
      "verse": 9,
      "name": "Иеремия 40:9",
      "text": "Годолия, сын Ахикама, сына Сафанова, клялся им и людям их, говоря: не бойтесь служить Халдеям, оставайтесь на земле и служите царю Вавилонскому, и будет вам хорошо;"
    },
    {
      "chapter": 40,
      "verse": 10,
      "name": "Иеремия 40:10",
      "text": "а я останусь в Массифе, чтобы предстательствовать пред лицем Халдеев, которые будут приходить к нам; вы же собирайте вино и летние плоды, и масло и убирайте в сосуды ваши, и живите в городах ваших, которые заняли."
    },
    {
      "chapter": 40,
      "verse": 11,
      "name": "Иеремия 40:11",
      "text": "Также все Иудеи, которые находились в земле Моавитской и между сыновьями Аммона и в Идумее, и во всех странах, услышали, что царь Вавилонский оставил часть Иудеев и поставил над ними Годолию, сына Ахикама, сына Сафана:"
    },
    {
      "chapter": 40,
      "verse": 12,
      "name": "Иеремия 40:12",
      "text": "и возвратились все сии Иудеи из всех мест, куда были изгнаны, и пришли в землю Иудейскую к Годолии в Массифу, и собрали вина и летних плодов очень много."
    },
    {
      "chapter": 40,
      "verse": 13,
      "name": "Иеремия 40:13",
      "text": "Между тем Иоанан, сын Карея, и все военные начальники, бывшие в поле, пришли к Годолии в Массифу"
    },
    {
      "chapter": 40,
      "verse": 14,
      "name": "Иеремия 40:14",
      "text": "и сказали ему: знаешь ли ты, что Ваалис, царь сыновей Аммоновых, прислал Исмаила, сына Нафании, чтобы убить тебя? Но Годолия, сын Ахикама, не поверил им."
    },
    {
      "chapter": 40,
      "verse": 15,
      "name": "Иеремия 40:15",
      "text": "Тогда Иоанан, сын Карея, сказал Годолии тайно в Массифе: позволь мне, я пойду и убью Исмаила, сына Нафании, и никто не узнает; зачем допускать, чтобы он убил тебя, и чтобы все Иудеи, собравшиеся к тебе, рассеялись, и чтобы погиб остаток Иуды?"
    },
    {
      "chapter": 40,
      "verse": 16,
      "name": "Иеремия 40:16",
      "text": "Но Годолия, сын Ахикама, сказал Иоанану, сыну Карея: не делай этого, ибо ты неправду говоришь об Исмаиле. "
    }
  ]
}
