{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 24,
  "book_name": "Иеремия",
  "chapter": 43,
  "name": "Иеремия 43",
  "verses": [
    {
      "chapter": 43,
      "verse": 1,
      "name": "Иеремия 43:1",
      "text": "Когда Иеремия передал всему народу все слова Господа Бога их, все те слова, с которыми Господь, Бог их, послал его к ним,"
    },
    {
      "chapter": 43,
      "verse": 2,
      "name": "Иеремия 43:2",
      "text": "тогда сказал Азария, сын Осаии, и Иоанан, сын Карея, и все дерзкие люди сказали Иеремии: неправду ты говоришь, не посылал тебя Господь Бог наш сказать: \"не ходите в Египет, чтобы жить там\";"
    },
    {
      "chapter": 43,
      "verse": 3,
      "name": "Иеремия 43:3",
      "text": "а Варух, сын Нирии, возбуждает тебя против нас, чтобы предать нас в руки Халдеев, чтобы они умертвили нас или отвели нас пленными в Вавилон."
    },
    {
      "chapter": 43,
      "verse": 4,
      "name": "Иеремия 43:4",
      "text": "И не послушал Иоанан, сын Карея, и все военные начальники и весь народ гласа Господа, чтобы остаться в земле Иудейской."
    },
    {
      "chapter": 43,
      "verse": 5,
      "name": "Иеремия 43:5",
      "text": "И взял Иоанан, сын Карея, и все военные начальники весь остаток Иудеев, которые возвратились из всех народов, куда они были изгнаны, чтобы жить в земле Иудейской,"
    },
    {
      "chapter": 43,
      "verse": 6,
      "name": "Иеремия 43:6",
      "text": "мужей и жен, и детей, и дочерей царя, и всех тех, которых Навузардан, начальник телохранителей, оставил с Годолиею, сыном Ахикама, сына Сафанова, и Иеремию пророка, и Варуха, сына Нирии;"
    },
    {
      "chapter": 43,
      "verse": 7,
      "name": "Иеремия 43:7",
      "text": "и пошли в землю Египетскую, ибо не послушали гласа Господня, и дошли до Тафниса."
    },
    {
      "chapter": 43,
      "verse": 8,
      "name": "Иеремия 43:8",
      "text": "И было слово Господне к Иеремии в Тафнисе:"
    },
    {
      "chapter": 43,
      "verse": 9,
      "name": "Иеремия 43:9",
      "text": "возьми в руки свои большие камни и скрой их в смятой глине при входе в дом фараона в Тафнисе, пред глазами Иудеев,"
    },
    {
      "chapter": 43,
      "verse": 10,
      "name": "Иеремия 43:10",
      "text": "и скажи им: так говорит Господь Саваоф, Бог Израилев: вот, Я пошлю и возьму Навуходоносора, царя Вавилонского, раба Моего, и поставлю престол его на этих камнях, скрытых Мною, и раскинет он над ним великолепный шатер свой"
    },
    {
      "chapter": 43,
      "verse": 11,
      "name": "Иеремия 43:11",
      "text": "и придет, и поразит землю Египетскую: кто обречен на смерть, тот предан будет смерти; и кто в плен, пойдет в плен; и кто под меч, под меч."
    },
    {
      "chapter": 43,
      "verse": 12,
      "name": "Иеремия 43:12",
      "text": "И зажгу огонь в капищах богов Египтян; и он сожжет оные, а их пленит, и оденется в землю Египетскую, как пастух надевает на себя одежду свою, и выйдет оттуда спокойно,"
    },
    {
      "chapter": 43,
      "verse": 13,
      "name": "Иеремия 43:13",
      "text": "и сокрушит статуи в Бефсамисе, что в земле Египетской, и капища богов Египетских сожжет огнем. "
    }
  ]
}
