{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 24,
  "book_name": "Иеремия",
  "chapter": 51,
  "name": "Иеремия 51",
  "verses": [
    {
      "chapter": 51,
      "verse": 1,
      "name": "Иеремия 51:1",
      "text": "Так говорит Господь: вот, Я подниму на Вавилон и на живущих среди него противников Моих."
    },
    {
      "chapter": 51,
      "verse": 2,
      "name": "Иеремия 51:2",
      "text": "И пошлю на Вавилон веятелей, и развеют его, и опустошат землю его; ибо в день бедствия нападут на него со всех сторон."
    },
    {
      "chapter": 51,
      "verse": 3,
      "name": "Иеремия 51:3",
      "text": "Пусть стрелец напрягает лук против напрягающего лук и на величающегося бронею своею; и не щадите юношей его, истребите все войско его."
    },
    {
      "chapter": 51,
      "verse": 4,
      "name": "Иеремия 51:4",
      "text": "Пораженные пусть падут на земле Халдейской, и пронзенные - на дорогах ее."
    },
    {
      "chapter": 51,
      "verse": 5,
      "name": "Иеремия 51:5",
      "text": "Ибо не овдовел Израиль и Иуда от Бога Своего, Господа Саваофа; хотя земля их полна грехами пред Святым Израилевым."
    },
    {
      "chapter": 51,
      "verse": 6,
      "name": "Иеремия 51:6",
      "text": "Бегите из среды Вавилона и спасайте каждый душу свою, чтобы не погибнуть от беззакония его, ибо это время отмщения у Господа, Он воздает ему воздаяние."
    },
    {
      "chapter": 51,
      "verse": 7,
      "name": "Иеремия 51:7",
      "text": "Вавилон был золотою чашею в руке Господа, опьянявшею всю землю; народы пили из нее вино и безумствовали."
    },
    {
      "chapter": 51,
      "verse": 8,
      "name": "Иеремия 51:8",
      "text": "Внезапно пал Вавилон и разбился; рыдайте о нем, возьмите бальзама для раны его: может быть, он исцелеет."
    },
    {
      "chapter": 51,
      "verse": 9,
      "name": "Иеремия 51:9",
      "text": "Врачевали мы Вавилон, но не исцелился; оставьте его, и пойдем каждый в свою землю, потому что приговор о нем достиг до небес и поднялся до облаков."
    },
    {
      "chapter": 51,
      "verse": 10,
      "name": "Иеремия 51:10",
      "text": "Господь вывел на свет правду нашу; пойдем и возвестим на Сионе дело Господа Бога нашего."
    },
    {
      "chapter": 51,
      "verse": 11,
      "name": "Иеремия 51:11",
      "text": "Острите стрелы, наполняйте колчаны; Господь возбудил дух царей Мидийских, потому что у Него есть намерение против Вавилона, чтобы истребить его, ибо это есть отмщение Господа, отмщение за храм Его."
    },
    {
      "chapter": 51,
      "verse": 12,
      "name": "Иеремия 51:12",
      "text": "Против стен Вавилона поднимите знамя, усильте надзор, расставьте сторожей, приготовьте засады, ибо, как Господь помыслил, так и сделает, что изрек на жителей Вавилона."
    },
    {
      "chapter": 51,
      "verse": 13,
      "name": "Иеремия 51:13",
      "text": "О, ты, живущий при водах великих, изобилующий сокровищами! пришел конец твой, мера жадности твоей."
    },
    {
      "chapter": 51,
      "verse": 14,
      "name": "Иеремия 51:14",
      "text": "Господь Саваоф поклялся Самим Собою: истинно говорю, что наполню тебя людьми, как саранчою, и поднимут крик против тебя."
    },
    {
      "chapter": 51,
      "verse": 15,
      "name": "Иеремия 51:15",
      "text": "Он сотворил землю силою Своею, утвердил вселенную мудростью Своею и разумом Своим распростер небеса."
    },
    {
      "chapter": 51,
      "verse": 16,
      "name": "Иеремия 51:16",
      "text": "По гласу Его шумят воды на небесах, и Он возводит облака от краев земли, творит молнии среди дождя и изводит ветер из хранилищ Своих."
    },
    {
      "chapter": 51,
      "verse": 17,
      "name": "Иеремия 51:17",
      "text": "Безумствует всякий человек в своем знании, срамит себя всякий плавильщик истуканом своим, ибо истукан его есть ложь, и нет в нем духа."
    },
    {
      "chapter": 51,
      "verse": 18,
      "name": "Иеремия 51:18",
      "text": "Это совершенная пустота, дело заблуждения; во время посещения их они исчезнут."
    },
    {
      "chapter": 51,
      "verse": 19,
      "name": "Иеремия 51:19",
      "text": "Не такова, как их, доля Иакова, ибо Бог его есть Творец всего, и Израиль есть жезл наследия Его, имя Его - Господь Саваоф."
    },
    {
      "chapter": 51,
      "verse": 20,
      "name": "Иеремия 51:20",
      "text": "Ты у Меня - молот, оружие воинское; тобою Я поражал народы и тобою разорял царства;"
    },
    {
      "chapter": 51,
      "verse": 21,
      "name": "Иеремия 51:21",
      "text": "тобою поражал коня и всадника его и тобою поражал колесницу и возницу ее;"
    },
    {
      "chapter": 51,
      "verse": 22,
      "name": "Иеремия 51:22",
      "text": "тобою поражал мужа и жену, тобою поражал и старого и молодого, тобою поражал и юношу и девицу;"
    },
    {
      "chapter": 51,
      "verse": 23,
      "name": "Иеремия 51:23",
      "text": "и тобою поражал пастуха и стадо его, тобою поражал и земледельца и рабочий скот его, тобою поражал и областеначальников и градоправителей."
    },
    {
      "chapter": 51,
      "verse": 24,
      "name": "Иеремия 51:24",
      "text": "И воздам Вавилону и всем жителям Халдеи за все то зло, какое они делали на Сионе в глазах ваших, говорит Господь."
    },
    {
      "chapter": 51,
      "verse": 25,
      "name": "Иеремия 51:25",
      "text": "Вот, Я - на тебя, гора губительная, говорит Господь, разоряющая всю землю, и простру на тебя руку Мою, и низрину тебя со скал, и сделаю тебя горою обгорелою."
    },
    {
      "chapter": 51,
      "verse": 26,
      "name": "Иеремия 51:26",
      "text": "И не возьмут из тебя камня для углов и камня для основания, но вечно будешь запустением, говорит Господь."
    },
    {
      "chapter": 51,
      "verse": 27,
      "name": "Иеремия 51:27",
      "text": "Поднимите знамя на земле, трубите трубою среди народов, вооружите против него народы, созовите на него царства Араратские, Минийские и Аскеназские, поставьте вождя против него, наведите коней, как страшную саранчу."
    },
    {
      "chapter": 51,
      "verse": 28,
      "name": "Иеремия 51:28",
      "text": "Вооружите против него народы, царей Мидии, областеначальников ее и всех градоправителей ее, и всю землю, подвластную ей."
    },
    {
      "chapter": 51,
      "verse": 29,
      "name": "Иеремия 51:29",
      "text": "Трясется земля и трепещет, ибо исполняются над Вавилоном намерения Господа сделать землю Вавилонскую пустынею, без жителей."
    },
    {
      "chapter": 51,
      "verse": 30,
      "name": "Иеремия 51:30",
      "text": "Перестали сражаться сильные Вавилонские, сидят в укреплениях своих; истощилась сила их, сделались как женщины, жилища их сожжены, затворы их сокрушены."
    },
    {
      "chapter": 51,
      "verse": 31,
      "name": "Иеремия 51:31",
      "text": "Гонец бежит навстречу гонцу, и вестник навстречу вестнику, чтобы возвестить царю Вавилонскому, что город его взят со всех концов,"
    },
    {
      "chapter": 51,
      "verse": 32,
      "name": "Иеремия 51:32",
      "text": "и броды захвачены, и ограды сожжены огнем, и воины поражены страхом."
    },
    {
      "chapter": 51,
      "verse": 33,
      "name": "Иеремия 51:33",
      "text": "Ибо так говорит Господь Саваоф, Бог Израилев: дочь Вавилона подобна гумну во время молотьбы на нем; еще немного, и наступит время жатвы ее."
    },
    {
      "chapter": 51,
      "verse": 34,
      "name": "Иеремия 51:34",
      "text": "Пожирал меня и грыз меня Навуходоносор, царь Вавилонский; сделал меня пустым сосудом; поглощал меня, как дракон; наполнял чрево свое сластями моими, извергал меня."
    },
    {
      "chapter": 51,
      "verse": 35,
      "name": "Иеремия 51:35",
      "text": "Обида моя и плоть моя - на Вавилоне, скажет обитательница Сиона, и кровь моя - на жителях Халдеи, скажет Иерусалим."
    },
    {
      "chapter": 51,
      "verse": 36,
      "name": "Иеремия 51:36",
      "text": "Посему так говорит Господь: вот, Я вступлюсь в твое дело и отмщу за тебя, и осушу море его, и иссушу каналы его."
    },
    {
      "chapter": 51,
      "verse": 37,
      "name": "Иеремия 51:37",
      "text": "И Вавилон будет грудою развалин, жилищем шакалов, ужасом и посмеянием, без жителей."
    },
    {
      "chapter": 51,
      "verse": 38,
      "name": "Иеремия 51:38",
      "text": "Как львы зарыкают все они, и заревут как щенки львиные."
    },
    {
      "chapter": 51,
      "verse": 39,
      "name": "Иеремия 51:39",
      "text": "Во время разгорячения их сделаю им пир и упою их, чтобы они повеселились и заснули вечным сном, и не пробуждались, говорит Господь."
    },
    {
      "chapter": 51,
      "verse": 40,
      "name": "Иеремия 51:40",
      "text": "Сведу их как ягнят на заклание, как овнов с козлами."
    },
    {
      "chapter": 51,
      "verse": 41,
      "name": "Иеремия 51:41",
      "text": "Как взят Сесах, и завоевана слава всей земли! Как сделался Вавилон ужасом между народами!"
    },
    {
      "chapter": 51,
      "verse": 42,
      "name": "Иеремия 51:42",
      "text": "Устремилось на Вавилон море; он покрыт множеством волн его."
    },
    {
      "chapter": 51,
      "verse": 43,
      "name": "Иеремия 51:43",
      "text": "Города его сделались пустыми, землею сухою, степью, землею, где не живет ни один человек и где не проходит сын человеческий."
    },
    {
      "chapter": 51,
      "verse": 44,
      "name": "Иеремия 51:44",
      "text": "И посещу Вила в Вавилоне, и исторгну из уст его проглоченное им, и народы не будут более стекаться к нему, даже и стены Вавилонские падут."
    },
    {
      "chapter": 51,
      "verse": 45,
      "name": "Иеремия 51:45",
      "text": "Выходи из среды его, народ Мой, и спасайте каждый душу свою от пламенного гнева Господа."
    },
    {
      "chapter": 51,
      "verse": 46,
      "name": "Иеремия 51:46",
      "text": "Да не ослабевает сердце ваше, и не бойтесь слуха, который будет слышен на земле; слух придет в один год, и потом в другой год, и на земле будет насилие, властелин восстанет на властелина."
    },
    {
      "chapter": 51,
      "verse": 47,
      "name": "Иеремия 51:47",
      "text": "Посему вот, приходят дни, когда Я посещу идолов Вавилона, и вся земля его будет посрамлена, и все пораженные его падут среди него."
    },
    {
      "chapter": 51,
      "verse": 48,
      "name": "Иеремия 51:48",
      "text": "И восторжествуют над Вавилоном небо и земля и все, что на них; ибо от севера придут к нему опустошители, говорит Господь."
    },
    {
      "chapter": 51,
      "verse": 49,
      "name": "Иеремия 51:49",
      "text": "Как Вавилон повергал пораженных Израильтян, так в Вавилоне будут повержены пораженные всей страны."
    },
    {
      "chapter": 51,
      "verse": 50,
      "name": "Иеремия 51:50",
      "text": "Спасшиеся от меча, уходите, не останавливайтесь, вспомните издали о Господе, и да взойдет Иерусалим на сердце ваше."
    },
    {
      "chapter": 51,
      "verse": 51,
      "name": "Иеремия 51:51",
      "text": "Стыдно нам было, когда мы слышали ругательство: бесчестие покрывало лица наши, когда чужеземцы пришли во святилище дома Господня."
    },
    {
      "chapter": 51,
      "verse": 52,
      "name": "Иеремия 51:52",
      "text": "За то вот, приходят дни, говорит Господь, когда Я посещу истуканов его, и по всей земле его будут стонать раненые."
    },
    {
      "chapter": 51,
      "verse": 53,
      "name": "Иеремия 51:53",
      "text": "Хотя бы Вавилон возвысился до небес, и хотя бы он на высоте укрепил твердыню свою; но от Меня придут к нему опустошители, говорит Господь."
    },
    {
      "chapter": 51,
      "verse": 54,
      "name": "Иеремия 51:54",
      "text": "Пронесется гул вопля от Вавилона и великое разрушение - от земли Халдейской,"
    },
    {
      "chapter": 51,
      "verse": 55,
      "name": "Иеремия 51:55",
      "text": "ибо Господь опустошит Вавилон и положит конец горделивому голосу в нем. Зашумят волны их как большие воды, раздастся шумный голос их."
    },
    {
      "chapter": 51,
      "verse": 56,
      "name": "Иеремия 51:56",
      "text": "Ибо придет на него, на Вавилон, опустошитель, и взяты будут ратоборцы его, сокрушены будут луки их; ибо Господь, Бог воздаяний, воздаст воздаяние."
    },
    {
      "chapter": 51,
      "verse": 57,
      "name": "Иеремия 51:57",
      "text": "И напою допьяна князей его и мудрецов его, областеначальников его, и градоправителей его, и воинов его, и заснут сном вечным, и не пробудятся, говорит Царь - Господь Саваоф имя Его."
    },
    {
      "chapter": 51,
      "verse": 58,
      "name": "Иеремия 51:58",
      "text": "Так говорит Господь Саваоф: толстые стены Вавилона до основания будут разрушены, и высокие ворота его будут сожжены огнем; итак напрасно трудились народы, и племена мучили себя для огня."
    },
    {
      "chapter": 51,
      "verse": 59,
      "name": "Иеремия 51:59",
      "text": "Слово, которое пророк Иеремия заповедал Сераии, сыну Нирии, сыну Маасеи, когда он отправлялся в Вавилон с Седекиею, царем Иудейским, в четвертый год его царствования; Сераия был главный постельничий."
    },
    {
      "chapter": 51,
      "verse": 60,
      "name": "Иеремия 51:60",
      "text": "Иеремия вписал в одну книгу все бедствия, какие должны были придти на Вавилон, все сии речи, написанные на Вавилон."
    },
    {
      "chapter": 51,
      "verse": 61,
      "name": "Иеремия 51:61",
      "text": "И сказал Иеремия Сераии: когда ты придешь в Вавилон, то смотри, прочитай все сии речи,"
    },
    {
      "chapter": 51,
      "verse": 62,
      "name": "Иеремия 51:62",
      "text": "и скажи: \"Господи! Ты изрек о месте сем, что истребишь его так, что не останется в нем ни человека, ни скота, но оно будет вечною пустынею\"."
    },
    {
      "chapter": 51,
      "verse": 63,
      "name": "Иеремия 51:63",
      "text": "И когда окончишь чтение сей книги, привяжи к ней камень и брось ее в средину Евфрата,"
    },
    {
      "chapter": 51,
      "verse": 64,
      "name": "Иеремия 51:64",
      "text": "и скажи: \"так погрузится Вавилон и не восстанет от того бедствия, которое Я наведу на него, и они совершенно изнемогут\". Доселе речи Иеремии. "
    }
  ]
}
