{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 24,
  "book_name": "Иеремия",
  "chapter": 7,
  "name": "Иеремия 7",
  "verses": [
    {
      "chapter": 7,
      "verse": 1,
      "name": "Иеремия 7:1",
      "text": "Слово, которое было к Иеремии от Господа:"
    },
    {
      "chapter": 7,
      "verse": 2,
      "name": "Иеремия 7:2",
      "text": "стань во вратах дома Господня и провозгласи там слово сие и скажи: слушайте слово Господне, все Иудеи, входящие сими вратами на поклонение Господу."
    },
    {
      "chapter": 7,
      "verse": 3,
      "name": "Иеремия 7:3",
      "text": "Так говорит Господь Саваоф, Бог Израилев: исправьте пути ваши и деяния ваши, и Я оставлю вас жить на сем месте."
    },
    {
      "chapter": 7,
      "verse": 4,
      "name": "Иеремия 7:4",
      "text": "Не надейтесь на обманчивые слова: \"здесь храм Господень, храм Господень, храм Господень\"."
    },
    {
      "chapter": 7,
      "verse": 5,
      "name": "Иеремия 7:5",
      "text": "Но если совсем исправите пути ваши и деяния ваши, если будете верно производить суд между человеком и соперником его,"
    },
    {
      "chapter": 7,
      "verse": 6,
      "name": "Иеремия 7:6",
      "text": "не будете притеснять иноземца, сироты и вдовы, и проливать невинной крови на месте сем, и не пойдете во след иных богов на беду себе, -"
    },
    {
      "chapter": 7,
      "verse": 7,
      "name": "Иеремия 7:7",
      "text": "то Я оставлю вас жить на месте сем, на этой земле, которую дал отцам вашим в роды родов."
    },
    {
      "chapter": 7,
      "verse": 8,
      "name": "Иеремия 7:8",
      "text": "Вот, вы надеетесь на обманчивые слова, которые не принесут вам пользы."
    },
    {
      "chapter": 7,
      "verse": 9,
      "name": "Иеремия 7:9",
      "text": "Как! вы крадете, убиваете и прелюбодействуете, и клянетесь во лжи и кадите Ваалу, и ходите во след иных богов, которых вы не знаете,"
    },
    {
      "chapter": 7,
      "verse": 10,
      "name": "Иеремия 7:10",
      "text": "и потом приходите и становитесь пред лицем Моим в доме сем, над которым наречено имя Мое, и говорите: \"мы спасены\", чтобы впредь делать все эти мерзости."
    },
    {
      "chapter": 7,
      "verse": 11,
      "name": "Иеремия 7:11",
      "text": "Не соделался ли вертепом разбойников в глазах ваших дом сей, над которым наречено имя Мое? Вот, Я видел это, говорит Господь."
    },
    {
      "chapter": 7,
      "verse": 12,
      "name": "Иеремия 7:12",
      "text": "Пойдите же на место Мое в Силом, где Я прежде назначил пребывать имени Моему, и посмотрите, что сделал Я с ним за нечестие народа Моего Израиля."
    },
    {
      "chapter": 7,
      "verse": 13,
      "name": "Иеремия 7:13",
      "text": "И ныне, так как вы делаете все эти дела, говорит Господь, и Я говорил вам с раннего утра, а вы не слушали, и звал вас, а вы не отвечали, -"
    },
    {
      "chapter": 7,
      "verse": 14,
      "name": "Иеремия 7:14",
      "text": "то Я так же поступлю с домом сим, над которым наречено имя Мое, на который вы надеетесь, и с местом, которое Я дал вам и отцам вашим, как поступил с Силомом."
    },
    {
      "chapter": 7,
      "verse": 15,
      "name": "Иеремия 7:15",
      "text": "И отвергну вас от лица Моего, как отверг всех братьев ваших, все семя Ефремово."
    },
    {
      "chapter": 7,
      "verse": 16,
      "name": "Иеремия 7:16",
      "text": "Ты же не проси за этот народ и не возноси за них молитвы и прошения, и не ходатайствуй предо Мною, ибо Я не услышу тебя."
    },
    {
      "chapter": 7,
      "verse": 17,
      "name": "Иеремия 7:17",
      "text": "Не видишь ли, что они делают в городах Иудеи и на улицах Иерусалима?"
    },
    {
      "chapter": 7,
      "verse": 18,
      "name": "Иеремия 7:18",
      "text": "Дети собирают дрова, а отцы разводят огонь, и женщины месят тесто, чтобы делать пирожки для богини неба и совершать возлияния иным богам, чтобы огорчать Меня."
    },
    {
      "chapter": 7,
      "verse": 19,
      "name": "Иеремия 7:19",
      "text": "Но Меня ли огорчают они? говорит Господь; не себя ли самих к стыду своему?"
    },
    {
      "chapter": 7,
      "verse": 20,
      "name": "Иеремия 7:20",
      "text": "Посему так говорит Господь Бог: вот, изливается гнев Мой и ярость Моя на место сие, на людей и на скот, и на дерева полевые и на плоды земли, и возгорится и не погаснет."
    },
    {
      "chapter": 7,
      "verse": 21,
      "name": "Иеремия 7:21",
      "text": "Так говорит Господь Саваоф, Бог Израилев: всесожжения ваши прилагайте к жертвам вашим и ешьте мясо;"
    },
    {
      "chapter": 7,
      "verse": 22,
      "name": "Иеремия 7:22",
      "text": "ибо отцам вашим Я не говорил и не давал им заповеди в тот день, в который Я вывел их из земли Египетской, о всесожжении и жертве;"
    },
    {
      "chapter": 7,
      "verse": 23,
      "name": "Иеремия 7:23",
      "text": "но такую заповедь дал им: \"слушайтесь гласа Моего, и Я буду вашим Богом, а вы будете Моим народом, и ходите по всякому пути, который Я заповедаю вам, чтобы вам было хорошо\"."
    },
    {
      "chapter": 7,
      "verse": 24,
      "name": "Иеремия 7:24",
      "text": "Но они не послушали и не приклонили уха своего, и жили по внушению и упорству злого сердца своего, и стали ко Мне спиною, а не лицом."
    },
    {
      "chapter": 7,
      "verse": 25,
      "name": "Иеремия 7:25",
      "text": "С того дня, как отцы ваши вышли из земли Египетской, до сего дня Я посылал к вам всех рабов Моих - пророков, посылал всякий день с раннего утра;"
    },
    {
      "chapter": 7,
      "verse": 26,
      "name": "Иеремия 7:26",
      "text": "но они не слушались Меня и не приклонили уха своего, а ожесточили выю свою, поступали хуже отцов своих."
    },
    {
      "chapter": 7,
      "verse": 27,
      "name": "Иеремия 7:27",
      "text": "И когда ты будешь говорить им все эти слова, они тебя не послушают; и когда будешь звать их, они тебе не ответят."
    },
    {
      "chapter": 7,
      "verse": 28,
      "name": "Иеремия 7:28",
      "text": "Тогда скажи им: вот народ, который не слушает гласа Господа Бога своего и не принимает наставления! Не стало у них истины, она отнята от уст их."
    },
    {
      "chapter": 7,
      "verse": 29,
      "name": "Иеремия 7:29",
      "text": "Остриги волоса твои и брось, и подними плач на горах, ибо отверг Господь и оставил род, навлекший гнев Его."
    },
    {
      "chapter": 7,
      "verse": 30,
      "name": "Иеремия 7:30",
      "text": "Ибо сыновья Иуды делают злое пред очами Моими, говорит Господь; поставили мерзости свои в доме, над которым наречено имя Мое, чтобы осквернить его;"
    },
    {
      "chapter": 7,
      "verse": 31,
      "name": "Иеремия 7:31",
      "text": "и устроили высоты Тофета в долине сыновей Енномовых, чтобы сожигать сыновей своих и дочерей своих в огне, чего Я не повелевал и что Мне на сердце не приходило."
    },
    {
      "chapter": 7,
      "verse": 32,
      "name": "Иеремия 7:32",
      "text": "За то вот, приходят дни, говорит Господь, когда не будут более называть место сие Тофетом и долиною сыновей Енномовых, но долиною убийства, и в Тофете будут хоронить по недостатку места."
    },
    {
      "chapter": 7,
      "verse": 33,
      "name": "Иеремия 7:33",
      "text": "И будут трупы народа сего пищею птицам небесным и зверям земным, и некому будет отгонять их."
    },
    {
      "chapter": 7,
      "verse": 34,
      "name": "Иеремия 7:34",
      "text": "И прекращу в городах Иудеи и на улицах Иерусалима голос торжества и голос веселия, голос жениха и голос невесты; потому что земля эта будет пустынею. "
    }
  ]
}
