{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 24,
  "book_name": "Иеремия",
  "chapter": 8,
  "name": "Иеремия 8",
  "verses": [
    {
      "chapter": 8,
      "verse": 1,
      "name": "Иеремия 8:1",
      "text": "В то время, говорит Господь, выбросят кости царей Иуды, и кости князей его, и кости священников, и кости пророков, и кости жителей Иерусалима из гробов их;"
    },
    {
      "chapter": 8,
      "verse": 2,
      "name": "Иеремия 8:2",
      "text": "и раскидают их пред солнцем и луною и пред всем воинством небесным, которых они любили и которым служили и в след которых ходили, которых искали и которым поклонялись; не уберут их и не похоронят: они будут навозом на земле."
    },
    {
      "chapter": 8,
      "verse": 3,
      "name": "Иеремия 8:3",
      "text": "И будут смерть предпочитать жизни все остальные, которые останутся от этого злого племени во всех местах, куда Я изгоню их, говорит Господь Саваоф."
    },
    {
      "chapter": 8,
      "verse": 4,
      "name": "Иеремия 8:4",
      "text": "И скажи им: так говорит Господь: разве, упав, не встают и, совратившись с дороги, не возвращаются?"
    },
    {
      "chapter": 8,
      "verse": 5,
      "name": "Иеремия 8:5",
      "text": "Для чего этот народ, Иерусалим, находится в упорном отступничестве? они крепко держатся обмана и не хотят обратиться."
    },
    {
      "chapter": 8,
      "verse": 6,
      "name": "Иеремия 8:6",
      "text": "Я наблюдал и слушал: не говорят они правды, никто не раскаивается в своем нечестии, никто не говорит: \"что я сделал?\"; каждый обращается на свой путь, как конь, бросающийся в сражение."
    },
    {
      "chapter": 8,
      "verse": 7,
      "name": "Иеремия 8:7",
      "text": "И аист под небом знает свои определенные времена, и горлица, и ласточка, и журавль наблюдают время, когда им прилететь; а народ Мой не знает определения Господня."
    },
    {
      "chapter": 8,
      "verse": 8,
      "name": "Иеремия 8:8",
      "text": "Как вы говорите: \"мы мудры, и закон Господень у нас\"? А вот, лживая трость книжников и его превращает в ложь."
    },
    {
      "chapter": 8,
      "verse": 9,
      "name": "Иеремия 8:9",
      "text": "Посрамились мудрецы, смутились и запутались в сеть: вот, они отвергли слово Господне; в чем же мудрость их?"
    },
    {
      "chapter": 8,
      "verse": 10,
      "name": "Иеремия 8:10",
      "text": "За то жен их отдам другим, поля их - иным владетелям; потому что все они, от малого до большого, предались корыстолюбию; от пророка до священника - все действуют лживо."
    },
    {
      "chapter": 8,
      "verse": 11,
      "name": "Иеремия 8:11",
      "text": "И врачуют рану дочери народа Моего легкомысленно, говоря: \"мир, мир!\", а мира нет."
    },
    {
      "chapter": 8,
      "verse": 12,
      "name": "Иеремия 8:12",
      "text": "Стыдятся ли они, делая мерзости? нет, они нисколько не стыдятся и не краснеют. За то падут они между падшими; во время посещения их будут повержены, говорит Господь."
    },
    {
      "chapter": 8,
      "verse": 13,
      "name": "Иеремия 8:13",
      "text": "До конца оберу их, говорит Господь, не останется ни одной виноградины на лозе, ни смоквы на смоковнице, и лист опадет, и что Я дал им, отойдет от них."
    },
    {
      "chapter": 8,
      "verse": 14,
      "name": "Иеремия 8:14",
      "text": "\"Что мы сидим? собирайтесь, пойдем в укрепленные города, и там погибнем; ибо Господь Бог наш определил нас на погибель и дает нам пить воду с желчью за то, что мы грешили пред Господом\"."
    },
    {
      "chapter": 8,
      "verse": 15,
      "name": "Иеремия 8:15",
      "text": "Ждем мира, а ничего доброго нет, - времени исцеления, и вот ужасы."
    },
    {
      "chapter": 8,
      "verse": 16,
      "name": "Иеремия 8:16",
      "text": "От Дана слышен храп коней его, от громкого ржания жеребцов его дрожит вся земля; и придут и истребят землю и все, что на ней, город и живущих в нем."
    },
    {
      "chapter": 8,
      "verse": 17,
      "name": "Иеремия 8:17",
      "text": "Ибо вот, Я пошлю на вас змеев, василисков, против которых нет заговариванья, и они будут уязвлять вас, говорит Господь."
    },
    {
      "chapter": 8,
      "verse": 18,
      "name": "Иеремия 8:18",
      "text": "Когда утешусь я в горести моей! сердце мое изныло во мне."
    },
    {
      "chapter": 8,
      "verse": 19,
      "name": "Иеремия 8:19",
      "text": "Вот, слышу вопль дщери народа Моего из дальней страны: разве нет Господа на Сионе? разве нет Царя его на нем? - Зачем они подвигли Меня на гнев своими идолами, чужеземными, ничтожными?"
    },
    {
      "chapter": 8,
      "verse": 20,
      "name": "Иеремия 8:20",
      "text": "Прошла жатва, кончилось лето, а мы не спасены."
    },
    {
      "chapter": 8,
      "verse": 21,
      "name": "Иеремия 8:21",
      "text": "О сокрушении дщери народа моего я сокрушаюсь, хожу мрачен, ужас объял меня."
    },
    {
      "chapter": 8,
      "verse": 22,
      "name": "Иеремия 8:22",
      "text": "Разве нет бальзама в Галааде? разве нет там врача? Отчего же нет исцеления дщери народа моего? "
    }
  ]
}
