{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 24,
  "book_name": "Иеремия",
  "chapter": 9,
  "name": "Иеремия 9",
  "verses": [
    {
      "chapter": 9,
      "verse": 1,
      "name": "Иеремия 9:1",
      "text": "О, кто даст голове моей воду и глазам моим - источник слез! я плакал бы день и ночь о пораженных дщери народа моего."
    },
    {
      "chapter": 9,
      "verse": 2,
      "name": "Иеремия 9:2",
      "text": "О, кто дал бы мне в пустыне пристанище путников! оставил бы я народ мой и ушел бы от них: ибо все они прелюбодеи, скопище вероломных."
    },
    {
      "chapter": 9,
      "verse": 3,
      "name": "Иеремия 9:3",
      "text": "Как лук, напрягают язык свой для лжи, усиливаются на земле неправдою; ибо переходят от одного зла к другому, и Меня не знают, говорит Господь."
    },
    {
      "chapter": 9,
      "verse": 4,
      "name": "Иеремия 9:4",
      "text": "Берегитесь каждый своего друга, и не доверяйте ни одному из своих братьев; ибо всякий брат ставит преткновение другому, и всякий друг разносит клеветы."
    },
    {
      "chapter": 9,
      "verse": 5,
      "name": "Иеремия 9:5",
      "text": "Каждый обманывает своего друга, и правды не говорят: приучили язык свой говорить ложь, лукавствуют до усталости."
    },
    {
      "chapter": 9,
      "verse": 6,
      "name": "Иеремия 9:6",
      "text": "Ты живешь среди коварства; по коварству они отрекаются знать Меня, говорит Господь."
    },
    {
      "chapter": 9,
      "verse": 7,
      "name": "Иеремия 9:7",
      "text": "Посему так говорит Господь Саваоф: вот, Я расплавлю и испытаю их; ибо как иначе Мне поступать со дщерью народа Моего?"
    },
    {
      "chapter": 9,
      "verse": 8,
      "name": "Иеремия 9:8",
      "text": "Язык их - убийственная стрела, говорит коварно; устами своими говорят с ближним своим дружелюбно, а в сердце своем строят ему ковы."
    },
    {
      "chapter": 9,
      "verse": 9,
      "name": "Иеремия 9:9",
      "text": "Неужели Я не накажу их за это? говорит Господь; не отмстит ли душа Моя такому народу, как этот?"
    },
    {
      "chapter": 9,
      "verse": 10,
      "name": "Иеремия 9:10",
      "text": "О горах подниму плач и вопль, и о степных пастбищах - рыдание, потому что они выжжены, так что никто там не проходит, и не слышно блеяния стад: от птиц небесных до скота - все рассеялись, ушли."
    },
    {
      "chapter": 9,
      "verse": 11,
      "name": "Иеремия 9:11",
      "text": "И сделаю Иерусалим грудою камней, жилищем шакалов, и города Иудеи сделаю пустынею, без жителей."
    },
    {
      "chapter": 9,
      "verse": 12,
      "name": "Иеремия 9:12",
      "text": "Есть ли такой мудрец, который понял бы это? И к кому говорят уста Господни - объяснил бы, за что погибла страна и выжжена, как пустыня, так что никто не проходит по ней?"
    },
    {
      "chapter": 9,
      "verse": 13,
      "name": "Иеремия 9:13",
      "text": "И сказал Господь: за то, что они оставили закон Мой, который Я постановил для них, и не слушали гласа Моего и не поступали по нему;"
    },
    {
      "chapter": 9,
      "verse": 14,
      "name": "Иеремия 9:14",
      "text": "а ходили по упорству сердца своего и во след Ваалов, как научили их отцы их."
    },
    {
      "chapter": 9,
      "verse": 15,
      "name": "Иеремия 9:15",
      "text": "Посему так говорит Господь Саваоф, Бог Израилев: вот, Я накормлю их, этот народ, полынью, и напою их водою с желчью;"
    },
    {
      "chapter": 9,
      "verse": 16,
      "name": "Иеремия 9:16",
      "text": "и рассею их между народами, которых не знали ни они, ни отцы их, и пошлю вслед их меч, доколе не истреблю их."
    },
    {
      "chapter": 9,
      "verse": 17,
      "name": "Иеремия 9:17",
      "text": "Так говорит Господь Саваоф: подумайте, и позовите плакальщиц, чтобы они пришли; пошлите за искусницами в этом деле, чтобы они пришли."
    },
    {
      "chapter": 9,
      "verse": 18,
      "name": "Иеремия 9:18",
      "text": "Пусть они поспешат и поднимут плач о нас, чтобы из глаз наших лились слезы, и с ресниц наших текла вода."
    },
    {
      "chapter": 9,
      "verse": 19,
      "name": "Иеремия 9:19",
      "text": "Ибо голос плача слышен с Сиона: \"как мы ограблены! мы жестоко посрамлены, ибо оставляем землю, потому что разрушили жилища наши\"."
    },
    {
      "chapter": 9,
      "verse": 20,
      "name": "Иеремия 9:20",
      "text": "Итак слушайте, женщины, слово Господа, и да внимает ухо ваше слову уст Его; и учите дочерей ваших плачу, и одна другую - плачевным песням."
    },
    {
      "chapter": 9,
      "verse": 21,
      "name": "Иеремия 9:21",
      "text": "Ибо смерть входит в наши окна, вторгается в чертоги наши, чтобы истребить детей с улицы, юношей с площадей."
    },
    {
      "chapter": 9,
      "verse": 22,
      "name": "Иеремия 9:22",
      "text": "Скажи: так говорит Господь: и будут повержены трупы людей, как навоз на поле и как снопы позади жнеца, и некому будет собрать их."
    },
    {
      "chapter": 9,
      "verse": 23,
      "name": "Иеремия 9:23",
      "text": "Так говорит Господь: да не хвалится мудрый мудростью своею, да не хвалится сильный силою своею, да не хвалится богатый богатством своим."
    },
    {
      "chapter": 9,
      "verse": 24,
      "name": "Иеремия 9:24",
      "text": "Но хвалящийся хвались тем, что разумеет и знает Меня, что Я - Господь, творящий милость, суд и правду на земле; ибо только это благоугодно Мне, говорит Господь."
    },
    {
      "chapter": 9,
      "verse": 25,
      "name": "Иеремия 9:25",
      "text": "Вот, приходят дни, говорит Господь, когда Я посещу всех обрезанных и необрезанных:"
    },
    {
      "chapter": 9,
      "verse": 26,
      "name": "Иеремия 9:26",
      "text": "Египет и Иудею, и Едома и сыновей Аммоновых, и Моава и всех стригущих волосы на висках, обитающих в пустыне; ибо все эти народы необрезаны, а весь дом Израилев с необрезанным сердцем. "
    }
  ]
}
