{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 30,
  "book_name": "Амос",
  "chapter": 4,
  "name": "Амос 4",
  "verses": [
    {
      "chapter": 4,
      "verse": 1,
      "name": "Амос 4:1",
      "text": "Слушайте слово сие, телицы Васанские, которые на горе Самарийской, вы, притесняющие бедных, угнетающие нищих, говорящие господам своим: \"подавай, и мы будем пить!\""
    },
    {
      "chapter": 4,
      "verse": 2,
      "name": "Амос 4:2",
      "text": "Клялся Господь Бог святостью Своею, что вот, придут на вас дни, когда повлекут вас крюками и остальных ваших удами."
    },
    {
      "chapter": 4,
      "verse": 3,
      "name": "Амос 4:3",
      "text": "И сквозь проломы стен выйдете, каждая, как случится, и бросите все убранство чертогов, говорит Господь."
    },
    {
      "chapter": 4,
      "verse": 4,
      "name": "Амос 4:4",
      "text": "Идите в Вефиль - и грешите, в Галгал - и умножайте преступления; приносите жертвы ваши каждое утро, десятины ваши хотя через каждые три дня."
    },
    {
      "chapter": 4,
      "verse": 5,
      "name": "Амос 4:5",
      "text": "Приносите в жертву благодарения квасное, провозглашайте о добровольных приношениях ваших и разглашайте о них, ибо это вы любите, сыны Израилевы, говорит Господь Бог."
    },
    {
      "chapter": 4,
      "verse": 6,
      "name": "Амос 4:6",
      "text": "За то и дал Я вам голые зубы во всех городах ваших и недостаток хлеба во всех селениях ваших; но вы не обратились ко Мне, говорит Господь."
    },
    {
      "chapter": 4,
      "verse": 7,
      "name": "Амос 4:7",
      "text": "И удерживал от вас дождь за три месяца до жатвы; проливал дождь на один город, а на другой город не проливал дождя; один участок напояем был дождем, а другой, не окропленный дождем, засыхал."
    },
    {
      "chapter": 4,
      "verse": 8,
      "name": "Амос 4:8",
      "text": "И сходились два-три города в один город, чтобы напиться воды, и не могли досыта напиться; но и тогда вы не обратились ко Мне, говорит Господь."
    },
    {
      "chapter": 4,
      "verse": 9,
      "name": "Амос 4:9",
      "text": "Я поражал вас ржою и блеклостью хлеба; множество садов ваших и виноградников ваших, и смоковниц ваших, и маслин ваших пожирала гусеница, - и при всем том вы не обратились ко Мне, говорит Господь."
    },
    {
      "chapter": 4,
      "verse": 10,
      "name": "Амос 4:10",
      "text": "Посылал Я на вас моровую язву, подобную Египетской, убивал мечом юношей ваших, отводя коней в плен, так что смрад от станов ваших поднимался в ноздри ваши; и при всем том вы не обратились ко Мне, говорит Господь."
    },
    {
      "chapter": 4,
      "verse": 11,
      "name": "Амос 4:11",
      "text": "Производил Я среди вас разрушения, как разрушил Бог Содом и Гоморру, и вы были выхвачены, как головня из огня, - и при всем том вы не обратились ко Мне, говорит Господь."
    },
    {
      "chapter": 4,
      "verse": 12,
      "name": "Амос 4:12",
      "text": "Посему так поступлю Я с тобою, Израиль; и как Я так поступлю с тобою, то приготовься к сретению Бога твоего, Израиль,"
    },
    {
      "chapter": 4,
      "verse": 13,
      "name": "Амос 4:13",
      "text": "ибо вот Он, Который образует горы, и творит ветер, и объявляет человеку намерения его, утренний свет обращает в мрак, и шествует превыше земли; Господь Бог Саваоф - имя Ему. "
    }
  ]
}
