{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 30,
  "book_name": "Амос",
  "chapter": 9,
  "name": "Амос 9",
  "verses": [
    {
      "chapter": 9,
      "verse": 1,
      "name": "Амос 9:1",
      "text": "Видел я Господа стоящим над жертвенником, и Он сказал: ударь в притолоку над воротами, чтобы потряслись косяки, и обрушь их на головы всех их, остальных же из них Я поражу мечом: не убежит у них никто бегущий и не спасется из них никто, желающий спастись."
    },
    {
      "chapter": 9,
      "verse": 2,
      "name": "Амос 9:2",
      "text": "Хотя бы они зарылись в преисподнюю, и оттуда рука Моя возьмет их; хотя бы взошли на небо, и оттуда свергну их."
    },
    {
      "chapter": 9,
      "verse": 3,
      "name": "Амос 9:3",
      "text": "И хотя бы они скрылись на вершине Кармила, и там отыщу и возьму их; хотя бы сокрылись от очей Моих на дне моря, и там повелю морскому змею уязвить их."
    },
    {
      "chapter": 9,
      "verse": 4,
      "name": "Амос 9:4",
      "text": "И если пойдут в плен впереди врагов своих, то повелю мечу и там убить их. Обращу на них очи Мои на беду им, а не во благо."
    },
    {
      "chapter": 9,
      "verse": 5,
      "name": "Амос 9:5",
      "text": "Ибо Господь Бог Саваоф коснется земли, - и она растает, и восплачут все живущие на ней; и поднимется вся она как река, и опустится как река Египетская."
    },
    {
      "chapter": 9,
      "verse": 6,
      "name": "Амос 9:6",
      "text": "Он устроил горние чертоги Свои на небесах и свод Свой утвердил на земле, призывает воды морские, и изливает их по лицу земли; Господь имя Ему."
    },
    {
      "chapter": 9,
      "verse": 7,
      "name": "Амос 9:7",
      "text": "Не таковы ли, как сыны Ефиоплян, и вы для Меня, сыны Израилевы? говорит Господь. Не Я ли вывел Израиля из земли Египетской и Филистимлян - из Кафтора, и Арамлян - из Кира?"
    },
    {
      "chapter": 9,
      "verse": 8,
      "name": "Амос 9:8",
      "text": "Вот, очи Господа Бога - на грешное царство, и Я истреблю его с лица земли; но дом Иакова не совсем истреблю, говорит Господь."
    },
    {
      "chapter": 9,
      "verse": 9,
      "name": "Амос 9:9",
      "text": "Ибо вот, Я повелю и рассыплю дом Израилев по всем народам, как рассыпают зерна в решете, и ни одно не падает на землю."
    },
    {
      "chapter": 9,
      "verse": 10,
      "name": "Амос 9:10",
      "text": "От меча умрут все грешники из народа Моего, которые говорят: \"не постигнет нас и не придет к нам это бедствие!\""
    },
    {
      "chapter": 9,
      "verse": 11,
      "name": "Амос 9:11",
      "text": "В тот день Я восстановлю скинию Давидову падшую, заделаю трещины в ней и разрушенное восстановлю, и устрою ее, как в дни древние,"
    },
    {
      "chapter": 9,
      "verse": 12,
      "name": "Амос 9:12",
      "text": "чтобы они овладели остатком Едома и всеми народами, между которыми возвестится имя Мое, говорит Господь, творящий все сие."
    },
    {
      "chapter": 9,
      "verse": 13,
      "name": "Амос 9:13",
      "text": "Вот, наступят дни, говорит Господь, когда пахарь застанет еще жнеца, а топчущий виноград - сеятеля; и горы источать будут виноградный сок, и все холмы потекут."
    },
    {
      "chapter": 9,
      "verse": 14,
      "name": "Амос 9:14",
      "text": "И возвращу из плена народ Мой, Израиля, и застроят опустевшие города и поселятся в них, насадят виноградники и будут пить вино из них, разведут сады и станут есть плоды из них."
    },
    {
      "chapter": 9,
      "verse": 15,
      "name": "Амос 9:15",
      "text": "И водворю их на земле их, и они не будут более исторгаемы из земли своей, которую Я дал им, говорит Господь Бог твой.  "
    }
  ]
}
