{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 31,
  "book_name": "Авдий",
  "chapter": 1,
  "name": "Авдий 1",
  "verses": [
    {
      "chapter": 1,
      "verse": 1,
      "name": "Авдий 1:1",
      "text": "Видение Авдия. Так говорит Господь Бог об Едоме: весть услышали мы от Господа, и посол послан объявить народам: \"вставайте, и выступим против него войною!\""
    },
    {
      "chapter": 1,
      "verse": 2,
      "name": "Авдий 1:2",
      "text": "Вот, Я сделал тебя малым между народами, и ты в большом презрении."
    },
    {
      "chapter": 1,
      "verse": 3,
      "name": "Авдий 1:3",
      "text": "Гордость сердца твоего обольстила тебя; ты живешь в расселинах скал, на возвышенном месте, и говоришь в сердце твоем: \"кто низринет меня на землю?\""
    },
    {
      "chapter": 1,
      "verse": 4,
      "name": "Авдий 1:4",
      "text": "Но хотя бы ты, как орел, поднялся высоко и среди звезд устроил гнездо твое, то и оттуда Я низрину тебя, говорит Господь."
    },
    {
      "chapter": 1,
      "verse": 5,
      "name": "Авдий 1:5",
      "text": "Не воры ли приходили к тебе? не ночные ли грабители, что ты так разорен? Но они украли бы столько, сколько надобно им. Если бы проникли к тебе обиратели винограда, то и они разве не оставили бы несколько ягод?"
    },
    {
      "chapter": 1,
      "verse": 6,
      "name": "Авдий 1:6",
      "text": "Как обобрано все у Исава и обысканы тайники его!"
    },
    {
      "chapter": 1,
      "verse": 7,
      "name": "Авдий 1:7",
      "text": "До границы выпроводят тебя все союзники твои, обманут тебя, одолеют тебя живущие с тобою в мире, ядущие хлеб твой нанесут тебе удар. Нет в нем смысла!"
    },
    {
      "chapter": 1,
      "verse": 8,
      "name": "Авдий 1:8",
      "text": "Не в тот ли день это будет, говорит Господь, когда Я истреблю мудрых в Едоме и благоразумных на горе Исава?"
    },
    {
      "chapter": 1,
      "verse": 9,
      "name": "Авдий 1:9",
      "text": "Поражены будут страхом храбрецы твои, Феман, дабы все на горе Исава истреблены были убийством."
    },
    {
      "chapter": 1,
      "verse": 10,
      "name": "Авдий 1:10",
      "text": "За притеснение брата твоего, Иакова, покроет тебя стыд и ты истреблен будешь навсегда."
    },
    {
      "chapter": 1,
      "verse": 11,
      "name": "Авдий 1:11",
      "text": "В тот день, когда ты стоял напротив, в тот день, когда чужие уводили войско его в плен и иноплеменники вошли в ворота его и бросали жребий о Иерусалиме, ты был как один из них."
    },
    {
      "chapter": 1,
      "verse": 12,
      "name": "Авдий 1:12",
      "text": "Не следовало бы тебе злорадно смотреть на день брата твоего, на день отчуждения его; не следовало бы радоваться о сынах Иуды в день гибели их и расширять рот в день бедствия."
    },
    {
      "chapter": 1,
      "verse": 13,
      "name": "Авдий 1:13",
      "text": "Не следовало бы тебе входить в ворота народа Моего в день несчастья его и даже смотреть на злополучие его в день погибели его, ни касаться имущества его в день бедствия его,"
    },
    {
      "chapter": 1,
      "verse": 14,
      "name": "Авдий 1:14",
      "text": "ни стоять на перекрестках для убивания бежавших его, ни выдавать уцелевших из него в день бедствия."
    },
    {
      "chapter": 1,
      "verse": 15,
      "name": "Авдий 1:15",
      "text": "Ибо близок день Господень на все народы: как ты поступал, так поступлено будет и с тобою; воздаяние твое обратится на голову твою."
    },
    {
      "chapter": 1,
      "verse": 16,
      "name": "Авдий 1:16",
      "text": "Ибо, как вы пили на святой горе Моей, так все народы всегда будут пить, будут пить, проглотят и будут, как бы их не было."
    },
    {
      "chapter": 1,
      "verse": 17,
      "name": "Авдий 1:17",
      "text": "А на горе Сионе будет спасение, и будет она святынею; и дом Иакова получит во владение наследие свое."
    },
    {
      "chapter": 1,
      "verse": 18,
      "name": "Авдий 1:18",
      "text": "И дом Иакова будет огнем, и дом Иосифа - пламенем, а дом Исавов - соломою: зажгут его, и истребят его, и никого не останется из дома Исава: ибо Господь сказал это."
    },
    {
      "chapter": 1,
      "verse": 19,
      "name": "Авдий 1:19",
      "text": "И завладеют те, которые к югу, горою Исава, а которые в долине, - Филистимлянами; и завладеют полем Ефрема и полем Самарии, а Вениамин завладеет Галаадом."
    },
    {
      "chapter": 1,
      "verse": 20,
      "name": "Авдий 1:20",
      "text": "И переселенные из войска сынов Израилевых завладеют землею Ханаанскою до Сарепты, а переселенные из Иерусалима, находящиеся в Сефараде, получат во владение города южные."
    },
    {
      "chapter": 1,
      "verse": 21,
      "name": "Авдий 1:21",
      "text": "И придут спасители на гору Сион, чтобы судить гору Исава, и будет царство Господа.  "
    }
  ]
}
