{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 6,
  "book_name": "Иисус Навин",
  "chapter": 10,
  "name": "Иисус Навин 10",
  "verses": [
    {
      "chapter": 10,
      "verse": 1,
      "name": "Иисус Навин 10:1",
      "text": "Когда Адониседек, царь Иерусалимский, услышал, что Иисус взял Гай и предал его заклятию, и что так же поступил с Гаем и царем его, как поступил с Иерихоном и царем его, и что жители Гаваона заключили мир [с Иисусом и] с Израилем и остались среди их,"
    },
    {
      "chapter": 10,
      "verse": 2,
      "name": "Иисус Навин 10:2",
      "text": "тогда он весьма испугался, потому что Гаваон [был] город большой, как один из царских городов, и больше Гая, и все жители его люди храбрые."
    },
    {
      "chapter": 10,
      "verse": 3,
      "name": "Иисус Навин 10:3",
      "text": "Посему Адониседек, царь Иерусалимский, послал к Гогаму, царю Хевронскому, и к Фираму, царю Иармуфскому, и к Яфию, царю Лахисскому, и к Девиру, царю Еглонскому, чтобы сказать:"
    },
    {
      "chapter": 10,
      "verse": 4,
      "name": "Иисус Навин 10:4",
      "text": "придите ко мне и помогите мне поразить Гаваон за то, что он заключил мир с Иисусом и сынами Израилевыми."
    },
    {
      "chapter": 10,
      "verse": 5,
      "name": "Иисус Навин 10:5",
      "text": "Они собрались, и пошли пять царей Аморрейских: царь Иерусалимский, царь Хевронский, царь Иармуфский, царь Лахисский, царь Еглонский, они и все ополчение их, и расположились станом подле Гаваона, чтобы воевать против него."
    },
    {
      "chapter": 10,
      "verse": 6,
      "name": "Иисус Навин 10:6",
      "text": "Жители Гаваона послали к Иисусу в стан [Израильский], в Галгал, сказать: не отними руки твоей от рабов твоих; приди к нам скорее, спаси нас и подай нам помощь; ибо собрались против нас все цари Аморрейские, живущие на горах."
    },
    {
      "chapter": 10,
      "verse": 7,
      "name": "Иисус Навин 10:7",
      "text": "Иисус пошел из Галгала сам, и с ним весь народ, способный к войне, и все мужи храбрые."
    },
    {
      "chapter": 10,
      "verse": 8,
      "name": "Иисус Навин 10:8",
      "text": "И сказал Господь Иисусу: не бойся их, ибо Я предал их в руки твои: никто из них не устоит пред лицем твоим."
    },
    {
      "chapter": 10,
      "verse": 9,
      "name": "Иисус Навин 10:9",
      "text": "И пришел на них Иисус внезапно, [потому что] всю ночь шел он из Галгала."
    },
    {
      "chapter": 10,
      "verse": 10,
      "name": "Иисус Навин 10:10",
      "text": "Господь привел их в смятение при виде Израильтян, и они поразили их в Гаваоне сильным поражением, и преследовали их по дороге к возвышенности Вефорона, и поражали их до Азека и до Македа."
    },
    {
      "chapter": 10,
      "verse": 11,
      "name": "Иисус Навин 10:11",
      "text": "Когда же они бежали от Израильтян по скату горы Вефоронской, Господь бросал на них с небес большие камни [града] до самого Азека, и они умирали; больше было тех, которые умерли от камней града, нежели тех, которых умертвили сыны Израилевы мечом [на сражении]."
    },
    {
      "chapter": 10,
      "verse": 12,
      "name": "Иисус Навин 10:12",
      "text": "Иисус воззвал к Господу в тот день, в который предал Господь [Бог] Аморрея в руки Израилю, когда побил их в Гаваоне, и они побиты были пред лицем сынов Израилевых, и сказал пред Израильтянами: стой, солнце, над Гаваоном, и луна, над долиною Аиалонскою!"
    },
    {
      "chapter": 10,
      "verse": 13,
      "name": "Иисус Навин 10:13",
      "text": "И остановилось солнце, и луна стояла, доколе народ мстил врагам своим. Не это ли написано в книге Праведного: \"стояло солнце среди неба и не спешило к западу почти целый день\"?"
    },
    {
      "chapter": 10,
      "verse": 14,
      "name": "Иисус Навин 10:14",
      "text": "И не было такого дня ни прежде ни после того, в который Господь [так] слушал бы гласа человеческого. Ибо Господь сражался за Израиля."
    },
    {
      "chapter": 10,
      "verse": 15,
      "name": "Иисус Навин 10:15",
      "text": "Потом возвратился Иисус и весь Израиль с ним в стан, в Галгал."
    },
    {
      "chapter": 10,
      "verse": 16,
      "name": "Иисус Навин 10:16",
      "text": "А те пять царей убежали и скрылись в пещере в Македе."
    },
    {
      "chapter": 10,
      "verse": 17,
      "name": "Иисус Навин 10:17",
      "text": "Когда донесено было Иисусу и сказано: \"нашлись пять царей, они скрываются в пещере в Македе\","
    },
    {
      "chapter": 10,
      "verse": 18,
      "name": "Иисус Навин 10:18",
      "text": "Иисус сказал: \"привалите большие камни к отверстию пещеры и приставьте к ней людей стеречь их;"
    },
    {
      "chapter": 10,
      "verse": 19,
      "name": "Иисус Навин 10:19",
      "text": "а вы не останавливайтесь [здесь], но преследуйте врагов ваших и истребляйте заднюю часть войска их и не давайте им уйти в города их, ибо Господь Бог ваш предал их в руки ваши\"."
    },
    {
      "chapter": 10,
      "verse": 20,
      "name": "Иисус Навин 10:20",
      "text": "После того, как Иисус и сыны Израилевы совершенно поразили их весьма великим поражением, и оставшиеся из них убежали в города укрепленные,"
    },
    {
      "chapter": 10,
      "verse": 21,
      "name": "Иисус Навин 10:21",
      "text": "весь народ возвратился в стан к Иисусу в Макед с миром, и никто на сынов Израилевых не пошевелил языком своим."
    },
    {
      "chapter": 10,
      "verse": 22,
      "name": "Иисус Навин 10:22",
      "text": "Тогда Иисус сказал: откройте отверстие пещеры и выведите ко мне из пещеры пятерых царей тех."
    },
    {
      "chapter": 10,
      "verse": 23,
      "name": "Иисус Навин 10:23",
      "text": "Так и сделали: вывели к нему из пещеры пятерых царей тех: царя Иерусалимского, царя Хевронского, царя Иармуфского, царя Лахисского и царя Еглонского."
    },
    {
      "chapter": 10,
      "verse": 24,
      "name": "Иисус Навин 10:24",
      "text": "Когда вывели царей сих к Иисусу, Иисус призвал всех Израильтян и сказал вождям воинов, ходившим с ним: подойдите, наступите ногами вашими на выи царей сих. Они подошли и наступили ногами своими на выи их."
    },
    {
      "chapter": 10,
      "verse": 25,
      "name": "Иисус Навин 10:25",
      "text": "Иисус сказал им: не бойтесь и не ужасайтесь, будьте тверды и мужественны; ибо так поступит Господь со всеми врагами вашими, с которыми будете воевать."
    },
    {
      "chapter": 10,
      "verse": 26,
      "name": "Иисус Навин 10:26",
      "text": "Потом поразил их Иисус и убил их и повесил их на пяти деревах; и висели они на деревах до вечера."
    },
    {
      "chapter": 10,
      "verse": 27,
      "name": "Иисус Навин 10:27",
      "text": "При захождении солнца приказал Иисус, и сняли их с дерев, и бросили их в пещеру, в которой они скрывались, и привалили большие камни к отверстию пещеры, которые там даже до сего дня."
    },
    {
      "chapter": 10,
      "verse": 28,
      "name": "Иисус Навин 10:28",
      "text": "В тот же день взял Иисус Макед, и поразил [его] мечом и царя его, и предал заклятию их и все дышащее, что находилось в нем: никого не оставил, кто бы уцелел [и избежал]; и поступил с царем Македским так же, как поступил с царем Иерихонским."
    },
    {
      "chapter": 10,
      "verse": 29,
      "name": "Иисус Навин 10:29",
      "text": "И пошел Иисус и все Израильтяне с ним из Македа к Ливне и воевал против Ливны;"
    },
    {
      "chapter": 10,
      "verse": 30,
      "name": "Иисус Навин 10:30",
      "text": "и предал Господь и ее в руки Израиля, [и взяли ее] и царя ее, и истребил ее Иисус мечом и все дышащее, что находилось в ней: никого не оставил в ней, кто бы уцелел [и избежал], и поступил с царем ее так же, как поступил с царем Иерихонским."
    },
    {
      "chapter": 10,
      "verse": 31,
      "name": "Иисус Навин 10:31",
      "text": "Из Ливны пошел Иисус и все Израильтяне с ним к Лахису и расположился подле него станом и воевал против него;"
    },
    {
      "chapter": 10,
      "verse": 32,
      "name": "Иисус Навин 10:32",
      "text": "и предал Господь Лахис в руки Израиля, и взял он его на другой день, и поразил его мечом и все дышащее, что было в нем, [и истребил его] так, как поступил с Ливною."
    },
    {
      "chapter": 10,
      "verse": 33,
      "name": "Иисус Навин 10:33",
      "text": "Тогда пришел на помощь Лахису Горам, царь Газерский; но Иисус поразил его и народ его [мечом] так, что никого у него не оставил, кто бы уцелел [и избежал]."
    },
    {
      "chapter": 10,
      "verse": 34,
      "name": "Иисус Навин 10:34",
      "text": "И пошел Иисус и все Израильтяне с ним из Лахиса к Еглону и расположились подле него станом и воевали против него;"
    },
    {
      "chapter": 10,
      "verse": 35,
      "name": "Иисус Навин 10:35",
      "text": "[и предал его Господь в руки Израиля,] и взяли его в тот же день и поразили его мечом, и все дышащее, что находилось в нем в тот день, предал он заклятию, как поступил с Лахисом."
    },
    {
      "chapter": 10,
      "verse": 36,
      "name": "Иисус Навин 10:36",
      "text": "И пошел Иисус и все Израильтяне с ним из Еглона к Хеврону и воевали против него;"
    },
    {
      "chapter": 10,
      "verse": 37,
      "name": "Иисус Навин 10:37",
      "text": "и взяли его и поразили его мечом, и царя его, и все города его, и все дышащее, что находилось в нем; никого не оставил, кто уцелел бы, как поступил он и с Еглоном: предал заклятию его и все дышащее, что находилось в нем."
    },
    {
      "chapter": 10,
      "verse": 38,
      "name": "Иисус Навин 10:38",
      "text": "Потом обратился Иисус и весь Израиль с ним к Давиру и воевал против него;"
    },
    {
      "chapter": 10,
      "verse": 39,
      "name": "Иисус Навин 10:39",
      "text": "и взял его и царя его и все города его, и поразили их мечом, и предали заклятию [их и] все дышащее, что находилось в нем: никого не осталось, кто уцелел бы; как поступил с Хевроном и царем его, так поступил с Давиром и царем его, и как поступил с Ливною и царем ее."
    },
    {
      "chapter": 10,
      "verse": 40,
      "name": "Иисус Навин 10:40",
      "text": "И поразил Иисус всю землю нагорную и полуденную, и низменные места и землю, лежащую у гор, и всех царей их: никого не оставил, кто уцелел бы, и все дышащее предал заклятию, как повелел Господь Бог Израилев;"
    },
    {
      "chapter": 10,
      "verse": 41,
      "name": "Иисус Навин 10:41",
      "text": "поразил их Иисус от Кадес-Варни до Газы, и всю землю Гошен даже до Гаваона;"
    },
    {
      "chapter": 10,
      "verse": 42,
      "name": "Иисус Навин 10:42",
      "text": "и всех царей сих и земли их Иисус взял одним разом, ибо Господь Бог Израилев сражался за Израиля."
    },
    {
      "chapter": 10,
      "verse": 43,
      "name": "Иисус Навин 10:43",
      "text": "Потом Иисус и все Израильтяне с ним возвратились в стан, в Галгал. "
    }
  ]
}
