{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 6,
  "book_name": "Иисус Навин",
  "chapter": 13,
  "name": "Иисус Навин 13",
  "verses": [
    {
      "chapter": 13,
      "verse": 1,
      "name": "Иисус Навин 13:1",
      "text": "Когда Иисус состарился, вошел в лета преклонные, тогда Господь сказал ему: ты состарился, вошел в лета преклонные, а земли брать в наследие остается еще очень много."
    },
    {
      "chapter": 13,
      "verse": 2,
      "name": "Иисус Навин 13:2",
      "text": "Остается сия земля: все округи Филистимские и вся земля Гессурская [и Хананейская]."
    },
    {
      "chapter": 13,
      "verse": 3,
      "name": "Иисус Навин 13:3",
      "text": "От Сихора, что пред Египтом, до пределов Екрона к северу, считаются Ханаанскими пять владельцев Филистимских: Газский, Азотский, Аскалонский, Гефский, Екронский и Аввейский;"
    },
    {
      "chapter": 13,
      "verse": 4,
      "name": "Иисус Навин 13:4",
      "text": "к югу же вся земля Ханаанская от Меары Сидонской до Афека, до пределов Аморрейских,"
    },
    {
      "chapter": 13,
      "verse": 5,
      "name": "Иисус Навин 13:5",
      "text": "также [Филистимская] земля Гевла и весь Ливан к востоку солнца от Ваал-Гада, что подле горы Ермона, до входа в Емаф."
    },
    {
      "chapter": 13,
      "verse": 6,
      "name": "Иисус Навин 13:6",
      "text": "Всех горных жителей от Ливана до Мисрефоф-Маима, всех Сидонян Я изгоню от лица сынов Израилевых. Раздели же ее в удел Израилю, как Я повелел тебе;"
    },
    {
      "chapter": 13,
      "verse": 7,
      "name": "Иисус Навин 13:7",
      "text": "раздели землю сию в удел девяти коленам и половине колена Манассиина [от Иордана до моря великого к западу отдай ее им; великое море будет пределом]."
    },
    {
      "chapter": 13,
      "verse": 8,
      "name": "Иисус Навин 13:8",
      "text": "А колено Рувимово и Гадово с другою половиною колена Манассиина получили удел свой от Моисея за Иорданом к востоку [солнца], как дал им Моисей, раб Господень,"
    },
    {
      "chapter": 13,
      "verse": 9,
      "name": "Иисус Навин 13:9",
      "text": "от Ароера, который на берегу потока Арнона, и город, который среди потока, и всю равнину Медеву до Дивона;"
    },
    {
      "chapter": 13,
      "verse": 10,
      "name": "Иисус Навин 13:10",
      "text": "также все города Сигона, царя Аморрейского, который царствовал в Есевоне, до пределов Аммонитских,"
    },
    {
      "chapter": 13,
      "verse": 11,
      "name": "Иисус Навин 13:11",
      "text": "также Галаад и область Гессурскую и Маахскую, и всю гору Ермон и весь Васан до Салхи,"
    },
    {
      "chapter": 13,
      "verse": 12,
      "name": "Иисус Навин 13:12",
      "text": "все царство Ога Васанского, который царствовал в Астарофе и в Едреи. Он оставался один из Рефаимов, которых Моисей поразил и прогнал."
    },
    {
      "chapter": 13,
      "verse": 13,
      "name": "Иисус Навин 13:13",
      "text": "Но сыны Израилевы не выгнали жителей Гессура и Маахи [и Хананеев], и живет Гессур и Мааха среди Израиля до сего дня."
    },
    {
      "chapter": 13,
      "verse": 14,
      "name": "Иисус Навин 13:14",
      "text": "Только колену Левиину не дал он удела: жертвы Господа Бога Израилева суть удел его, как сказал ему Господь. [Вот разделение, какое сделал Моисей сынам Израилевым по племенам их на равнинах Моавитских за Иорданом, напротив Иерихона:]"
    },
    {
      "chapter": 13,
      "verse": 15,
      "name": "Иисус Навин 13:15",
      "text": "колену сынов Рувимовых по племенам их дал удел Моисей:"
    },
    {
      "chapter": 13,
      "verse": 16,
      "name": "Иисус Навин 13:16",
      "text": "пределом их был Ароер, который на берегу потока Арнона, и город, который среди потока, и вся равнина при Медеве,"
    },
    {
      "chapter": 13,
      "verse": 17,
      "name": "Иисус Навин 13:17",
      "text": "Есевон и все города его, которые на равнине, и Дивон, Вамоф-Ваали Беф-Ваал-Меон,"
    },
    {
      "chapter": 13,
      "verse": 18,
      "name": "Иисус Навин 13:18",
      "text": "Иааца, Кедемоф и Мефааф,"
    },
    {
      "chapter": 13,
      "verse": 19,
      "name": "Иисус Навин 13:19",
      "text": "Кириафаим, Сивма и Цереф-Шахар на горе Емек,"
    },
    {
      "chapter": 13,
      "verse": 20,
      "name": "Иисус Навин 13:20",
      "text": "Беф-Фегор и места при подошве Фасги и Беф-Иешимоф,"
    },
    {
      "chapter": 13,
      "verse": 21,
      "name": "Иисус Навин 13:21",
      "text": "и все города на равнине, и все царство Сигона, царя Аморрейского, который царствовал в Есевоне, которого убил Моисей, равно как и вождей Мадиамских: Евия, и Рекема, и Цура, и Хура, и Реву, князей Сигоновых, живших в земле [той];"
    },
    {
      "chapter": 13,
      "verse": 22,
      "name": "Иисус Навин 13:22",
      "text": "также Валаама, сына Веорова, прорицателя, убили сыны Израилевы мечом в числе убитых ими."
    },
    {
      "chapter": 13,
      "verse": 23,
      "name": "Иисус Навин 13:23",
      "text": "Пределом сынов Рувимовых был Иордан. Вот удел сынов Рувимовых по племенам их, города и села их."
    },
    {
      "chapter": 13,
      "verse": 24,
      "name": "Иисус Навин 13:24",
      "text": "Моисей дал также удел колену Гадову, сынам Гадовым, по племенам их:"
    },
    {
      "chapter": 13,
      "verse": 25,
      "name": "Иисус Навин 13:25",
      "text": "пределом их был Иазер и все города Галаадские, и половина земли сынов Аммоновых до Ароера, что пред Раввою,"
    },
    {
      "chapter": 13,
      "verse": 26,
      "name": "Иисус Навин 13:26",
      "text": "и земли от Есевона до Рамаф-Мицфы и Ветонима и от Маханаима до пределов Давира,"
    },
    {
      "chapter": 13,
      "verse": 27,
      "name": "Иисус Навин 13:27",
      "text": "и на долине Беф-Гарам и Беф-Нимра и Сокхоф и Цафон, остаток царства Сигона, царя Есевонского; пределом его был Иордан до моря Хиннерефского за Иорданом к востоку."
    },
    {
      "chapter": 13,
      "verse": 28,
      "name": "Иисус Навин 13:28",
      "text": "Вот удел сынов Гадовых по племенам их, города и села их."
    },
    {
      "chapter": 13,
      "verse": 29,
      "name": "Иисус Навин 13:29",
      "text": "Моисей дал удел и половине колена Манассиина, который принадлежал половине колена сынов Манассииных, по племенам их;"
    },
    {
      "chapter": 13,
      "verse": 30,
      "name": "Иисус Навин 13:30",
      "text": "предел их был: от Маханаима весь Васан, все царство Ога, царя Васанского, и все селения Иаировы, что в Васане, шестьдесят городов;"
    },
    {
      "chapter": 13,
      "verse": 31,
      "name": "Иисус Навин 13:31",
      "text": "а половина Галаада и Астароф и Едрея, царственные города Ога Васанского, [даны] сынам Махира, сына Манассиина, половине сынов Махировых, по племенам их."
    },
    {
      "chapter": 13,
      "verse": 32,
      "name": "Иисус Навин 13:32",
      "text": "Вот что Моисей дал в удел на равнинах Моавитских за Иорданом против Иерихона к востоку."
    },
    {
      "chapter": 13,
      "verse": 33,
      "name": "Иисус Навин 13:33",
      "text": "Но колену Левиину Моисей не дал удела: Господь Бог Израилев Сам есть удел их, как Он говорил им. "
    }
  ]
}
