{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 6,
  "book_name": "Иисус Навин",
  "chapter": 18,
  "name": "Иисус Навин 18",
  "verses": [
    {
      "chapter": 18,
      "verse": 1,
      "name": "Иисус Навин 18:1",
      "text": "Все общество сынов Израилевых собралось в Силом, и поставили там скинию собрания, ибо земля была покорена ими."
    },
    {
      "chapter": 18,
      "verse": 2,
      "name": "Иисус Навин 18:2",
      "text": "Из сынов же Израилевых оставалось семь колен, которые еще не получили удела своего."
    },
    {
      "chapter": 18,
      "verse": 3,
      "name": "Иисус Навин 18:3",
      "text": "И сказал Иисус сынам Израилевым: долго ли вы будете нерадеть о том, чтобы пойти и взять в наследие землю, которую дал вам Господь Бог отцов ваших?"
    },
    {
      "chapter": 18,
      "verse": 4,
      "name": "Иисус Навин 18:4",
      "text": "дайте от себя по три человека из колена; я пошлю их, и они встав пройдут по земле и опишут ее, как надобно разделить им на уделы, и придут ко мне;"
    },
    {
      "chapter": 18,
      "verse": 5,
      "name": "Иисус Навин 18:5",
      "text": "пусть разделят ее на семь уделов; Иуда пусть остается в пределе своем на юге, а дом Иосифов пусть остается в пределе своем на севере;"
    },
    {
      "chapter": 18,
      "verse": 6,
      "name": "Иисус Навин 18:6",
      "text": "а вы распишите землю на семь уделов и представьте мне сюда: я брошу вам жребий здесь пред лицем Господа Бога нашего;"
    },
    {
      "chapter": 18,
      "verse": 7,
      "name": "Иисус Навин 18:7",
      "text": "а левитам нет части между вами, ибо священство Господне есть удел их; Гад же, Рувим и половина колена Манассиина получили удел свой за Иорданом к востоку, который дал им Моисей, раб Господень."
    },
    {
      "chapter": 18,
      "verse": 8,
      "name": "Иисус Навин 18:8",
      "text": "Эти люди встали и пошли. Иисус же пошедшим описывать землю дал такое приказание: пойдите, обойдите землю, опишите ее и возвратитесь ко мне; а я здесь брошу вам жребий пред лицем Господним, в Силоме."
    },
    {
      "chapter": 18,
      "verse": 9,
      "name": "Иисус Навин 18:9",
      "text": "Они пошли, прошли по земле, [осмотрели ее] и описали ее, по городам ее, на семь уделов, в книге, и пришли к Иисусу в стан, в Силом."
    },
    {
      "chapter": 18,
      "verse": 10,
      "name": "Иисус Навин 18:10",
      "text": "Иисус бросил им жребий в Силоме пред Господом, и разделил там Иисус землю сынам Израилевым по участкам их."
    },
    {
      "chapter": 18,
      "verse": 11,
      "name": "Иисус Навин 18:11",
      "text": "[Первый] жребий вышел колену сынов Вениаминовых, по племенам их. Предел их по жребию шел между сынами Иуды и между сынами Иосифа;"
    },
    {
      "chapter": 18,
      "verse": 12,
      "name": "Иисус Навин 18:12",
      "text": "предел их на северной стороне начинается у Иордана, и проходит предел сей подле Иерихона с севера, и восходит на гору к западу, и оканчивается в пустыне Бефавен;"
    },
    {
      "chapter": 18,
      "verse": 13,
      "name": "Иисус Навин 18:13",
      "text": "оттуда предел идет к Лузу, к южной стороне Луза, иначе Вефиля, и нисходит предел к Атароф-Адару, к горе, которая на южной стороне Беф-Орона нижнего;"
    },
    {
      "chapter": 18,
      "verse": 14,
      "name": "Иисус Навин 18:14",
      "text": "потом предел поворачивает и склоняется к морской стороне на юг от горы, которая на юге пред Беф-Ороном, и оканчивается у Кириаф-Ваала, иначе Кириаф-Иарима, города сынов Иудиных. Это западная сторона."
    },
    {
      "chapter": 18,
      "verse": 15,
      "name": "Иисус Навин 18:15",
      "text": "Южною же стороною от Кириаф-Иарима идет предел к морю и доходит до источника вод Нефтоаха;"
    },
    {
      "chapter": 18,
      "verse": 16,
      "name": "Иисус Навин 18:16",
      "text": "потом предел нисходит к концу горы, которая пред долиною сына Енномова, на долине Рефаимов, к северу, и нисходит долиною Еннома к южной стороне Иевуса, и идет к Ен-Рогелу;"
    },
    {
      "chapter": 18,
      "verse": 17,
      "name": "Иисус Навин 18:17",
      "text": "потом поворачивает от севера и идет к Ен-Шемешу, и идет к Гелилофу, который против возвышенности Адуммима, и нисходит к камню Богана, сына Рувимова;"
    },
    {
      "chapter": 18,
      "verse": 18,
      "name": "Иисус Навин 18:18",
      "text": "потом проходит близ равнины к северу и нисходит на равнину;"
    },
    {
      "chapter": 18,
      "verse": 19,
      "name": "Иисус Навин 18:19",
      "text": "отсюда проходит предел подле Беф-Хоглы к северу, и оканчивается предел у северного залива моря Соленого, у южного конца Иордана. Вот предел южный. С восточной же стороны пределом служит Иордан."
    },
    {
      "chapter": 18,
      "verse": 20,
      "name": "Иисус Навин 18:20",
      "text": "Вот удел сынов Вениаминовых, с пределами его со всех сторон, по племенам их."
    },
    {
      "chapter": 18,
      "verse": 21,
      "name": "Иисус Навин 18:21",
      "text": "Города колену сынов Вениаминовых, по племенам их, принадлежали сии: Иерихон, Беф-Хогла и Емек-Кециц,"
    },
    {
      "chapter": 18,
      "verse": 22,
      "name": "Иисус Навин 18:22",
      "text": "Беф-Арава, Цемараим и Вефиль,"
    },
    {
      "chapter": 18,
      "verse": 23,
      "name": "Иисус Навин 18:23",
      "text": "Аввим, Фара и Офра,"
    },
    {
      "chapter": 18,
      "verse": 24,
      "name": "Иисус Навин 18:24",
      "text": "Кефар-Аммонай, Афни и Гева: двенадцать городов с их селами."
    },
    {
      "chapter": 18,
      "verse": 25,
      "name": "Иисус Навин 18:25",
      "text": "Гаваон, Рама и Бероф,"
    },
    {
      "chapter": 18,
      "verse": 26,
      "name": "Иисус Навин 18:26",
      "text": "Мицфе, Кефира и Моца,"
    },
    {
      "chapter": 18,
      "verse": 27,
      "name": "Иисус Навин 18:27",
      "text": "Рекем, Ирфеил и Фарала,"
    },
    {
      "chapter": 18,
      "verse": 28,
      "name": "Иисус Навин 18:28",
      "text": "Цела, Елеф и Иевус, иначе Иерусалим, Гивеаф и Кириаф: четырнадцать городов с их селами. Вот удел сынов Вениаминовых, по племенам их. "
    }
  ]
}
