{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 6,
  "book_name": "Иисус Навин",
  "chapter": 2,
  "name": "Иисус Навин 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "Иисус Навин 2:1",
      "text": "И послал Иисус, сын Навин, из Ситтима двух соглядатаев тайно и сказал: пойдите, осмотрите землю и Иерихон. [Два юноши] пошли и пришли [в Иерихон и вошли] в дом блудницы, которой имя Раав, и остались ночевать там."
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "Иисус Навин 2:2",
      "text": "И сказано было царю Иерихонскому: вот, какие-то люди из сынов Израилевых пришли сюда в эту ночь, чтобы высмотреть землю."
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "Иисус Навин 2:3",
      "text": "Царь Иерихонский послал сказать Рааве: выдай людей, пришедших к тебе, которые вошли в твой дом [ночью], ибо они пришли высмотреть всю землю."
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "Иисус Навин 2:4",
      "text": "Но женщина взяла двух человек тех и скрыла их и сказала: точно приходили ко мне люди, но я не знала, откуда они;"
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "Иисус Навин 2:5",
      "text": "когда же в сумерки надлежало затворять ворота, тогда они ушли; не знаю, куда они пошли; гонитесь скорее за ними, вы догоните их."
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "Иисус Навин 2:6",
      "text": "А сама отвела их на кровлю и скрыла их в снопах льна, разложенных у нее на кровле."
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "Иисус Навин 2:7",
      "text": "Посланные гнались за ними по дороге к Иордану до самой переправы; ворота же тотчас затворили, после того как вышли погнавшиеся за ними."
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "Иисус Навин 2:8",
      "text": "Прежде нежели они легли спать, она взошла к ним на кровлю"
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "Иисус Навин 2:9",
      "text": "и сказала им: я знаю, что Господь отдал землю сию вам, ибо вы навели на нас ужас, и все жители земли сей пришли от вас в робость;"
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "Иисус Навин 2:10",
      "text": "ибо мы слышали, как Господь [Бог] иссушил пред вами воду Чермного моря, когда вы шли из Египта, и как поступили вы с двумя царями Аморрейскими за Иорданом, с Сигоном и Огом, которых вы истребили;"
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "Иисус Навин 2:11",
      "text": "когда мы услышали об этом, ослабело сердце наше, и ни в ком [из нас] не стало духа против вас; ибо Господь Бог ваш есть Бог на небе вверху и на земле внизу;"
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "Иисус Навин 2:12",
      "text": "итак поклянитесь мне Господом [Богом нашим], что, как я сделала вам милость, так и вы сделаете милость дому отца моего, и дайте мне верный знак,"
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "Иисус Навин 2:13",
      "text": "что вы сохраните в живых отца моего и матерь мою, и братьев моих и сестер моих, и всех, кто есть у них, и избавите души наши от смерти."
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "Иисус Навин 2:14",
      "text": "Эти люди сказали ей: душа наша вместо вас да будет предана смерти, если вы [ныне] не откроете сего дела нашего; когда же Господь предаст нам землю, мы окажем тебе милость и истину."
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "Иисус Навин 2:15",
      "text": "И спустила она их по веревке чрез окно, ибо дом ее был в городской стене, и она жила в стене;"
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "Иисус Навин 2:16",
      "text": "и сказала им: идите на гору, чтобы не встретили вас преследующие, и скрывайтесь там три дня, доколе не возвратятся погнавшиеся [за вами]; а после пойдете в путь ваш."
    },
    {
      "chapter": 2,
      "verse": 17,
      "name": "Иисус Навин 2:17",
      "text": "И сказали ей те люди: мы свободны будем от твоей клятвы, которою ты нас закляла, если не сделаешь так:"
    },
    {
      "chapter": 2,
      "verse": 18,
      "name": "Иисус Навин 2:18",
      "text": "вот, когда мы придем в эту землю, ты привяжи червленую веревку к окну, чрез которое ты нас спустила, а отца твоего и матерь твою и братьев твоих, все семейство отца твоего собери к себе в дом твой;"
    },
    {
      "chapter": 2,
      "verse": 19,
      "name": "Иисус Навин 2:19",
      "text": "и если кто-нибудь выйдет из дверей твоего дома вон, того кровь на голове его, а мы свободны [будем от сей клятвы твоей]; а кто будет с тобою в [твоем] доме, того кровь на голове нашей, если чья рука коснется его;"
    },
    {
      "chapter": 2,
      "verse": 20,
      "name": "Иисус Навин 2:20",
      "text": "если же [кто нас обидит, или] ты откроешь сие наше дело, то мы также свободны будем от клятвы твоей, которою ты нас закляла."
    },
    {
      "chapter": 2,
      "verse": 21,
      "name": "Иисус Навин 2:21",
      "text": "Она сказала: да будет по словам вашим! И отпустила их, и они пошли, а она привязала к окну червленую веревку."
    },
    {
      "chapter": 2,
      "verse": 22,
      "name": "Иисус Навин 2:22",
      "text": "Они пошли и пришли на гору, и пробыли там три дня, доколе не возвратились гнавшиеся за ними. Гнавшиеся искали их по всей дороге и не нашли."
    },
    {
      "chapter": 2,
      "verse": 23,
      "name": "Иисус Навин 2:23",
      "text": "Таким образом два сии человека пошли назад, сошли с горы, перешли [Иордан] и пришли к Иисусу, сыну Навину, и пересказали ему все, что с ними случилось."
    },
    {
      "chapter": 2,
      "verse": 24,
      "name": "Иисус Навин 2:24",
      "text": "И сказали Иисусу: Господь [Бог наш] предал всю землю сию в руки наши, и все жители земли в страхе от нас. "
    }
  ]
}
