{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 6,
  "book_name": "Иисус Навин",
  "chapter": 22,
  "name": "Иисус Навин 22",
  "verses": [
    {
      "chapter": 22,
      "verse": 1,
      "name": "Иисус Навин 22:1",
      "text": "Тогда Иисус призвал колено Рувимово, Гадово и половину колена Манассиина и сказал им:"
    },
    {
      "chapter": 22,
      "verse": 2,
      "name": "Иисус Навин 22:2",
      "text": "вы исполнили всё, что повелел вам Моисей, раб Господень, и слушались слов моих во всем, что я приказывал вам;"
    },
    {
      "chapter": 22,
      "verse": 3,
      "name": "Иисус Навин 22:3",
      "text": "вы не оставляли братьев своих в продолжение многих дней до сего дня и исполнили, что надлежало исполнить по повелению Господа, Бога вашего:"
    },
    {
      "chapter": 22,
      "verse": 4,
      "name": "Иисус Навин 22:4",
      "text": "ныне Господь, Бог ваш, успокоил братьев ваших, как говорил им; итак возвратитесь и пойдите в шатры ваши, в землю вашего владения, которую дал вам Моисей, раб Господень, за Иорданом;"
    },
    {
      "chapter": 22,
      "verse": 5,
      "name": "Иисус Навин 22:5",
      "text": "только старайтесь тщательно исполнять заповеди и закон, который завещал вам Моисей, раб Господень: любить Господа Бога вашего, ходить всеми путями Его, хранить заповеди Его, прилепляться к Нему и служить Ему всем сердцем вашим и всею душею вашею."
    },
    {
      "chapter": 22,
      "verse": 6,
      "name": "Иисус Навин 22:6",
      "text": "Потом Иисус благословил их и отпустил их, и они разошлись по шатрам своим."
    },
    {
      "chapter": 22,
      "verse": 7,
      "name": "Иисус Навин 22:7",
      "text": "Одной половине колена Манассиина дал Моисей удел в Васане, а другой половине его дал Иисус удел с братьями его по эту сторону Иордана к западу. И когда отпускал их Иисус в шатры их и благословил их,"
    },
    {
      "chapter": 22,
      "verse": 8,
      "name": "Иисус Навин 22:8",
      "text": "то сказал им: с великим богатством возвращаетесь вы в шатры ваши, с великим множеством скота, с серебром, с золотом, с медью и с железом, и с великим множеством одежд; разделите же добычу, взятую у врагов ваших, с братьями своими."
    },
    {
      "chapter": 22,
      "verse": 9,
      "name": "Иисус Навин 22:9",
      "text": "И возвратились, и пошли сыны Рувимовы и сыны Гадовы и половина колена Манассиина от сынов Израилевых из Силома, который в земле Ханаанской, чтоб идти в землю Галаад, в землю своего владения, которую получили во владение по повелению Господню, данному чрез Моисея."
    },
    {
      "chapter": 22,
      "verse": 10,
      "name": "Иисус Навин 22:10",
      "text": "Придя в окрестности Иордана, что в земле Ханаанской, сыны Рувимовы и сыны Гадовы и половина колена Манассиина соорудили там подле Иордана жертвенник, жертвенник большой по виду."
    },
    {
      "chapter": 22,
      "verse": 11,
      "name": "Иисус Навин 22:11",
      "text": "И услышали сыны Израилевы, что говорят: вот, сыны Рувимовы и сыны Гадовы и половина колена Манассиина соорудили жертвенник на земле Ханаанской, в окрестностях Иордана, напротив сынов Израилевых."
    },
    {
      "chapter": 22,
      "verse": 12,
      "name": "Иисус Навин 22:12",
      "text": "Когда услышали сие сыны Израилевы, то собралось все общество сынов Израилевых в Силом, чтоб идти против них войною."
    },
    {
      "chapter": 22,
      "verse": 13,
      "name": "Иисус Навин 22:13",
      "text": "Впрочем сыны Израилевы прежде послали к сынам Рувимовым и к сынам Гадовым и к половине колена Манассиина в землю Галаадскую Финееса, сына Елеазара, священника,"
    },
    {
      "chapter": 22,
      "verse": 14,
      "name": "Иисус Навин 22:14",
      "text": "и с ним десять начальников, по начальнику поколения от всех колен Израилевых; каждый из них был начальником поколения в тысячах Израилевых."
    },
    {
      "chapter": 22,
      "verse": 15,
      "name": "Иисус Навин 22:15",
      "text": "И пришли они к сынам Рувимовым и к сынам Гадовым и к половине колена Манассиина в землю Галаад и говорили им и сказали:"
    },
    {
      "chapter": 22,
      "verse": 16,
      "name": "Иисус Навин 22:16",
      "text": "так говорит все общество Господне: что это за преступление сделали вы пред [Господом] Богом Израилевым, отступив ныне от Господа [Бога Израилева], соорудив себе жертвенник и восстав ныне против Господа?"
    },
    {
      "chapter": 22,
      "verse": 17,
      "name": "Иисус Навин 22:17",
      "text": "Разве мало для нас беззакония Фегорова, от которого мы не очистились до сего дня и за которое поражено было общество Господне?"
    },
    {
      "chapter": 22,
      "verse": 18,
      "name": "Иисус Навин 22:18",
      "text": "А вы отступаете сегодня от Господа! Сегодня вы восстаете против Господа, а завтра прогневается [Господь] на все общество Израилево;"
    },
    {
      "chapter": 22,
      "verse": 19,
      "name": "Иисус Навин 22:19",
      "text": "если же земля вашего владения кажется вам нечистою, то перейдите в землю владения Господня, в которой находится скиния Господня, возьмите удел среди нас, но не восставайте против Господа и против нас не восставайте, сооружая себе жертвенник, кроме жертвенника Господа, Бога нашего;"
    },
    {
      "chapter": 22,
      "verse": 20,
      "name": "Иисус Навин 22:20",
      "text": "не один ли Ахан, сын Зары, сделал преступление, взяв из заклятого, а гнев был на все общество Израилево? не один он умер за свое беззаконие."
    },
    {
      "chapter": 22,
      "verse": 21,
      "name": "Иисус Навин 22:21",
      "text": "Сыны Рувимовы и сыны Гадовы и половина колена Манассиина в ответ на сие говорили начальникам тысяч Израилевых:"
    },
    {
      "chapter": 22,
      "verse": 22,
      "name": "Иисус Навин 22:22",
      "text": "Бог богов Господь, Бог богов Господь, Он знает, и Израиль да знает! Если мы восстаем и отступаем от Господа, то да не пощадит нас Господь в сей день!"
    },
    {
      "chapter": 22,
      "verse": 23,
      "name": "Иисус Навин 22:23",
      "text": "Если мы соорудили жертвенник для того, чтоб отступить от Господа [Бога нашего], и для того, чтобы приносить на нем всесожжение и приношение хлебное и чтобы совершать на нем жертвы мирные, то да взыщет Сам Господь!"
    },
    {
      "chapter": 22,
      "verse": 24,
      "name": "Иисус Навин 22:24",
      "text": "Но мы сделали сие по опасению того, чтобы в последующее время не сказали ваши сыны нашим сынам: \"что вам до Господа Бога Израилева!"
    },
    {
      "chapter": 22,
      "verse": 25,
      "name": "Иисус Навин 22:25",
      "text": "Господь поставил пределом между нами и вами, сыны Рувимовы и сыны Гадовы, Иордан: нет вам части в Господе\". Таким образом ваши сыны не допустили бы наших сынов чтить Господа."
    },
    {
      "chapter": 22,
      "verse": 26,
      "name": "Иисус Навин 22:26",
      "text": "Поэтому мы сказали: соорудим себе жертвенник не для всесожжения и не для жертв,"
    },
    {
      "chapter": 22,
      "verse": 27,
      "name": "Иисус Навин 22:27",
      "text": "но чтобы он между нами и вами, между последующими родами нашими, был свидетелем, что мы можем служить Господу всесожжениями нашими и жертвами нашими и благодарениями нашими, и чтобы в последующее время не сказали ваши сыны сынам нашим: \"нет вам части в Господе\"."
    },
    {
      "chapter": 22,
      "verse": 28,
      "name": "Иисус Навин 22:28",
      "text": "Мы говорили: если скажут так нам и родам нашим в последующее время, то мы скажем: видите подобие жертвенника Господа, которое сделали отцы наши не для всесожжения и не для жертвы, но чтобы это было свидетелем между нами и вами [и между сынами нашими]."
    },
    {
      "chapter": 22,
      "verse": 29,
      "name": "Иисус Навин 22:29",
      "text": "Да не будет этого, чтобы восстать нам против Господа и отступить ныне от Господа, и соорудить жертвенник для всесожжения и для приношения хлебного и для жертв, кроме жертвенника Господа Бога нашего, который пред скиниею Его."
    },
    {
      "chapter": 22,
      "verse": 30,
      "name": "Иисус Навин 22:30",
      "text": "Финеес священник, [все] начальники общества и головы тысяч Израилевых, которые были с ним, услышав слова, которые говорили сыны Рувимовы и сыны Гадовы и сыны Манассиины, одобрили их."
    },
    {
      "chapter": 22,
      "verse": 31,
      "name": "Иисус Навин 22:31",
      "text": "И сказал Финеес, сын Елеазара, священник, сынам Рувимовым и сынам Гадовым и сынам Манассииным: сегодня мы узнали, что Господь среди нас, что вы не сделали пред Господом преступления сего; теперь вы избавили сынов Израиля от руки Господней."
    },
    {
      "chapter": 22,
      "verse": 32,
      "name": "Иисус Навин 22:32",
      "text": "И возвратился Финеес, сын Елеазара, священник, и начальники от сынов Рувимовых и от сынов Гадовых [и от половины колена Манассиина] в землю Ханаанскую к сынам Израилевым и принесли им ответ."
    },
    {
      "chapter": 22,
      "verse": 33,
      "name": "Иисус Навин 22:33",
      "text": "И сыны Израилевы одобрили это, и благословили сыны Израилевы Бога и отложили идти против них войною, чтобы разорить землю, на которой жили сыны Рувимовы и сыны Гадовы [и половина колена Манассиина]."
    },
    {
      "chapter": 22,
      "verse": 34,
      "name": "Иисус Навин 22:34",
      "text": "И назвали сыны Рувимовы и сыны Гадовы [и половина колена Манассиина] жертвенник: Ед, потому что, сказали они, он свидетель между нами, что Господь есть Бог наш. "
    }
  ]
}
