{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 6,
  "book_name": "Иисус Навин",
  "chapter": 23,
  "name": "Иисус Навин 23",
  "verses": [
    {
      "chapter": 23,
      "verse": 1,
      "name": "Иисус Навин 23:1",
      "text": "Спустя много времени после того, как Господь [Бог] успокоил Израиля от всех врагов его со всех сторон, Иисус состарился, вошел в преклонные лета."
    },
    {
      "chapter": 23,
      "verse": 2,
      "name": "Иисус Навин 23:2",
      "text": "И призвал Иисус всех [сынов] Израилевых, старейшин их, начальников их, судей их и надзирателей их, и сказал им: я состарился, вошел в преклонные лета."
    },
    {
      "chapter": 23,
      "verse": 3,
      "name": "Иисус Навин 23:3",
      "text": "Вы видели всё, что сделал Господь Бог ваш пред лицем вашим со всеми сими народами, ибо Господь Бог ваш Сам сражался за вас."
    },
    {
      "chapter": 23,
      "verse": 4,
      "name": "Иисус Навин 23:4",
      "text": "Вот, я разделил вам по жребию оставшиеся народы сии в удел коленам вашим, все народы, которые я истребил, от Иордана до великого моря, на запад солнца."
    },
    {
      "chapter": 23,
      "verse": 5,
      "name": "Иисус Навин 23:5",
      "text": "Господь Бог ваш Сам прогонит их от вас [доколе не погибнут; и пошлет на них диких зверей, доколе не истребит их и царей их от лица вашего], и истребит их пред вами, дабы вы получили в наследие землю их, как говорил вам Господь Бог ваш."
    },
    {
      "chapter": 23,
      "verse": 6,
      "name": "Иисус Навин 23:6",
      "text": "Посему во всей точности старайтесь хранить и исполнять все написанное в книге закона Моисеева, не уклоняясь от него ни направо, ни налево."
    },
    {
      "chapter": 23,
      "verse": 7,
      "name": "Иисус Навин 23:7",
      "text": "Не сообщайтесь с сими народами, которые остались между вами, не воспоминайте имени богов их, не клянитесь [ими] и не служите им и не поклоняйтесь им,"
    },
    {
      "chapter": 23,
      "verse": 8,
      "name": "Иисус Навин 23:8",
      "text": "но прилепитесь к Господу Богу вашему, как вы делали до сего дня."
    },
    {
      "chapter": 23,
      "verse": 9,
      "name": "Иисус Навин 23:9",
      "text": "Господь прогнал от вас народы великие и сильные, и пред вами никто не устоял до сего дня;"
    },
    {
      "chapter": 23,
      "verse": 10,
      "name": "Иисус Навин 23:10",
      "text": "один из вас прогоняет тысячу, ибо Господь Бог ваш Сам сражается за вас, как говорил вам."
    },
    {
      "chapter": 23,
      "verse": 11,
      "name": "Иисус Навин 23:11",
      "text": "Посему всячески старайтесь любить Господа Бога вашего."
    },
    {
      "chapter": 23,
      "verse": 12,
      "name": "Иисус Навин 23:12",
      "text": "Если же вы отвратитесь и пристанете к оставшимся из народов сих, которые остались между вами, и вступите в родство с ними и будете ходить к ним и они к вам,"
    },
    {
      "chapter": 23,
      "verse": 13,
      "name": "Иисус Навин 23:13",
      "text": "то знайте, что Господь Бог ваш не будет уже прогонять от вас народы сии, но они будут для вас петлею и сетью, бичом для ребр ваших и терном для глаз ваших, доколе не будете истреблены с сей доброй земли, которую дал вам Господь Бог ваш."
    },
    {
      "chapter": 23,
      "verse": 14,
      "name": "Иисус Навин 23:14",
      "text": "Вот, я ныне отхожу в путь всей земли. А вы знаете всем сердцем вашим и всею душею вашею, что не осталось тщетным ни одно слово из всех добрых слов, которые говорил о вас Господь Бог ваш; все сбылось для вас, ни одно слово не осталось неисполнившимся."
    },
    {
      "chapter": 23,
      "verse": 15,
      "name": "Иисус Навин 23:15",
      "text": "Но как сбылось над вами всякое доброе слово, которое говорил вам Господь Бог ваш, так Господь исполнит над вами всякое злое слово, доколе не истребит вас с этой доброй земли, которую дал вам Господь Бог ваш."
    },
    {
      "chapter": 23,
      "verse": 16,
      "name": "Иисус Навин 23:16",
      "text": "Если вы преступите завет Господа Бога вашего, который Он поставил с вами, и пойдете и будете служить другим богам и поклоняться им, то возгорится на вас гнев Господень, и скоро сгибнете с этой доброй земли, которую дал вам [Господь]. "
    }
  ]
}
