{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 6,
  "book_name": "Иисус Навин",
  "chapter": 4,
  "name": "Иисус Навин 4",
  "verses": [
    {
      "chapter": 4,
      "verse": 1,
      "name": "Иисус Навин 4:1",
      "text": "Когда весь народ перешел чрез Иордан, Господь сказал Иисусу:"
    },
    {
      "chapter": 4,
      "verse": 2,
      "name": "Иисус Навин 4:2",
      "text": "возьмите себе из народа двенадцать человек, по одному человеку из колена,"
    },
    {
      "chapter": 4,
      "verse": 3,
      "name": "Иисус Навин 4:3",
      "text": "и дайте им повеление и скажите: возьмите себе отсюда, из средины Иордана, где стояли ноги священников неподвижно, двенадцать камней, и перенесите их с собою, и положите их на ночлеге, где будете ночевать в эту ночь."
    },
    {
      "chapter": 4,
      "verse": 4,
      "name": "Иисус Навин 4:4",
      "text": "Иисус призвал двенадцать человек, которых назначил из сынов Израилевых, по одному человеку из колена,"
    },
    {
      "chapter": 4,
      "verse": 5,
      "name": "Иисус Навин 4:5",
      "text": "и сказал им Иисус: пойдите пред ковчегом Господа Бога вашего в средину Иордана и [возьмите оттуда и] положите на плечо свое каждый по одному камню, по числу колен сынов Израилевых,"
    },
    {
      "chapter": 4,
      "verse": 6,
      "name": "Иисус Навин 4:6",
      "text": "чтобы они были у вас [лежащим всегда] знамением; когда спросят вас в последующее время сыны ваши и скажут: \"к чему у вас эти камни?\","
    },
    {
      "chapter": 4,
      "verse": 7,
      "name": "Иисус Навин 4:7",
      "text": "вы скажете им: \"в память того, что вода Иордана разделилась пред ковчегом завета Господа [всей земли]; когда он переходил чрез Иордан, тогда вода Иордана разделилась\"; таким образом камни сии будут [у вас] для сынов Израилевых памятником на век."
    },
    {
      "chapter": 4,
      "verse": 8,
      "name": "Иисус Навин 4:8",
      "text": "И сделали сыны Израилевы так, как приказал Иисус: взяли двенадцать камней из Иордана, как говорил Господь Иисусу, по числу колен сынов Израилевых, и перенесли их с собою на ночлег, и положили их там."
    },
    {
      "chapter": 4,
      "verse": 9,
      "name": "Иисус Навин 4:9",
      "text": "И [другие] двенадцать камней поставил Иисус среди Иордана на месте, где стояли ноги священников, несших ковчег завета [Господня]. Они там и до сего дня."
    },
    {
      "chapter": 4,
      "verse": 10,
      "name": "Иисус Навин 4:10",
      "text": "Священники, несшие ковчег [завета Господня], стояли среди Иордана, доколе не окончено было [Иисусом] все, что Господь повелел Иисусу сказать народу - так, как завещал Моисей Иисусу; а народ между тем поспешно переходил."
    },
    {
      "chapter": 4,
      "verse": 11,
      "name": "Иисус Навин 4:11",
      "text": "Когда весь народ перешел [Иордан], тогда перешел и ковчег [завета] Господня, и священники пред народом;"
    },
    {
      "chapter": 4,
      "verse": 12,
      "name": "Иисус Навин 4:12",
      "text": "и сыны Рувима и сыны Гада и половина колена Манассиина перешли вооруженные впереди сынов Израилевых, как говорил им Моисей."
    },
    {
      "chapter": 4,
      "verse": 13,
      "name": "Иисус Навин 4:13",
      "text": "Около сорока тысяч вооруженных на брань перешло пред Господом на равнины Иерихонские, чтобы сразиться."
    },
    {
      "chapter": 4,
      "verse": 14,
      "name": "Иисус Навин 4:14",
      "text": "В тот день прославил Господь Иисуса пред очами всего Израиля и стали бояться его, как боялись Моисея, во все дни жизни его."
    },
    {
      "chapter": 4,
      "verse": 15,
      "name": "Иисус Навин 4:15",
      "text": "И сказал Господь Иисусу, говоря:"
    },
    {
      "chapter": 4,
      "verse": 16,
      "name": "Иисус Навин 4:16",
      "text": "прикажи священникам, несущим ковчег откровения, выйти из Иордана."
    },
    {
      "chapter": 4,
      "verse": 17,
      "name": "Иисус Навин 4:17",
      "text": "Иисус приказал священникам и сказал: выйдите из Иордана."
    },
    {
      "chapter": 4,
      "verse": 18,
      "name": "Иисус Навин 4:18",
      "text": "И когда священники, несшие ковчег завета Господня, вышли из Иордана, то, лишь только стопы ног их ступили на сушу, вода Иордана устремилась по своему месту и пошла, как вчера и третьего дня, выше всех берегов своих."
    },
    {
      "chapter": 4,
      "verse": 19,
      "name": "Иисус Навин 4:19",
      "text": "И вышел народ из Иордана в десятый день первого месяца и поставил стан в Галгале, на восточной стороне Иерихона."
    },
    {
      "chapter": 4,
      "verse": 20,
      "name": "Иисус Навин 4:20",
      "text": "И двенадцать камней, которые взяли они из Иордана, Иисус поставил в Галгале"
    },
    {
      "chapter": 4,
      "verse": 21,
      "name": "Иисус Навин 4:21",
      "text": "и сказал сынам Израилевым: когда спросят в последующее время сыны ваши отцов своих: \"что значат эти камни?\","
    },
    {
      "chapter": 4,
      "verse": 22,
      "name": "Иисус Навин 4:22",
      "text": "скажите сынам вашим: \"Израиль перешел чрез Иордан сей по суше\","
    },
    {
      "chapter": 4,
      "verse": 23,
      "name": "Иисус Навин 4:23",
      "text": "ибо Господь Бог ваш иссушил воды Иордана для вас, доколе вы не перешли его, так же, как Господь Бог ваш сделал с Чермным морем, которое иссушил [Господь, Бог ваш,] пред нами, доколе мыне перешли его,"
    },
    {
      "chapter": 4,
      "verse": 24,
      "name": "Иисус Навин 4:24",
      "text": "дабы все народы земли познали, что рука Господня сильна, идабы вы боялись Господа Бога вашего во все дни. "
    }
  ]
}
