{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 46,
  "book_name": "1 Коринфянам",
  "chapter": 1,
  "name": "1 Коринфянам 1",
  "verses": [
    {
      "chapter": 1,
      "verse": 1,
      "name": "1 Коринфянам 1:1",
      "text": "Павел, волею Божиею призванный Апостол Иисуса Христа, и Сосфен брат,"
    },
    {
      "chapter": 1,
      "verse": 2,
      "name": "1 Коринфянам 1:2",
      "text": "церкви Божией, находящейся в Коринфе, освященным во Христе Иисусе, призванным святым, со всеми призывающими имя Господа нашего Иисуса Христа, во всяком месте, у них и у нас:"
    },
    {
      "chapter": 1,
      "verse": 3,
      "name": "1 Коринфянам 1:3",
      "text": "благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа."
    },
    {
      "chapter": 1,
      "verse": 4,
      "name": "1 Коринфянам 1:4",
      "text": "Непрестанно благодарю Бога моего за вас, ради благодати Божией, дарованной вам во Христе Иисусе,"
    },
    {
      "chapter": 1,
      "verse": 5,
      "name": "1 Коринфянам 1:5",
      "text": "потому что в Нем вы обогатились всем, всяким словом и всяким познанием, —"
    },
    {
      "chapter": 1,
      "verse": 6,
      "name": "1 Коринфянам 1:6",
      "text": "ибо свидетельство Христово утвердилось в вас, —"
    },
    {
      "chapter": 1,
      "verse": 7,
      "name": "1 Коринфянам 1:7",
      "text": "так что вы не имеете недостатка ни в каком даровании, ожидая явления Господа нашего Иисуса Христа,"
    },
    {
      "chapter": 1,
      "verse": 8,
      "name": "1 Коринфянам 1:8",
      "text": "Который и утвердит вас до конца, чтобы вам быть неповинными в день Господа нашего Иисуса Христа."
    },
    {
      "chapter": 1,
      "verse": 9,
      "name": "1 Коринфянам 1:9",
      "text": "Верен Бог, Которым вы призваны в общение Сына Его Иисуса Христа, Господа нашего."
    },
    {
      "chapter": 1,
      "verse": 10,
      "name": "1 Коринфянам 1:10",
      "text": "Умоляю вас, братия, именем Господа нашего Иисуса Христа, чтобы все вы говорили одно, и не было между вами разделений, но чтобы вы соединены были в одном духе и в одних мыслях."
    },
    {
      "chapter": 1,
      "verse": 11,
      "name": "1 Коринфянам 1:11",
      "text": "Ибо от домашних Хлоиных сделалось мне известным о вас, братия мои, что между вами есть споры."
    },
    {
      "chapter": 1,
      "verse": 12,
      "name": "1 Коринфянам 1:12",
      "text": "Я разумею то, что у вас говорят: \"я Павлов\"; \"я Аполлосов\"; \"я Кифин\"; \"а я Христов\"."
    },
    {
      "chapter": 1,
      "verse": 13,
      "name": "1 Коринфянам 1:13",
      "text": "Разве разделился Христос? разве Павел распялся за вас? или во имя Павла вы крестились?"
    },
    {
      "chapter": 1,
      "verse": 14,
      "name": "1 Коринфянам 1:14",
      "text": "Благодарю Бога, что я никого из вас не крестил, кроме Криспа и Гаия,"
    },
    {
      "chapter": 1,
      "verse": 15,
      "name": "1 Коринфянам 1:15",
      "text": "дабы не сказал кто, что я крестил в мое имя."
    },
    {
      "chapter": 1,
      "verse": 16,
      "name": "1 Коринфянам 1:16",
      "text": "Крестил я также Стефанов дом; а крестил ли еще кого, не знаю."
    },
    {
      "chapter": 1,
      "verse": 17,
      "name": "1 Коринфянам 1:17",
      "text": "Ибо Христос послал меня не крестить, а благовествовать, не в премудрости слова, чтобы не упразднить креста Христова."
    },
    {
      "chapter": 1,
      "verse": 18,
      "name": "1 Коринфянам 1:18",
      "text": "Ибо слово о кресте для погибающих юродство есть, а для нас, спасаемых, — сила Божия."
    },
    {
      "chapter": 1,
      "verse": 19,
      "name": "1 Коринфянам 1:19",
      "text": "Ибо написано: погублю мудрость мудрецов, и разум разумных отвергну."
    },
    {
      "chapter": 1,
      "verse": 20,
      "name": "1 Коринфянам 1:20",
      "text": "Где мудрец? где книжник? где совопросник века сего? Не обратил ли Бог мудрость мира сего в безумие?"
    },
    {
      "chapter": 1,
      "verse": 21,
      "name": "1 Коринфянам 1:21",
      "text": "Ибо когда мир своею мудростью не познал Бога в премудрости Божией, то благоугодно было Богу юродством проповеди спасти верующих."
    },
    {
      "chapter": 1,
      "verse": 22,
      "name": "1 Коринфянам 1:22",
      "text": "Ибо и Иудеи требуют чудес, и Еллины ищут мудрости;"
    },
    {
      "chapter": 1,
      "verse": 23,
      "name": "1 Коринфянам 1:23",
      "text": "а мы проповедуем Христа распятого, для Иудеев соблазн, а для Еллинов безумие,"
    },
    {
      "chapter": 1,
      "verse": 24,
      "name": "1 Коринфянам 1:24",
      "text": "для самих же призванных, Иудеев и Еллинов, Христа, Божию силу и Божию премудрость;"
    },
    {
      "chapter": 1,
      "verse": 25,
      "name": "1 Коринфянам 1:25",
      "text": "потому что немудрое Божие премудрее человеков, и немощное Божие сильнее человеков."
    },
    {
      "chapter": 1,
      "verse": 26,
      "name": "1 Коринфянам 1:26",
      "text": "Посмотрите, братия, кто вы, призванные: не много из вас мудрых по плоти, не много сильных, не много благородных;"
    },
    {
      "chapter": 1,
      "verse": 27,
      "name": "1 Коринфянам 1:27",
      "text": "но Бог избрал немудрое мира, чтобы посрамить мудрых, и немощное мира избрал Бог, чтобы посрамить сильное;"
    },
    {
      "chapter": 1,
      "verse": 28,
      "name": "1 Коринфянам 1:28",
      "text": "и незнатное мира и уничиженное и ничего не значащее избрал Бог, чтобы упразднить значащее, —"
    },
    {
      "chapter": 1,
      "verse": 29,
      "name": "1 Коринфянам 1:29",
      "text": "для того, чтобы никакая плоть не хвалилась пред Богом."
    },
    {
      "chapter": 1,
      "verse": 30,
      "name": "1 Коринфянам 1:30",
      "text": "От Него и вы во Христе Иисусе, Который сделался для нас премудростью от Бога, праведностью и освящением и искуплением,"
    },
    {
      "chapter": 1,
      "verse": 31,
      "name": "1 Коринфянам 1:31",
      "text": "чтобы было, как написано: хвалящийся хвались Господом. "
    }
  ]
}
