{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 46,
  "book_name": "1 Коринфянам",
  "chapter": 11,
  "name": "1 Коринфянам 11",
  "verses": [
    {
      "chapter": 11,
      "verse": 1,
      "name": "1 Коринфянам 11:1",
      "text": "Будьте подражателями мне, как я Христу."
    },
    {
      "chapter": 11,
      "verse": 2,
      "name": "1 Коринфянам 11:2",
      "text": "Хвалю вас, братия, что вы все мое помните и держите предания так, как я передал вам."
    },
    {
      "chapter": 11,
      "verse": 3,
      "name": "1 Коринфянам 11:3",
      "text": "Хочу также, чтобы вы знали, что всякому мужу глава Христос, жене глава — муж, а Христу глава — Бог."
    },
    {
      "chapter": 11,
      "verse": 4,
      "name": "1 Коринфянам 11:4",
      "text": "Всякий муж, молящийся или пророчествующий с покрытою головою, постыжает свою голову."
    },
    {
      "chapter": 11,
      "verse": 5,
      "name": "1 Коринфянам 11:5",
      "text": "И всякая жена, молящаяся или пророчествующая с открытою головою, постыжает свою голову, ибо это то же, как если бы она была обритая."
    },
    {
      "chapter": 11,
      "verse": 6,
      "name": "1 Коринфянам 11:6",
      "text": "Ибо если жена не хочет покрываться, то пусть и стрижется; а если жене стыдно быть остриженной или обритой, пусть покрывается."
    },
    {
      "chapter": 11,
      "verse": 7,
      "name": "1 Коринфянам 11:7",
      "text": "Итак муж не должен покрывать голову, потому что он есть образ и слава Божия; а жена есть слава мужа."
    },
    {
      "chapter": 11,
      "verse": 8,
      "name": "1 Коринфянам 11:8",
      "text": "Ибо не муж от жены, но жена от мужа;"
    },
    {
      "chapter": 11,
      "verse": 9,
      "name": "1 Коринфянам 11:9",
      "text": "и не муж создан для жены, но жена для мужа."
    },
    {
      "chapter": 11,
      "verse": 10,
      "name": "1 Коринфянам 11:10",
      "text": "Посему жена и должна иметь на голове своей знак власти над нею, для Ангелов."
    },
    {
      "chapter": 11,
      "verse": 11,
      "name": "1 Коринфянам 11:11",
      "text": "Впрочем ни муж без жены, ни жена без мужа, в Господе."
    },
    {
      "chapter": 11,
      "verse": 12,
      "name": "1 Коринфянам 11:12",
      "text": "Ибо как жена от мужа, так и муж через жену; все же — от Бога."
    },
    {
      "chapter": 11,
      "verse": 13,
      "name": "1 Коринфянам 11:13",
      "text": "Рассудите сами, прилично ли жене молиться Богу с непокрытою головою?"
    },
    {
      "chapter": 11,
      "verse": 14,
      "name": "1 Коринфянам 11:14",
      "text": "Не сама ли природа учит вас, что если муж растит волосы, то это бесчестье для него,"
    },
    {
      "chapter": 11,
      "verse": 15,
      "name": "1 Коринфянам 11:15",
      "text": "но если жена растит волосы, для нее это честь, так как волосы даны ей вместо покрывала?"
    },
    {
      "chapter": 11,
      "verse": 16,
      "name": "1 Коринфянам 11:16",
      "text": "А если бы кто захотел спорить, то мы не имеем такого обычая, ни церкви Божии."
    },
    {
      "chapter": 11,
      "verse": 17,
      "name": "1 Коринфянам 11:17",
      "text": "Но, предлагая сие, не хвалю вас, что вы собираетесь не на лучшее, а на худшее."
    },
    {
      "chapter": 11,
      "verse": 18,
      "name": "1 Коринфянам 11:18",
      "text": "Ибо, во-первых, слышу, что, когда вы собираетесь в церковь, между вами бывают разделения, чему отчасти и верю."
    },
    {
      "chapter": 11,
      "verse": 19,
      "name": "1 Коринфянам 11:19",
      "text": "Ибо надлежит быть и разномыслиям между вами, дабы открылись между вами искусные."
    },
    {
      "chapter": 11,
      "verse": 20,
      "name": "1 Коринфянам 11:20",
      "text": "Далее, вы собираетесь, так, что это не значит вкушать вечерю Господню;"
    },
    {
      "chapter": 11,
      "verse": 21,
      "name": "1 Коринфянам 11:21",
      "text": "ибо всякий поспешает прежде других есть свою пищу, так что иной бывает голоден, а иной упивается."
    },
    {
      "chapter": 11,
      "verse": 22,
      "name": "1 Коринфянам 11:22",
      "text": "Разве у вас нет домов на то, чтобы есть и пить? Или пренебрегаете церковь Божию и унижаете неимущих? Что сказать вам? похвалить ли вас за это? Не похвалю."
    },
    {
      "chapter": 11,
      "verse": 23,
      "name": "1 Коринфянам 11:23",
      "text": "Ибо я от Самого Господа принял то, что и вам передал, что Господь Иисус в ту ночь, в которую предан был, взял хлеб"
    },
    {
      "chapter": 11,
      "verse": 24,
      "name": "1 Коринфянам 11:24",
      "text": "и, возблагодарив, преломил и сказал: приимите, ядите, сие есть Тело Мое, за вас ломимое; сие творите в Мое воспоминание."
    },
    {
      "chapter": 11,
      "verse": 25,
      "name": "1 Коринфянам 11:25",
      "text": "Также и чашу после вечери, и сказал: сия чаша есть новый завет в Моей Крови; сие творите, когда только будете пить, в Мое воспоминание."
    },
    {
      "chapter": 11,
      "verse": 26,
      "name": "1 Коринфянам 11:26",
      "text": "Ибо всякий раз, когда вы едите хлеб сей и пьете чашу сию, смерть Господню возвещаете, доколе Он придет."
    },
    {
      "chapter": 11,
      "verse": 27,
      "name": "1 Коринфянам 11:27",
      "text": "Посему, кто будет есть хлеб сей или пить чашу Господню недостойно, виновен будет против Тела и Крови Господней."
    },
    {
      "chapter": 11,
      "verse": 28,
      "name": "1 Коринфянам 11:28",
      "text": "Да испытывает же себя человек, и таким образом пусть ест от хлеба сего и пьет из чаши сей."
    },
    {
      "chapter": 11,
      "verse": 29,
      "name": "1 Коринфянам 11:29",
      "text": "Ибо, кто ест и пьет недостойно, тот ест и пьет осуждение себе, не рассуждая о Теле Господнем."
    },
    {
      "chapter": 11,
      "verse": 30,
      "name": "1 Коринфянам 11:30",
      "text": "Оттого многие из вас немощны и больны и немало умирает."
    },
    {
      "chapter": 11,
      "verse": 31,
      "name": "1 Коринфянам 11:31",
      "text": "Ибо если бы мы судили сами себя, то не были бы судимы."
    },
    {
      "chapter": 11,
      "verse": 32,
      "name": "1 Коринфянам 11:32",
      "text": "Будучи же судимы, наказываемся от Господа, чтобы не быть осужденными с миром."
    },
    {
      "chapter": 11,
      "verse": 33,
      "name": "1 Коринфянам 11:33",
      "text": "Посему, братия мои, собираясь на вечерю, друг друга ждите."
    },
    {
      "chapter": 11,
      "verse": 34,
      "name": "1 Коринфянам 11:34",
      "text": "А если кто голоден, пусть ест дома, чтобы собираться вам не на осуждение. Прочее устрою, когда приду. "
    }
  ]
}
