{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 46,
  "book_name": "1 Коринфянам",
  "chapter": 4,
  "name": "1 Коринфянам 4",
  "verses": [
    {
      "chapter": 4,
      "verse": 1,
      "name": "1 Коринфянам 4:1",
      "text": "Итак каждый должен разуметь нас, как служителей Христовых и домостроителей таин Божиих."
    },
    {
      "chapter": 4,
      "verse": 2,
      "name": "1 Коринфянам 4:2",
      "text": "От домостроителей же требуется, чтобы каждый оказался верным."
    },
    {
      "chapter": 4,
      "verse": 3,
      "name": "1 Коринфянам 4:3",
      "text": "Для меня очень мало значит, как судите обо мне вы или как судят другие люди; я и сам не сужу о себе."
    },
    {
      "chapter": 4,
      "verse": 4,
      "name": "1 Коринфянам 4:4",
      "text": "Ибо хотя я ничего не знаю за собою, но тем не оправдываюсь; судия же мне Господь."
    },
    {
      "chapter": 4,
      "verse": 5,
      "name": "1 Коринфянам 4:5",
      "text": "Посему не судите никак прежде времени, пока не придет Господь, Который и осветит скрытое во мраке и обнаружит сердечные намерения, и тогда каждому будет похвала от Бога."
    },
    {
      "chapter": 4,
      "verse": 6,
      "name": "1 Коринфянам 4:6",
      "text": "Это, братия, приложил я к себе и Аполлосу ради вас, чтобы вы научились от нас не мудрствовать сверх того, что написано, и не превозносились один перед другим."
    },
    {
      "chapter": 4,
      "verse": 7,
      "name": "1 Коринфянам 4:7",
      "text": "Ибо кто отличает тебя? Что ты имеешь, чего бы не получил? А если получил, что хвалишься, как будто не получил?"
    },
    {
      "chapter": 4,
      "verse": 8,
      "name": "1 Коринфянам 4:8",
      "text": "Вы уже пресытились, вы уже обогатились, вы стали царствовать без нас. О, если бы вы и в самом деле царствовали, чтобы и нам с вами царствовать!"
    },
    {
      "chapter": 4,
      "verse": 9,
      "name": "1 Коринфянам 4:9",
      "text": "Ибо я думаю, что нам, последним посланникам, Бог судил быть как бы приговоренными к смерти, потому что мы сделались позорищем для мира, для Ангелов и человеков."
    },
    {
      "chapter": 4,
      "verse": 10,
      "name": "1 Коринфянам 4:10",
      "text": "Мы безумны Христа ради, а вы мудры во Христе; мы немощны, а вы крепки; вы в славе, а мы в бесчестии."
    },
    {
      "chapter": 4,
      "verse": 11,
      "name": "1 Коринфянам 4:11",
      "text": "Даже доныне терпим голод и жажду, и наготу и побои, и скитаемся,"
    },
    {
      "chapter": 4,
      "verse": 12,
      "name": "1 Коринфянам 4:12",
      "text": "и трудимся, работая своими руками. Злословят нас, мы благословляем; гонят нас, мы терпим;"
    },
    {
      "chapter": 4,
      "verse": 13,
      "name": "1 Коринфянам 4:13",
      "text": "хулят нас, мы молим; мы как сор для мира, как прах, всеми попираемый доныне."
    },
    {
      "chapter": 4,
      "verse": 14,
      "name": "1 Коринфянам 4:14",
      "text": "Не к постыжению вашему пишу сие, но вразумляю вас, как возлюбленных детей моих."
    },
    {
      "chapter": 4,
      "verse": 15,
      "name": "1 Коринфянам 4:15",
      "text": "Ибо, хотя у вас тысячи наставников во Христе, но не много отцов; я родил вас во Христе Иисусе благовествованием."
    },
    {
      "chapter": 4,
      "verse": 16,
      "name": "1 Коринфянам 4:16",
      "text": "Посему умоляю вас: подражайте мне, как я Христу."
    },
    {
      "chapter": 4,
      "verse": 17,
      "name": "1 Коринфянам 4:17",
      "text": "Для сего я послал к вам Тимофея, моего возлюбленного и верного в Господе сына, который напомнит вам о путях моих во Христе, как я учу везде во всякой церкви."
    },
    {
      "chapter": 4,
      "verse": 18,
      "name": "1 Коринфянам 4:18",
      "text": "Как я не иду к вам, то некоторые у вас возгордились;"
    },
    {
      "chapter": 4,
      "verse": 19,
      "name": "1 Коринфянам 4:19",
      "text": "но я скоро приду к вам, если угодно будет Господу, и испытаю не слова возгордившихся, а силу,"
    },
    {
      "chapter": 4,
      "verse": 20,
      "name": "1 Коринфянам 4:20",
      "text": "ибо Царство Божие не в слове, а в силе."
    },
    {
      "chapter": 4,
      "verse": 21,
      "name": "1 Коринфянам 4:21",
      "text": "Чего вы хотите? с жезлом придти к вам, или с любовью и духом кротости? "
    }
  ]
}
