{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 46,
  "book_name": "1 Коринфянам",
  "chapter": 5,
  "name": "1 Коринфянам 5",
  "verses": [
    {
      "chapter": 5,
      "verse": 1,
      "name": "1 Коринфянам 5:1",
      "text": "Есть верный слух, что у вас появилось блудодеяние, и притом такое блудодеяние, какого не слышно даже у язычников, что некто вместо жены имеет жену отца своего."
    },
    {
      "chapter": 5,
      "verse": 2,
      "name": "1 Коринфянам 5:2",
      "text": "И вы возгордились, вместо того, чтобы лучше плакать, дабы изъят был из среды вас сделавший такое дело."
    },
    {
      "chapter": 5,
      "verse": 3,
      "name": "1 Коринфянам 5:3",
      "text": "А я, отсутствуя телом, но присутствуя у вас духом, уже решил, как бы находясь у вас: сделавшего такое дело,"
    },
    {
      "chapter": 5,
      "verse": 4,
      "name": "1 Коринфянам 5:4",
      "text": "в собрании вашем во имя Господа нашего Иисуса Христа, обще с моим духом, силою Господа нашего Иисуса Христа,"
    },
    {
      "chapter": 5,
      "verse": 5,
      "name": "1 Коринфянам 5:5",
      "text": "предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа."
    },
    {
      "chapter": 5,
      "verse": 6,
      "name": "1 Коринфянам 5:6",
      "text": "Нечем вам хвалиться. Разве не знаете, что малая закваска квасит все тесто?"
    },
    {
      "chapter": 5,
      "verse": 7,
      "name": "1 Коринфянам 5:7",
      "text": "Итак очистите старую закваску, чтобы быть вам новым тестом, так как вы бесквасны, ибо Пасха наша, Христос, заклан за нас."
    },
    {
      "chapter": 5,
      "verse": 8,
      "name": "1 Коринфянам 5:8",
      "text": "Посему станем праздновать не со старою закваскою, не с закваскою порока и лукавства, но с опресноками чистоты и истины."
    },
    {
      "chapter": 5,
      "verse": 9,
      "name": "1 Коринфянам 5:9",
      "text": "Я писал вам в послании — не сообщаться с блудниками;"
    },
    {
      "chapter": 5,
      "verse": 10,
      "name": "1 Коринфянам 5:10",
      "text": "впрочем не вообще с блудниками мира сего, или лихоимцами, или хищниками, или идолослужителями, ибо иначе надлежало бы вам выйти из мира сего."
    },
    {
      "chapter": 5,
      "verse": 11,
      "name": "1 Коринфянам 5:11",
      "text": "Но я писал вам не сообщаться с тем, кто, называясь братом, остается блудником, или лихоимцем, или идолослужителем, или злоречивым, или пьяницею, или хищником; с таким даже и не есть вместе."
    },
    {
      "chapter": 5,
      "verse": 12,
      "name": "1 Коринфянам 5:12",
      "text": "Ибо что мне судить и внешних? Не внутренних ли вы судите?"
    },
    {
      "chapter": 5,
      "verse": 13,
      "name": "1 Коринфянам 5:13",
      "text": "Внешних же судит Бог. Итак, извергните развращенного из среды вас. "
    }
  ]
}
