{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 46,
  "book_name": "1 Коринфянам",
  "chapter": 6,
  "name": "1 Коринфянам 6",
  "verses": [
    {
      "chapter": 6,
      "verse": 1,
      "name": "1 Коринфянам 6:1",
      "text": "Как смеет кто у вас, имея дело с другим, судиться у нечестивых, а не у святых?"
    },
    {
      "chapter": 6,
      "verse": 2,
      "name": "1 Коринфянам 6:2",
      "text": "Разве не знаете, что святые будут судить мир? Если же вами будет судим мир, то неужели вы недостойны судить маловажные дела?"
    },
    {
      "chapter": 6,
      "verse": 3,
      "name": "1 Коринфянам 6:3",
      "text": "Разве не знаете, что мы будем судить ангелов, не тем ли более дела житейские?"
    },
    {
      "chapter": 6,
      "verse": 4,
      "name": "1 Коринфянам 6:4",
      "text": "А вы, когда имеете житейские тяжбы, поставляете своими судьями ничего не значащих в церкви."
    },
    {
      "chapter": 6,
      "verse": 5,
      "name": "1 Коринфянам 6:5",
      "text": "К стыду вашему говорю: неужели нет между вами ни одного разумного, который мог бы рассудить между братьями своими?"
    },
    {
      "chapter": 6,
      "verse": 6,
      "name": "1 Коринфянам 6:6",
      "text": "Но брат с братом судится, и притом перед неверными."
    },
    {
      "chapter": 6,
      "verse": 7,
      "name": "1 Коринфянам 6:7",
      "text": "И то уже весьма унизительно для вас, что вы имеете тяжбы между собою. Для чего бы вам лучше не оставаться обиженными? для чего бы вам лучше не терпеть лишения?"
    },
    {
      "chapter": 6,
      "verse": 8,
      "name": "1 Коринфянам 6:8",
      "text": "Но вы сами обижаете и отнимаете, и притом у братьев."
    },
    {
      "chapter": 6,
      "verse": 9,
      "name": "1 Коринфянам 6:9",
      "text": "Или не знаете, что неправедные Царства Божия не наследуют? Не обманывайтесь: ни блудники, ни идолослужители, ни прелюбодеи, ни малакии, ни мужеложники,"
    },
    {
      "chapter": 6,
      "verse": 10,
      "name": "1 Коринфянам 6:10",
      "text": "ни воры, ни лихоимцы, ни пьяницы, ни злоречивые, ни хищники — Царства Божия не наследуют."
    },
    {
      "chapter": 6,
      "verse": 11,
      "name": "1 Коринфянам 6:11",
      "text": "И такими были некоторые из вас; но омылись, но освятились, но оправдались именем Господа нашего Иисуса Христа и Духом Бога нашего."
    },
    {
      "chapter": 6,
      "verse": 12,
      "name": "1 Коринфянам 6:12",
      "text": "Все мне позволительно, но не все полезно; все мне позволительно, но ничто не должно обладать мною."
    },
    {
      "chapter": 6,
      "verse": 13,
      "name": "1 Коринфянам 6:13",
      "text": "Пища для чрева, и чрево для пищи; но Бог уничтожит и то и другое. Тело же не для блуда, но для Господа, и Господь для тела."
    },
    {
      "chapter": 6,
      "verse": 14,
      "name": "1 Коринфянам 6:14",
      "text": "Бог воскресил Господа, воскресит и нас силою Своею."
    },
    {
      "chapter": 6,
      "verse": 15,
      "name": "1 Коринфянам 6:15",
      "text": "Разве не знаете, что тела ваши суть члены Христовы? Итак отниму ли члены у Христа, чтобы сделать их членами блудницы? Да не будет!"
    },
    {
      "chapter": 6,
      "verse": 16,
      "name": "1 Коринфянам 6:16",
      "text": "Или не знаете, что совокупляющийся с блудницею становится одно тело с нею? ибо сказано: два будут одна плоть."
    },
    {
      "chapter": 6,
      "verse": 17,
      "name": "1 Коринфянам 6:17",
      "text": "А соединяющийся с Господом есть один дух с Господом."
    },
    {
      "chapter": 6,
      "verse": 18,
      "name": "1 Коринфянам 6:18",
      "text": "Бегайте блуда; всякий грех, какой делает человек, есть вне тела, а блудник грешит против собственного тела."
    },
    {
      "chapter": 6,
      "verse": 19,
      "name": "1 Коринфянам 6:19",
      "text": "Не знаете ли, что тела ваши суть храм живущего в вас Святаго Духа, Которого имеете вы от Бога, и вы не свои?"
    },
    {
      "chapter": 6,
      "verse": 20,
      "name": "1 Коринфянам 6:20",
      "text": "Ибо вы куплены дорогою ценою. Посему прославляйте Бога и в телах ваших и в душах ваших, которые суть Божии. "
    }
  ]
}
