{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 46,
  "book_name": "1 Коринфянам",
  "chapter": 8,
  "name": "1 Коринфянам 8",
  "verses": [
    {
      "chapter": 8,
      "verse": 1,
      "name": "1 Коринфянам 8:1",
      "text": "О идоложертвенных яствах мы знаем, потому что мы все имеем знание; но знание надмевает, а любовь назидает."
    },
    {
      "chapter": 8,
      "verse": 2,
      "name": "1 Коринфянам 8:2",
      "text": "Кто думает, что он знает что-нибудь, тот ничего еще не знает так, как должно знать."
    },
    {
      "chapter": 8,
      "verse": 3,
      "name": "1 Коринфянам 8:3",
      "text": "Но кто любит Бога, тому дано знание от Него."
    },
    {
      "chapter": 8,
      "verse": 4,
      "name": "1 Коринфянам 8:4",
      "text": "Итак об употреблении в пищу идоложертвенного мы знаем, что идол в мире ничто, и что нет иного Бога, кроме Единого."
    },
    {
      "chapter": 8,
      "verse": 5,
      "name": "1 Коринфянам 8:5",
      "text": "Ибо хотя и есть так называемые боги, или на небе, или на земле, так как есть много богов и господ много, —"
    },
    {
      "chapter": 8,
      "verse": 6,
      "name": "1 Коринфянам 8:6",
      "text": "но у нас один Бог Отец, из Которого все, и мы для Него, и один Господь Иисус Христос, Которым все, и мы Им."
    },
    {
      "chapter": 8,
      "verse": 7,
      "name": "1 Коринфянам 8:7",
      "text": "Но не у всех такое знание: некоторые и доныне с совестью, признающею идолов, едят идоложертвенное как жертвы идольские, и совесть их, будучи немощна, оскверняется."
    },
    {
      "chapter": 8,
      "verse": 8,
      "name": "1 Коринфянам 8:8",
      "text": "Пища не приближает нас к Богу: ибо, едим ли мы, ничего не приобретаем; не едим ли, ничего не теряем."
    },
    {
      "chapter": 8,
      "verse": 9,
      "name": "1 Коринфянам 8:9",
      "text": "Берегитесь однако же, чтобы эта свобода ваша не послужила соблазном для немощных."
    },
    {
      "chapter": 8,
      "verse": 10,
      "name": "1 Коринфянам 8:10",
      "text": "Ибо если кто-нибудь увидит, что ты, имея знание, сидишь за столом в капище, то совесть его, как немощного, не расположит ли и его есть идоложертвенное?"
    },
    {
      "chapter": 8,
      "verse": 11,
      "name": "1 Коринфянам 8:11",
      "text": "И от знания твоего погибнет немощный брат, за которого умер Христос."
    },
    {
      "chapter": 8,
      "verse": 12,
      "name": "1 Коринфянам 8:12",
      "text": "А согрешая таким образом против братьев и уязвляя немощную совесть их, вы согрешаете против Христа."
    },
    {
      "chapter": 8,
      "verse": 13,
      "name": "1 Коринфянам 8:13",
      "text": "И потому, если пища соблазняет брата моего, не буду есть мяса вовек, чтобы не соблазнить брата моего. "
    }
  ]
}
