{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 1,
  "book_name": "Бытие",
  "chapter": 1,
  "name": "Бытие 1",
  "verses": [
    {
      "chapter": 1,
      "verse": 1,
      "name": "Бытие 1:1",
      "text": "В начале сотворил Бог небо и землю."
    },
    {
      "chapter": 1,
      "verse": 2,
      "name": "Бытие 1:2",
      "text": "Земля же была безвидна и пуста, и тьма над бездною, и Дух Божий носился над водою."
    },
    {
      "chapter": 1,
      "verse": 3,
      "name": "Бытие 1:3",
      "text": "И сказал Бог: да будет свет. И стал свет."
    },
    {
      "chapter": 1,
      "verse": 4,
      "name": "Бытие 1:4",
      "text": "И увидел Бог свет, что он хорош, и отделил Бог свет от тьмы."
    },
    {
      "chapter": 1,
      "verse": 5,
      "name": "Бытие 1:5",
      "text": "И назвал Бог свет днем, а тьму ночью. И был вечер, и было утро: день один."
    },
    {
      "chapter": 1,
      "verse": 6,
      "name": "Бытие 1:6",
      "text": "И сказал Бог: да будет твердь посреди воды, и да отделяет она воду от воды. [И стало так.]"
    },
    {
      "chapter": 1,
      "verse": 7,
      "name": "Бытие 1:7",
      "text": "И создал Бог твердь, и отделил воду, которая под твердью, от воды, которая над твердью. И стало так."
    },
    {
      "chapter": 1,
      "verse": 8,
      "name": "Бытие 1:8",
      "text": "И назвал Бог твердь небом. [И увидел Бог, что это хорошо.] И был вечер, и было утро: день второй."
    },
    {
      "chapter": 1,
      "verse": 9,
      "name": "Бытие 1:9",
      "text": "И сказал Бог: да соберется вода, которая под небом, в одно место, и да явится суша. И стало так. [И собралась вода под небом в свои места, и явилась суша.]"
    },
    {
      "chapter": 1,
      "verse": 10,
      "name": "Бытие 1:10",
      "text": "И назвал Бог сушу землею, а собрание вод назвал морями. И увидел Бог, что это хорошо."
    },
    {
      "chapter": 1,
      "verse": 11,
      "name": "Бытие 1:11",
      "text": "И сказал Бог: да произрастит земля зелень, траву, сеющую семя [по роду и по подобию ее, и] дерево плодовитое, приносящее по роду своему плод, в котором семя его на земле. И стало так."
    },
    {
      "chapter": 1,
      "verse": 12,
      "name": "Бытие 1:12",
      "text": "И произвела земля зелень, траву, сеющую семя по роду [и по подобию] ее, и дерево [плодовитое], приносящее плод, в котором семя его по роду его [на земле]. И увидел Бог, что это хорошо."
    },
    {
      "chapter": 1,
      "verse": 13,
      "name": "Бытие 1:13",
      "text": "И был вечер, и было утро: день третий."
    },
    {
      "chapter": 1,
      "verse": 14,
      "name": "Бытие 1:14",
      "text": "И сказал Бог: да будут светила на тверди небесной [для освещения земли и] для отделения дня от ночи, и для знамений, и времен, и дней, и годов;"
    },
    {
      "chapter": 1,
      "verse": 15,
      "name": "Бытие 1:15",
      "text": "и да будут они светильниками на тверди небесной, чтобы светить на землю. И стало так."
    },
    {
      "chapter": 1,
      "verse": 16,
      "name": "Бытие 1:16",
      "text": "И создал Бог два светила великие: светило большее, для управления днем, и светило меньшее, для управления ночью, и звезды;"
    },
    {
      "chapter": 1,
      "verse": 17,
      "name": "Бытие 1:17",
      "text": "и поставил их Бог на тверди небесной, чтобы светить на землю,"
    },
    {
      "chapter": 1,
      "verse": 18,
      "name": "Бытие 1:18",
      "text": "и управлять днем и ночью, и отделять свет от тьмы. И увидел Бог, что это хорошо."
    },
    {
      "chapter": 1,
      "verse": 19,
      "name": "Бытие 1:19",
      "text": "И был вечер, и было утро: день четвёртый."
    },
    {
      "chapter": 1,
      "verse": 20,
      "name": "Бытие 1:20",
      "text": "И сказал Бог: да произведет вода пресмыкающихся, душу живую; и птицы да полетят над землею, по тверди небесной. [И стало так.]"
    },
    {
      "chapter": 1,
      "verse": 21,
      "name": "Бытие 1:21",
      "text": "И сотворил Бог рыб больших и всякую душу животных пресмыкающихся, которых произвела вода, по роду их, и всякую птицу пернатую по роду ее. И увидел Бог, что это хорошо."
    },
    {
      "chapter": 1,
      "verse": 22,
      "name": "Бытие 1:22",
      "text": "И благословил их Бог, говоря: плодитесь и размножайтесь, и наполняйте воды в морях, и птицы да размножаются на земле."
    },
    {
      "chapter": 1,
      "verse": 23,
      "name": "Бытие 1:23",
      "text": "И был вечер, и было утро: день пятый."
    },
    {
      "chapter": 1,
      "verse": 24,
      "name": "Бытие 1:24",
      "text": "И сказал Бог: да произведет земля душу живую по роду ее, скотов, и гадов, и зверей земных по роду их. И стало так."
    },
    {
      "chapter": 1,
      "verse": 25,
      "name": "Бытие 1:25",
      "text": "И создал Бог зверей земных по роду их, и скот по роду его, и всех гадов земных по роду их. И увидел Бог, что это хорошо."
    },
    {
      "chapter": 1,
      "verse": 26,
      "name": "Бытие 1:26",
      "text": "И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле."
    },
    {
      "chapter": 1,
      "verse": 27,
      "name": "Бытие 1:27",
      "text": "И сотворил Бог человека по образу Своему, по образу Божию сотворил его; мужчину и женщину сотворил их."
    },
    {
      "chapter": 1,
      "verse": 28,
      "name": "Бытие 1:28",
      "text": "И благословил их Бог, и сказал им Бог: плодитесь и размножайтесь, и наполняйте землю, и обладайте ею, и владычествуйте над рыбами морскими [и над зверями,] и над птицами небесными, [и над всяким скотом, и над всею землею,] и над всяким животным, пресмыкающимся по земле."
    },
    {
      "chapter": 1,
      "verse": 29,
      "name": "Бытие 1:29",
      "text": "И сказал Бог: вот, Я дал вам всякую траву, сеющую семя, какая есть на всей земле, и всякое дерево, у которого плод древесный, сеющий семя; — вам сие будет в пищу;"
    },
    {
      "chapter": 1,
      "verse": 30,
      "name": "Бытие 1:30",
      "text": "а всем зверям земным, и всем птицам небесным, и всякому [гаду,] пресмыкающемуся по земле, в котором душа живая, дал Я всю зелень травную в пищу. И стало так."
    },
    {
      "chapter": 1,
      "verse": 31,
      "name": "Бытие 1:31",
      "text": "И увидел Бог все, что Он создал, и вот, хорошо весьма. И был вечер, и было утро: день шестой. "
    }
  ]
}
