{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 1,
  "book_name": "Бытие",
  "chapter": 12,
  "name": "Бытие 12",
  "verses": [
    {
      "chapter": 12,
      "verse": 1,
      "name": "Бытие 12:1",
      "text": "И сказал Господь Авраму: пойди из земли твоей, от родства твоего и из дома отца твоего [и иди] в землю, которую Я укажу тебе;"
    },
    {
      "chapter": 12,
      "verse": 2,
      "name": "Бытие 12:2",
      "text": "и Я произведу от тебя великий народ, и благословлю тебя, и возвеличу имя твое, и будешь ты в благословение;"
    },
    {
      "chapter": 12,
      "verse": 3,
      "name": "Бытие 12:3",
      "text": "Я благословлю благословляющих тебя, и злословящих тебя прокляну; и благословятся в тебе все племена земные."
    },
    {
      "chapter": 12,
      "verse": 4,
      "name": "Бытие 12:4",
      "text": "И пошел Аврам, как сказал ему Господь; и с ним пошел Лот. Аврам был семидесяти пяти лет, когда вышел из Харрана."
    },
    {
      "chapter": 12,
      "verse": 5,
      "name": "Бытие 12:5",
      "text": "И взял Аврам с собою Сару, жену свою, Лота, сына брата своего, и все имение, которое они приобрели, и всех людей, которых они имели в Харране; и вышли, чтобы идти в землю Ханаанскую; и пришли в землю Ханаанскую."
    },
    {
      "chapter": 12,
      "verse": 6,
      "name": "Бытие 12:6",
      "text": "И прошел Аврам по земле сей [по длине ее] до места Сихема, до дубравы Море. В этой земле тогда [жили] Хананеи."
    },
    {
      "chapter": 12,
      "verse": 7,
      "name": "Бытие 12:7",
      "text": "И явился Господь Авраму и сказал [ему]: потомству твоему отдам Я землю сию. И создал там [Аврам] жертвенник Господу, Который явился ему."
    },
    {
      "chapter": 12,
      "verse": 8,
      "name": "Бытие 12:8",
      "text": "Оттуда двинулся он к горе, на восток от Вефиля; и поставил шатер свой так, что от него Вефиль был на запад, а Гай на восток; и создал там жертвенник Господу и призвал имя Господа [явившегося ему]."
    },
    {
      "chapter": 12,
      "verse": 9,
      "name": "Бытие 12:9",
      "text": "И поднялся Аврам и продолжал идти к югу."
    },
    {
      "chapter": 12,
      "verse": 10,
      "name": "Бытие 12:10",
      "text": "И был голод в той земле. И сошел Аврам в Египет, пожить там, потому что усилился голод в земле той."
    },
    {
      "chapter": 12,
      "verse": 11,
      "name": "Бытие 12:11",
      "text": "Когда же он приближался к Египту, то сказал Саре, жене своей: вот, я знаю, что ты женщина, прекрасная видом;"
    },
    {
      "chapter": 12,
      "verse": 12,
      "name": "Бытие 12:12",
      "text": "и когда Египтяне увидят тебя, то скажут: это жена его; и убьют меня, а тебя оставят в живых;"
    },
    {
      "chapter": 12,
      "verse": 13,
      "name": "Бытие 12:13",
      "text": "скажи же, что ты мне сестра, дабы мне хорошо было ради тебя, и дабы жива была душа моя чрез тебя."
    },
    {
      "chapter": 12,
      "verse": 14,
      "name": "Бытие 12:14",
      "text": "И было, когда пришел Аврам в Египет, Египтяне увидели, что она женщина весьма красивая;"
    },
    {
      "chapter": 12,
      "verse": 15,
      "name": "Бытие 12:15",
      "text": "увидели ее и вельможи фараоновы и похвалили ее фараону; и взята была она в дом фараонов."
    },
    {
      "chapter": 12,
      "verse": 16,
      "name": "Бытие 12:16",
      "text": "И Авраму хорошо было ради ее; и был у него мелкий и крупный скот и ослы, и рабы и рабыни, и лошаки и верблюды."
    },
    {
      "chapter": 12,
      "verse": 17,
      "name": "Бытие 12:17",
      "text": "Но Господь поразил тяжкими ударами фараона и дом его за Сару, жену Аврамову."
    },
    {
      "chapter": 12,
      "verse": 18,
      "name": "Бытие 12:18",
      "text": "И призвал фараон Аврама и сказал: что ты это сделал со мною? для чего не сказал мне, что она жена твоя?"
    },
    {
      "chapter": 12,
      "verse": 19,
      "name": "Бытие 12:19",
      "text": "для чего ты сказал: она сестра моя? и я взял было ее себе в жену. И теперь вот жена твоя; возьми [ее] и пойди."
    },
    {
      "chapter": 12,
      "verse": 20,
      "name": "Бытие 12:20",
      "text": "И дал о нем фараон повеление людям, и проводили его, и жену его, и все, что у него было, [и Лота с ним]. "
    }
  ]
}
