{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 1,
  "book_name": "Бытие",
  "chapter": 2,
  "name": "Бытие 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "Бытие 2:1",
      "text": "Так совершены небо и земля и все воинство их."
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "Бытие 2:2",
      "text": "И совершил Бог к седьмому дню дела Свои, которые Он делал, и почил в день седьмый от всех дел Своих, которые делал."
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "Бытие 2:3",
      "text": "И благословил Бог седьмой день, и освятил его, ибо в оный почил от всех дел Своих, которые Бог творил и созидал."
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "Бытие 2:4",
      "text": "Вот происхождение неба и земли, при сотворении их, в то время, когда Господь Бог создал землю и небо,"
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "Бытие 2:5",
      "text": "и всякий полевой кустарник, которого еще не было на земле, и всякую полевую траву, которая еще не росла, ибо Господь Бог не посылал дождя на землю, и не было человека для возделывания земли,"
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "Бытие 2:6",
      "text": "но пар поднимался с земли и орошал все лице земли."
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "Бытие 2:7",
      "text": "И создал Господь Бог человека из праха земного, и вдунул в лице его дыхание жизни, и стал человек душею живою."
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "Бытие 2:8",
      "text": "И насадил Господь Бог рай в Едеме на востоке, и поместил там человека, которого создал."
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "Бытие 2:9",
      "text": "И произрастил Господь Бог из земли всякое дерево, приятное на вид и хорошее для пищи, и дерево жизни посреди рая, и дерево познания добра и зла."
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "Бытие 2:10",
      "text": "Из Едема выходила река для орошения рая; и потом разделялась на четыре реки."
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "Бытие 2:11",
      "text": "Имя одной Фисон: она обтекает всю землю Хавила, ту, где золото;"
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "Бытие 2:12",
      "text": "и золото той земли хорошее; там бдолах и камень оникс."
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "Бытие 2:13",
      "text": "Имя второй реки Гихон [Геон]: она обтекает всю землю Куш."
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "Бытие 2:14",
      "text": "Имя третьей реки Хиддекель [Тигр]: она протекает пред Ассириею. Четвертая река Евфрат."
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "Бытие 2:15",
      "text": "И взял Господь Бог человека, [которого создал,] и поселил его в саду Едемском, чтобы возделывать его и хранить его."
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "Бытие 2:16",
      "text": "И заповедал Господь Бог человеку, говоря: от всякого дерева в саду ты будешь есть,"
    },
    {
      "chapter": 2,
      "verse": 17,
      "name": "Бытие 2:17",
      "text": "а от дерева познания добра и зла не ешь от него, ибо в день, в который ты вкусишь от него, смертью умрешь."
    },
    {
      "chapter": 2,
      "verse": 18,
      "name": "Бытие 2:18",
      "text": "И сказал Господь Бог: не хорошо быть человеку одному; сотворим ему помощника, соответственного ему."
    },
    {
      "chapter": 2,
      "verse": 19,
      "name": "Бытие 2:19",
      "text": "Господь Бог образовал из земли всех животных полевых и всех птиц небесных, и привел [их] к человеку, чтобы видеть, как он назовет их, и чтобы, как наречет человек всякую душу живую, так и было имя ей."
    },
    {
      "chapter": 2,
      "verse": 20,
      "name": "Бытие 2:20",
      "text": "И нарек человек имена всем скотам и птицам небесным и всем зверям полевым; но для человека не нашлось помощника, подобного ему."
    },
    {
      "chapter": 2,
      "verse": 21,
      "name": "Бытие 2:21",
      "text": "И навел Господь Бог на человека крепкий сон; и, когда он уснул, взял одно из ребр его, и закрыл то место плотию."
    },
    {
      "chapter": 2,
      "verse": 22,
      "name": "Бытие 2:22",
      "text": "И создал Господь Бог из ребра, взятого у человека, жену, и привел ее к человеку."
    },
    {
      "chapter": 2,
      "verse": 23,
      "name": "Бытие 2:23",
      "text": "И сказал человек: вот, это кость от костей моих и плоть от плоти моей; она будет называться женою, ибо взята от мужа [своего]."
    },
    {
      "chapter": 2,
      "verse": 24,
      "name": "Бытие 2:24",
      "text": "Потому оставит человек отца своего и мать свою и прилепится к жене своей; и будут [два] одна плоть."
    },
    {
      "chapter": 2,
      "verse": 25,
      "name": "Бытие 2:25",
      "text": "И были оба наги, Адам и жена его, и не стыдились. "
    }
  ]
}
