{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 1,
  "book_name": "Бытие",
  "chapter": 20,
  "name": "Бытие 20",
  "verses": [
    {
      "chapter": 20,
      "verse": 1,
      "name": "Бытие 20:1",
      "text": "Авраам поднялся оттуда к югу и поселился между Кадесом и между Суром; и был на время в Гераре."
    },
    {
      "chapter": 20,
      "verse": 2,
      "name": "Бытие 20:2",
      "text": "И сказал Авраам о Сарре, жене своей: она сестра моя. [Ибо он боялся сказать, что это жена его, чтобы жители города того не убили его за нее.] И послал Авимелех, царь Герарский, и взял Сарру."
    },
    {
      "chapter": 20,
      "verse": 3,
      "name": "Бытие 20:3",
      "text": "И пришел Бог к Авимелеху ночью во сне и сказал ему: вот, ты умрешь за женщину, которую ты взял, ибо она имеет мужа."
    },
    {
      "chapter": 20,
      "verse": 4,
      "name": "Бытие 20:4",
      "text": "Авимелех же не прикасался к ней и сказал: Владыка! неужели ты погубишь [не знавший сего] и невинный народ?"
    },
    {
      "chapter": 20,
      "verse": 5,
      "name": "Бытие 20:5",
      "text": "Не сам ли он сказал мне: она сестра моя? И она сама сказала: он брат мой. Я сделал это в простоте сердца моего и в чистоте рук моих."
    },
    {
      "chapter": 20,
      "verse": 6,
      "name": "Бытие 20:6",
      "text": "И сказал ему Бог во сне: и Я знаю, что ты сделал сие в простоте сердца твоего, и удержал тебя от греха предо Мною, потому и не допустил тебя прикоснуться к ней;"
    },
    {
      "chapter": 20,
      "verse": 7,
      "name": "Бытие 20:7",
      "text": "теперь же возврати жену мужу, ибо он пророк и помолится о тебе, и ты будешь жив; а если не возвратишь, то знай, что непременно умрешь ты и все твои."
    },
    {
      "chapter": 20,
      "verse": 8,
      "name": "Бытие 20:8",
      "text": "И встал Авимелех утром рано, и призвал всех рабов своих, и пересказал все слова сии в уши их; и люди сии [все] весьма испугались."
    },
    {
      "chapter": 20,
      "verse": 9,
      "name": "Бытие 20:9",
      "text": "И призвал Авимелех Авраама и сказал ему: что ты с нами сделал? чем согрешил я против тебя, что ты навел было на меня и на царство мое великий грех? Ты сделал со мною дела, каких не делают."
    },
    {
      "chapter": 20,
      "verse": 10,
      "name": "Бытие 20:10",
      "text": "И сказал Авимелех Аврааму: что ты имел в виду, когда делал это дело?"
    },
    {
      "chapter": 20,
      "verse": 11,
      "name": "Бытие 20:11",
      "text": "Авраам сказал: я подумал, что нет на месте сем страха Божия, и убьют меня за жену мою;"
    },
    {
      "chapter": 20,
      "verse": 12,
      "name": "Бытие 20:12",
      "text": "да она и подлинно сестра мне: она дочь отца моего, только не дочь матери моей; и сделалась моею женою;"
    },
    {
      "chapter": 20,
      "verse": 13,
      "name": "Бытие 20:13",
      "text": "когда Бог повел меня странствовать из дома отца моего, то я сказал ей: сделай со мною сию милость, в какое ни придем мы место, везде говори обо мне: это брат мой."
    },
    {
      "chapter": 20,
      "verse": 14,
      "name": "Бытие 20:14",
      "text": "И взял Авимелех [серебра тысячу сиклей и] мелкого и крупного скота, и рабов и рабынь, и дал Аврааму; и возвратил ему Сарру, жену его."
    },
    {
      "chapter": 20,
      "verse": 15,
      "name": "Бытие 20:15",
      "text": "И сказал Авимелех [Аврааму]: вот, земля моя пред тобою; живи, где тебе угодно."
    },
    {
      "chapter": 20,
      "verse": 16,
      "name": "Бытие 20:16",
      "text": "И Сарре сказал: вот, я дал брату твоему тысячу сиклей серебра; вот, это тебе покрывало для очей пред всеми, которые с тобою, и пред всеми ты оправдана."
    },
    {
      "chapter": 20,
      "verse": 17,
      "name": "Бытие 20:17",
      "text": "И помолился Авраам Богу, и исцелил Бог Авимелеха, и жену его, и рабынь его, и они стали рождать;"
    },
    {
      "chapter": 20,
      "verse": 18,
      "name": "Бытие 20:18",
      "text": "ибо заключил Господь всякое чрево в доме Авимелеха за Сарру, жену Авраамову. "
    }
  ]
}
