{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 1,
  "book_name": "Бытие",
  "chapter": 24,
  "name": "Бытие 24",
  "verses": [
    {
      "chapter": 24,
      "verse": 1,
      "name": "Бытие 24:1",
      "text": "Авраам был уже стар и в летах преклонных. Господь благословил Авраама всем."
    },
    {
      "chapter": 24,
      "verse": 2,
      "name": "Бытие 24:2",
      "text": "И сказал Авраам рабу своему, старшему в доме его, управлявшему всем, что у него было: положи руку твою под стегно мое"
    },
    {
      "chapter": 24,
      "verse": 3,
      "name": "Бытие 24:3",
      "text": "и клянись мне Господом, Богом неба и Богом земли, что ты не возьмешь сыну моему [Исааку] жены из дочерей Хананеев, среди которых я живу,"
    },
    {
      "chapter": 24,
      "verse": 4,
      "name": "Бытие 24:4",
      "text": "но пойдешь в землю мою, на родину мою [и к племени моему], и возьмешь [оттуда] жену сыну моему Исааку."
    },
    {
      "chapter": 24,
      "verse": 5,
      "name": "Бытие 24:5",
      "text": "Раб сказал ему: может быть, не захочет женщина идти со мною в эту землю, должен ли я возвратить сына твоего в землю, из которой ты вышел?"
    },
    {
      "chapter": 24,
      "verse": 6,
      "name": "Бытие 24:6",
      "text": "Авраам сказал ему: берегись, не возвращай сына моего туда;"
    },
    {
      "chapter": 24,
      "verse": 7,
      "name": "Бытие 24:7",
      "text": "Господь, Бог неба [и Бог земли], Который взял меня из дома отца моего и из земли рождения моего, Который говорил мне и Который клялся мне, говоря: [тебе и] потомству твоему дам сию землю, — Он пошлет Ангела Своего пред тобою, и ты возьмешь жену сыну моему [Исааку] оттуда;"
    },
    {
      "chapter": 24,
      "verse": 8,
      "name": "Бытие 24:8",
      "text": "если же не захочет женщина идти с тобою [в землю сию], ты будешь свободен от сей клятвы моей; только сына моего не возвращай туда."
    },
    {
      "chapter": 24,
      "verse": 9,
      "name": "Бытие 24:9",
      "text": "И положил раб руку свою под стегно Авраама, господина своего, и клялся ему в сем."
    },
    {
      "chapter": 24,
      "verse": 10,
      "name": "Бытие 24:10",
      "text": "И взял раб из верблюдов господина своего десять верблюдов и пошел. В руках у него были также всякие сокровища господина его. Он встал и пошел в Месопотамию, в город Нахора,"
    },
    {
      "chapter": 24,
      "verse": 11,
      "name": "Бытие 24:11",
      "text": "и остановил верблюдов вне города, у колодезя воды, под вечер, в то время, когда выходят женщины черпать [воду],"
    },
    {
      "chapter": 24,
      "verse": 12,
      "name": "Бытие 24:12",
      "text": "и сказал: Господи, Боже господина моего Авраама! пошли ее сегодня навстречу мне и сотвори милость с господином моим Авраамом;"
    },
    {
      "chapter": 24,
      "verse": 13,
      "name": "Бытие 24:13",
      "text": "вот, я стою у источника воды, и дочери жителей города выходят черпать воду;"
    },
    {
      "chapter": 24,
      "verse": 14,
      "name": "Бытие 24:14",
      "text": "и девица, которой я скажу: наклони кувшин твой, я напьюсь, и которая скажет [мне]: пей, я и верблюдам твоим дам пить, [пока не напьются,] — вот та, которую Ты назначил рабу Твоему Исааку; и по сему узнаю я, что Ты творишь милость с господином моим [Авраамом]."
    },
    {
      "chapter": 24,
      "verse": 15,
      "name": "Бытие 24:15",
      "text": "Еще не перестал он говорить [в уме своем], и вот, вышла Ревекка, которая родилась от Вафуила, сына Милки, жены Нахора, брата Авраамова, и кувшин ее на плече ее;"
    },
    {
      "chapter": 24,
      "verse": 16,
      "name": "Бытие 24:16",
      "text": "девица была прекрасна видом, дева, которой не познал муж. Она сошла к источнику, наполнила кувшин свой и пошла вверх."
    },
    {
      "chapter": 24,
      "verse": 17,
      "name": "Бытие 24:17",
      "text": "И побежал раб навстречу ей и сказал: дай мне испить немного воды из кувшина твоего."
    },
    {
      "chapter": 24,
      "verse": 18,
      "name": "Бытие 24:18",
      "text": "Она сказала: пей, господин мой. И тотчас спустила кувшин свой на руку свою и напоила его."
    },
    {
      "chapter": 24,
      "verse": 19,
      "name": "Бытие 24:19",
      "text": "И, когда напоила его, сказала: я стану черпать и для верблюдов твоих, пока не напьются [все]."
    },
    {
      "chapter": 24,
      "verse": 20,
      "name": "Бытие 24:20",
      "text": "И тотчас вылила воду из кувшина своего в поило и побежала опять к колодезю почерпнуть [воды], и начерпала для всех верблюдов его."
    },
    {
      "chapter": 24,
      "verse": 21,
      "name": "Бытие 24:21",
      "text": "Человек тот смотрел на нее с изумлением в молчании, желая уразуметь, благословил ли Господь путь его, или нет."
    },
    {
      "chapter": 24,
      "verse": 22,
      "name": "Бытие 24:22",
      "text": "Когда верблюды перестали пить, тогда человек тот взял золотую серьгу, весом полсикля, и два запястья на руки ей, весом в десять сиклей золота;"
    },
    {
      "chapter": 24,
      "verse": 23,
      "name": "Бытие 24:23",
      "text": "[и спросил ее] и сказал: чья ты дочь? скажи мне, есть ли в доме отца твоего место нам ночевать?"
    },
    {
      "chapter": 24,
      "verse": 24,
      "name": "Бытие 24:24",
      "text": "Она сказала ему: я дочь Вафуила, сына Милки, которого она родила Нахору."
    },
    {
      "chapter": 24,
      "verse": 25,
      "name": "Бытие 24:25",
      "text": "И еще сказала ему: у нас много соломы и корму, и есть место для ночлега."
    },
    {
      "chapter": 24,
      "verse": 26,
      "name": "Бытие 24:26",
      "text": "И преклонился человек тот и поклонился Господу,"
    },
    {
      "chapter": 24,
      "verse": 27,
      "name": "Бытие 24:27",
      "text": "и сказал: благословен Господь Бог господина моего Авраама, Который не оставил господина моего милостью Своею и истиною Своею! Господь прямым путем привел меня к дому брата господина моего."
    },
    {
      "chapter": 24,
      "verse": 28,
      "name": "Бытие 24:28",
      "text": "Девица побежала и рассказала об этом в доме матери своей."
    },
    {
      "chapter": 24,
      "verse": 29,
      "name": "Бытие 24:29",
      "text": "У Ревекки был брат, именем Лаван. Лаван выбежал к тому человеку, к источнику."
    },
    {
      "chapter": 24,
      "verse": 30,
      "name": "Бытие 24:30",
      "text": "И когда он увидел серьгу и запястья на руках у сестры своей и услышал слова Ревекки, сестры своей, которая говорила: так говорил со мною этот человек, — то пришел к человеку, и вот, он стоит при верблюдах у источника;"
    },
    {
      "chapter": 24,
      "verse": 31,
      "name": "Бытие 24:31",
      "text": "и сказал [ему]: войди, благословенный Господом; зачем ты стоишь вне? я приготовил дом и место для верблюдов."
    },
    {
      "chapter": 24,
      "verse": 32,
      "name": "Бытие 24:32",
      "text": "И вошел человек. Лаван расседлал верблюдов и дал соломы и корму верблюдам, и воды умыть ноги ему и людям, которые были с ним;"
    },
    {
      "chapter": 24,
      "verse": 33,
      "name": "Бытие 24:33",
      "text": "и предложена была ему пища; но он сказал: не стану есть, доколе не скажу дела своего. И сказали: говори."
    },
    {
      "chapter": 24,
      "verse": 34,
      "name": "Бытие 24:34",
      "text": "Он сказал: я раб Авраамов;"
    },
    {
      "chapter": 24,
      "verse": 35,
      "name": "Бытие 24:35",
      "text": "Господь весьма благословил господина моего, и он сделался великим: Он дал ему овец и волов, серебро и золото, рабов и рабынь, верблюдов и ослов;"
    },
    {
      "chapter": 24,
      "verse": 36,
      "name": "Бытие 24:36",
      "text": "Сарра, жена господина моего, уже состарившись, родила господину моему [одного] сына, которому он отдал все, что у него;"
    },
    {
      "chapter": 24,
      "verse": 37,
      "name": "Бытие 24:37",
      "text": "и взял с меня клятву господин мой, сказав: не бери жены сыну моему из дочерей Хананеев, в земле которых я живу,"
    },
    {
      "chapter": 24,
      "verse": 38,
      "name": "Бытие 24:38",
      "text": "а пойди в дом отца моего и к родственникам моим, и возьмешь [оттуда] жену сыну моему."
    },
    {
      "chapter": 24,
      "verse": 39,
      "name": "Бытие 24:39",
      "text": "Я сказал господину моему: может быть, не пойдет женщина со мною."
    },
    {
      "chapter": 24,
      "verse": 40,
      "name": "Бытие 24:40",
      "text": "Он сказал мне: Господь [Бог], пред лицем Которого я хожу, пошлет с тобою Ангела Своего и благоустроит путь твой, и возьмешь жену сыну моему из родных моих и из дома отца моего;"
    },
    {
      "chapter": 24,
      "verse": 41,
      "name": "Бытие 24:41",
      "text": "тогда будешь ты свободен от клятвы моей, когда сходишь к родственникам моим; и если они не дадут тебе, то будешь свободен от клятвы моей."
    },
    {
      "chapter": 24,
      "verse": 42,
      "name": "Бытие 24:42",
      "text": "И пришел я ныне к источнику, и сказал: Господи, Боже господина моего Авраама! Если Ты благоустроишь путь, который я совершаю,"
    },
    {
      "chapter": 24,
      "verse": 43,
      "name": "Бытие 24:43",
      "text": "то вот, я стою у источника воды, [и дочери жителей города выходят черпать воду,] и девица, которая выйдет почерпать, и которой я скажу: дай мне испить немного из кувшина твоего,"
    },
    {
      "chapter": 24,
      "verse": 44,
      "name": "Бытие 24:44",
      "text": "и которая скажет мне: и ты пей, и верблюдам твоим я начерпаю, — вот жена, которую Господь назначил сыну господина моего [рабу Своему Исааку; и по сему узнаю я, что Ты творишь милость с господином моим Авраамом]."
    },
    {
      "chapter": 24,
      "verse": 45,
      "name": "Бытие 24:45",
      "text": "Еще не перестал я говорить в уме моем, и вот вышла Ревекка, и кувшин ее на плече ее, и сошла к источнику и почерпнула [воды]; и я сказал ей: напой меня."
    },
    {
      "chapter": 24,
      "verse": 46,
      "name": "Бытие 24:46",
      "text": "Она тотчас спустила с себя кувшин свой [на руку свою] и сказала: пей, и верблюдов твоих я напою. И я пил, и верблюдов [моих] она напоила."
    },
    {
      "chapter": 24,
      "verse": 47,
      "name": "Бытие 24:47",
      "text": "Я спросил ее и сказал: чья ты дочь? [скажи мне]. Она сказала: дочь Вафуила, сына Нахорова, которого родила ему Милка. И дал я серьги ей и запястья на руки ее."
    },
    {
      "chapter": 24,
      "verse": 48,
      "name": "Бытие 24:48",
      "text": "И преклонился я и поклонился Господу, и благословил Господа, Бога господина моего Авраама, Который прямым путем привел меня, чтобы взять дочь брата господина моего за сына его."
    },
    {
      "chapter": 24,
      "verse": 49,
      "name": "Бытие 24:49",
      "text": "И ныне скажите мне: намерены ли вы оказать милость и правду господину моему или нет? скажите мне, и я обращусь направо, или налево."
    },
    {
      "chapter": 24,
      "verse": 50,
      "name": "Бытие 24:50",
      "text": "И отвечали Лаван и Вафуил и сказали: от Господа пришло это дело; мы не можем сказать тебе вопреки ни худого, ни доброго;"
    },
    {
      "chapter": 24,
      "verse": 51,
      "name": "Бытие 24:51",
      "text": "вот Ревекка пред тобою; возьми [ее] и пойди; пусть будет она женою сыну господина твоего, как сказал Господь."
    },
    {
      "chapter": 24,
      "verse": 52,
      "name": "Бытие 24:52",
      "text": "Когда раб Авраамов услышал слова их, то поклонился Господу до земли."
    },
    {
      "chapter": 24,
      "verse": 53,
      "name": "Бытие 24:53",
      "text": "И вынул раб серебряные вещи и золотые вещи и одежды и дал Ревекке; также и брату ее и матери ее дал богатые подарки."
    },
    {
      "chapter": 24,
      "verse": 54,
      "name": "Бытие 24:54",
      "text": "И ели и пили он и люди, бывшие с ним, и переночевали. Когда же встали поутру, то он сказал: отпустите меня [и я пойду] к господину моему."
    },
    {
      "chapter": 24,
      "verse": 55,
      "name": "Бытие 24:55",
      "text": "Но брат ее и мать ее сказали: пусть побудет с нами девица дней хотя десять, потом пойдешь."
    },
    {
      "chapter": 24,
      "verse": 56,
      "name": "Бытие 24:56",
      "text": "Он сказал им: не удерживайте меня, ибо Господь благоустроил путь мой; отпустите меня, и я пойду к господину моему."
    },
    {
      "chapter": 24,
      "verse": 57,
      "name": "Бытие 24:57",
      "text": "Они сказали: призовем девицу и спросим, что она скажет."
    },
    {
      "chapter": 24,
      "verse": 58,
      "name": "Бытие 24:58",
      "text": "И призвали Ревекку и сказали ей: пойдешь ли с этим человеком? Она сказала: пойду."
    },
    {
      "chapter": 24,
      "verse": 59,
      "name": "Бытие 24:59",
      "text": "И отпустили Ревекку, сестру свою, и кормилицу ее, и раба Авраамова, и людей его."
    },
    {
      "chapter": 24,
      "verse": 60,
      "name": "Бытие 24:60",
      "text": "И благословили Ревекку и сказали ей: сестра наша! да родятся от тебя тысячи тысяч, и да владеет потомство твое жилищами врагов твоих!"
    },
    {
      "chapter": 24,
      "verse": 61,
      "name": "Бытие 24:61",
      "text": "И встала Ревекка и служанки ее, и сели на верблюдов, и поехали за тем человеком. И раб взял Ревекку и пошел."
    },
    {
      "chapter": 24,
      "verse": 62,
      "name": "Бытие 24:62",
      "text": "А Исаак пришел из Беэр-лахай-рои, ибо жил он в земле полуденной."
    },
    {
      "chapter": 24,
      "verse": 63,
      "name": "Бытие 24:63",
      "text": "При наступлении вечера Исаак вышел в поле поразмыслить, и возвел очи свои, и увидел: вот, идут верблюды."
    },
    {
      "chapter": 24,
      "verse": 64,
      "name": "Бытие 24:64",
      "text": "Ревекка взглянула, и увидела Исаака, и спустилась с верблюда."
    },
    {
      "chapter": 24,
      "verse": 65,
      "name": "Бытие 24:65",
      "text": "И сказала рабу: кто этот человек, который идет по полю навстречу нам? Раб сказал: это господин мой. И она взяла покрывало и покрылась."
    },
    {
      "chapter": 24,
      "verse": 66,
      "name": "Бытие 24:66",
      "text": "Раб же сказал Исааку все, что сделал."
    },
    {
      "chapter": 24,
      "verse": 67,
      "name": "Бытие 24:67",
      "text": "И ввел ее Исаак в шатер Сарры, матери своей, и взял Ревекку, и она сделалась ему женою, и он возлюбил ее; и утешился Исаак в печали по [Сарре,] матери своей. "
    }
  ]
}
