{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 1,
  "book_name": "Бытие",
  "chapter": 29,
  "name": "Бытие 29",
  "verses": [
    {
      "chapter": 29,
      "verse": 1,
      "name": "Бытие 29:1",
      "text": "И встал Иаков и пошел в землю сынов востока [к Лавану, сыну Вафуила Арамеянина, к брату Ревекки, матери Иакова и Исава]."
    },
    {
      "chapter": 29,
      "verse": 2,
      "name": "Бытие 29:2",
      "text": "И увидел: вот, на поле колодезь, и там три стада мелкого скота, лежавшие около него, потому что из того колодезя поили стада. Над устьем колодезя был большой камень."
    },
    {
      "chapter": 29,
      "verse": 3,
      "name": "Бытие 29:3",
      "text": "Когда собирались туда все стада, отваливали камень от устья колодезя и поили овец; потом опять клали камень на свое место, на устье колодезя."
    },
    {
      "chapter": 29,
      "verse": 4,
      "name": "Бытие 29:4",
      "text": "Иаков сказал им [пастухам]: братья мои! откуда вы? Они сказали: мы из Харрана."
    },
    {
      "chapter": 29,
      "verse": 5,
      "name": "Бытие 29:5",
      "text": "Он сказал им: знаете ли вы Лавана, сына Нахорова? Они сказали: знаем."
    },
    {
      "chapter": 29,
      "verse": 6,
      "name": "Бытие 29:6",
      "text": "Он еще сказал им: здравствует ли он? Они сказали: здравствует; и вот, Рахиль, дочь его, идет с овцами."
    },
    {
      "chapter": 29,
      "verse": 7,
      "name": "Бытие 29:7",
      "text": "И сказал [Иаков]: вот, дня еще много; не время собирать скот; напойте овец и пойдите, пасите."
    },
    {
      "chapter": 29,
      "verse": 8,
      "name": "Бытие 29:8",
      "text": "Они сказали: не можем, пока не соберутся все стада, и не отвалят камня от устья колодезя; тогда будем мы поить овец."
    },
    {
      "chapter": 29,
      "verse": 9,
      "name": "Бытие 29:9",
      "text": "Еще он говорил с ними, как пришла Рахиль [дочь Лавана] с мелким скотом отца своего, потому что она пасла [мелкий скот отца своего]."
    },
    {
      "chapter": 29,
      "verse": 10,
      "name": "Бытие 29:10",
      "text": "Когда Иаков увидел Рахиль, дочь Лавана, брата матери своей, и овец Лавана, брата матери своей, то подошел Иаков, отвалил камень от устья колодезя и напоил овец Лавана, брата матери своей."
    },
    {
      "chapter": 29,
      "verse": 11,
      "name": "Бытие 29:11",
      "text": "И поцеловал Иаков Рахиль и возвысил голос свой и заплакал."
    },
    {
      "chapter": 29,
      "verse": 12,
      "name": "Бытие 29:12",
      "text": "И сказал Иаков Рахили, что он родственник отцу ее и что он сын Ревеккин. А она побежала и сказала отцу своему [всё сие]."
    },
    {
      "chapter": 29,
      "verse": 13,
      "name": "Бытие 29:13",
      "text": "Лаван, услышав о Иакове, сыне сестры своей, выбежал ему навстречу, обнял его и поцеловал его, и ввел его в дом свой; и он рассказал Лавану всё сие."
    },
    {
      "chapter": 29,
      "verse": 14,
      "name": "Бытие 29:14",
      "text": "Лаван же сказал ему: подлинно ты кость моя и плоть моя. И жил у него Иаков целый месяц."
    },
    {
      "chapter": 29,
      "verse": 15,
      "name": "Бытие 29:15",
      "text": "И Лаван сказал Иакову: неужели ты даром будешь служить мне, потому что ты родственник? скажи мне, что заплатить тебе?"
    },
    {
      "chapter": 29,
      "verse": 16,
      "name": "Бытие 29:16",
      "text": "У Лавана же было две дочери; имя старшей: Лия; имя младшей: Рахиль."
    },
    {
      "chapter": 29,
      "verse": 17,
      "name": "Бытие 29:17",
      "text": "Лия была слаба глазами, а Рахиль была красива станом и красива лицем."
    },
    {
      "chapter": 29,
      "verse": 18,
      "name": "Бытие 29:18",
      "text": "Иаков полюбил Рахиль и сказал: я буду служить тебе семь лет за Рахиль, младшую дочь твою."
    },
    {
      "chapter": 29,
      "verse": 19,
      "name": "Бытие 29:19",
      "text": "Лаван сказал [ему]: лучше отдать мне ее за тебя, нежели отдать ее за другого кого; живи у меня."
    },
    {
      "chapter": 29,
      "verse": 20,
      "name": "Бытие 29:20",
      "text": "И служил Иаков за Рахиль семь лет; и они показались ему за несколько дней, потому что он любил ее."
    },
    {
      "chapter": 29,
      "verse": 21,
      "name": "Бытие 29:21",
      "text": "И сказал Иаков Лавану: дай жену мою, потому что мне уже исполнилось время, чтобы войти к ней."
    },
    {
      "chapter": 29,
      "verse": 22,
      "name": "Бытие 29:22",
      "text": "Лаван созвал всех людей того места и сделал пир."
    },
    {
      "chapter": 29,
      "verse": 23,
      "name": "Бытие 29:23",
      "text": "Вечером же взял [Лаван] дочь свою Лию и ввел ее к нему; и вошел к ней [Иаков]."
    },
    {
      "chapter": 29,
      "verse": 24,
      "name": "Бытие 29:24",
      "text": "И дал Лаван служанку свою Зелфу в служанки дочери своей Лии."
    },
    {
      "chapter": 29,
      "verse": 25,
      "name": "Бытие 29:25",
      "text": "Утром же оказалось, что это Лия. И [Иаков] сказал Лавану: что это сделал ты со мною? не за Рахиль ли я служил у тебя? зачем ты обманул меня?"
    },
    {
      "chapter": 29,
      "verse": 26,
      "name": "Бытие 29:26",
      "text": "Лаван сказал: в нашем месте так не делают, чтобы младшую выдать прежде старшей;"
    },
    {
      "chapter": 29,
      "verse": 27,
      "name": "Бытие 29:27",
      "text": "окончи неделю этой, потом дадим тебе и ту за службу, которую ты будешь служить у меня еще семь лет других."
    },
    {
      "chapter": 29,
      "verse": 28,
      "name": "Бытие 29:28",
      "text": "Иаков так и сделал и окончил неделю этой. И [Лаван] дал Рахиль, дочь свою, ему в жену."
    },
    {
      "chapter": 29,
      "verse": 29,
      "name": "Бытие 29:29",
      "text": "И дал Лаван служанку свою Валлу в служанки дочери своей Рахили."
    },
    {
      "chapter": 29,
      "verse": 30,
      "name": "Бытие 29:30",
      "text": "[Иаков] вошел и к Рахили, и любил Рахиль больше, нежели Лию; и служил у него еще семь лет других."
    },
    {
      "chapter": 29,
      "verse": 31,
      "name": "Бытие 29:31",
      "text": "Господь [Бог] узрел, что Лия была нелюбима, и отверз утробу ее, а Рахиль была неплодна."
    },
    {
      "chapter": 29,
      "verse": 32,
      "name": "Бытие 29:32",
      "text": "Лия зачала и родила [Иакову] сына, и нарекла ему имя: Рувим, потому что сказала она: Господь призрел на мое бедствие [и дал мне сына], ибо теперь будет любить меня муж мой."
    },
    {
      "chapter": 29,
      "verse": 33,
      "name": "Бытие 29:33",
      "text": "И зачала [Лия] опять и родила [Иакову второго] сына, и сказала: Господь услышал, что я нелюбима, и дал мне и сего. И нарекла ему имя: Симеон."
    },
    {
      "chapter": 29,
      "verse": 34,
      "name": "Бытие 29:34",
      "text": "И зачала еще и родила сына, и сказала: теперь-то прилепится ко мне муж мой, ибо я родила ему трех сынов. От сего наречено ему имя: Левий."
    },
    {
      "chapter": 29,
      "verse": 35,
      "name": "Бытие 29:35",
      "text": "И еще зачала и родила сына, и сказала: теперь-то я восхвалю Господа. Посему нарекла ему имя Иуда. И перестала рождать. "
    }
  ]
}
