{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 1,
  "book_name": "Бытие",
  "chapter": 32,
  "name": "Бытие 32",
  "verses": [
    {
      "chapter": 32,
      "verse": 1,
      "name": "Бытие 32:1",
      "text": "А Иаков пошел путем своим. [И, взглянув, увидел ополчение Божие ополчившееся.] И встретили его Ангелы Божии."
    },
    {
      "chapter": 32,
      "verse": 2,
      "name": "Бытие 32:2",
      "text": "Иаков, увидев их, сказал: это ополчение Божие. И нарек имя месту тому: Маханаим."
    },
    {
      "chapter": 32,
      "verse": 3,
      "name": "Бытие 32:3",
      "text": "И послал Иаков пред собою вестников к брату своему Исаву в землю Сеир, в область Едом,"
    },
    {
      "chapter": 32,
      "verse": 4,
      "name": "Бытие 32:4",
      "text": "и приказал им, сказав: так скажите господину моему Исаву: вот что говорит раб твой Иаков: я жил у Лавана и прожил доныне;"
    },
    {
      "chapter": 32,
      "verse": 5,
      "name": "Бытие 32:5",
      "text": "и есть у меня волы и ослы и мелкий скот, и рабы и рабыни; и я послал известить о себе господина моего [Исава], дабы приобрести [рабу твоему] благоволение пред очами твоими."
    },
    {
      "chapter": 32,
      "verse": 6,
      "name": "Бытие 32:6",
      "text": "И возвратились вестники к Иакову и сказали: мы ходили к брату твоему Исаву; он идет навстречу тебе, и с ним четыреста человек."
    },
    {
      "chapter": 32,
      "verse": 7,
      "name": "Бытие 32:7",
      "text": "Иаков очень испугался и смутился; и разделил людей, бывших с ним, и скот мелкий и крупный и верблюдов на два стана."
    },
    {
      "chapter": 32,
      "verse": 8,
      "name": "Бытие 32:8",
      "text": "И сказал [Иаков]: если Исав нападет на один стан и побьет его, то остальной стан может спастись."
    },
    {
      "chapter": 32,
      "verse": 9,
      "name": "Бытие 32:9",
      "text": "И сказал Иаков: Боже отца моего Авраама и Боже отца моего Исаака, Господи [Боже], сказавший мне: возвратись в землю твою, на родину твою, и Я буду благотворить тебе!"
    },
    {
      "chapter": 32,
      "verse": 10,
      "name": "Бытие 32:10",
      "text": "Недостоин я всех милостей и всех благодеяний, которые Ты сотворил рабу Твоему, ибо я с посохом моим перешел этот Иордан, а теперь у меня два стана."
    },
    {
      "chapter": 32,
      "verse": 11,
      "name": "Бытие 32:11",
      "text": "Избавь меня от руки брата моего, от руки Исава, ибо я боюсь его, чтобы он, придя, не убил меня [и] матери с детьми."
    },
    {
      "chapter": 32,
      "verse": 12,
      "name": "Бытие 32:12",
      "text": "Ты сказал: Я буду благотворить тебе и сделаю потомство твое, как песок морской, которого не исчислить от множества."
    },
    {
      "chapter": 32,
      "verse": 13,
      "name": "Бытие 32:13",
      "text": "И ночевал там Иаков в ту ночь. И взял из того, что у него было, [и послал] в подарок Исаву, брату своему:"
    },
    {
      "chapter": 32,
      "verse": 14,
      "name": "Бытие 32:14",
      "text": "двести коз, двадцать козлов, двести овец, двадцать овнов,"
    },
    {
      "chapter": 32,
      "verse": 15,
      "name": "Бытие 32:15",
      "text": "тридцать верблюдиц дойных с жеребятами их, сорок коров, десять волов, двадцать ослиц, десять ослов."
    },
    {
      "chapter": 32,
      "verse": 16,
      "name": "Бытие 32:16",
      "text": "И дал в руки рабам своим каждое стадо особо и сказал рабам своим: пойдите предо мною и оставляйте расстояние от стада до стада."
    },
    {
      "chapter": 32,
      "verse": 17,
      "name": "Бытие 32:17",
      "text": "И приказал первому, сказав: когда брат мой Исав встретится тебе и спросит тебя, говоря: чей ты? и куда идешь? и чье это стадо [идет] пред тобою?"
    },
    {
      "chapter": 32,
      "verse": 18,
      "name": "Бытие 32:18",
      "text": "то скажи: раба твоего Иакова; это подарок, посланный господину моему Исаву; вот, и сам он за нами [идет]."
    },
    {
      "chapter": 32,
      "verse": 19,
      "name": "Бытие 32:19",
      "text": "То же [что первому] приказал он и второму, и третьему, и всем, которые шли за стадами, говоря: так скажите Исаву, когда встретите его;"
    },
    {
      "chapter": 32,
      "verse": 20,
      "name": "Бытие 32:20",
      "text": "и скажите: вот, и раб твой Иаков [идет] за нами. Ибо он сказал сам в себе: умилостивлю его дарами, которые идут предо мною, и потом увижу лице его; может быть, и примет меня."
    },
    {
      "chapter": 32,
      "verse": 21,
      "name": "Бытие 32:21",
      "text": "И пошли дары пред ним, а он ту ночь ночевал в стане."
    },
    {
      "chapter": 32,
      "verse": 22,
      "name": "Бытие 32:22",
      "text": "И встал в ту ночь, и, взяв двух жен своих и двух рабынь своих, и одиннадцать сынов своих, перешел через Иавок вброд;"
    },
    {
      "chapter": 32,
      "verse": 23,
      "name": "Бытие 32:23",
      "text": "и, взяв их, перевел через поток, и перевел все, что у него было."
    },
    {
      "chapter": 32,
      "verse": 24,
      "name": "Бытие 32:24",
      "text": "И остался Иаков один. И боролся Некто с ним до появления зари;"
    },
    {
      "chapter": 32,
      "verse": 25,
      "name": "Бытие 32:25",
      "text": "и, увидев, что не одолевает его, коснулся состава бедра его и повредил состав бедра у Иакова, когда он боролся с Ним."
    },
    {
      "chapter": 32,
      "verse": 26,
      "name": "Бытие 32:26",
      "text": "И сказал [ему]: отпусти Меня, ибо взошла заря. Иаков сказал: не отпущу Тебя, пока не благословишь меня."
    },
    {
      "chapter": 32,
      "verse": 27,
      "name": "Бытие 32:27",
      "text": "И сказал: как имя твое? Он сказал: Иаков."
    },
    {
      "chapter": 32,
      "verse": 28,
      "name": "Бытие 32:28",
      "text": "И сказал [ему]: отныне имя тебе будет не Иаков, а Израиль, ибо ты боролся с Богом, и человеков одолевать будешь."
    },
    {
      "chapter": 32,
      "verse": 29,
      "name": "Бытие 32:29",
      "text": "Спросил и Иаков, говоря: скажи [мне] имя Твое. И Он сказал: на что ты спрашиваешь о имени Моем? [оно чудно.] И благословил его там."
    },
    {
      "chapter": 32,
      "verse": 30,
      "name": "Бытие 32:30",
      "text": "И нарек Иаков имя месту тому: Пенуэл; ибо, говорил он, я видел Бога лицем к лицу, и сохранилась душа моя."
    },
    {
      "chapter": 32,
      "verse": 31,
      "name": "Бытие 32:31",
      "text": "И взошло солнце, когда он проходил Пенуэл; и хромал он на бедро свое."
    },
    {
      "chapter": 32,
      "verse": 32,
      "name": "Бытие 32:32",
      "text": "Поэтому и доныне сыны Израилевы не едят жилы, которая на составе бедра, потому что Боровшийся коснулся жилы на составе бедра Иакова. "
    }
  ]
}
