{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 1,
  "book_name": "Бытие",
  "chapter": 34,
  "name": "Бытие 34",
  "verses": [
    {
      "chapter": 34,
      "verse": 1,
      "name": "Бытие 34:1",
      "text": "Дина, дочь Лии, которую она родила Иакову, вышла посмотреть на дочерей земли той."
    },
    {
      "chapter": 34,
      "verse": 2,
      "name": "Бытие 34:2",
      "text": "И увидел ее Сихем, сын Еммора Евеянина, князя земли той, и взял ее, и спал с нею, и сделал ей насилие."
    },
    {
      "chapter": 34,
      "verse": 3,
      "name": "Бытие 34:3",
      "text": "И прилепилась душа его в Дине, дочери Иакова, и он полюбил девицу и говорил по сердцу девицы."
    },
    {
      "chapter": 34,
      "verse": 4,
      "name": "Бытие 34:4",
      "text": "И сказал Сихем Еммору, отцу своему, говоря: возьми мне эту девицу в жену."
    },
    {
      "chapter": 34,
      "verse": 5,
      "name": "Бытие 34:5",
      "text": "Иаков слышал, что [сын Емморов] обесчестил Дину, дочь его, но как сыновья его были со скотом его в поле, то Иаков молчал, пока не пришли они."
    },
    {
      "chapter": 34,
      "verse": 6,
      "name": "Бытие 34:6",
      "text": "И вышел Еммор, отец Сихемов, к Иакову, поговорить с ним."
    },
    {
      "chapter": 34,
      "verse": 7,
      "name": "Бытие 34:7",
      "text": "Сыновья же Иакова пришли с поля, и когда услышали, то огорчились мужи те и воспылали гневом, потому что бесчестие сделал он Израилю, переспав с дочерью Иакова, а так не надлежало делать."
    },
    {
      "chapter": 34,
      "verse": 8,
      "name": "Бытие 34:8",
      "text": "Еммор стал говорить им, и сказал: Сихем, сын мой, прилепился душею к дочери вашей; дайте же ее в жену ему;"
    },
    {
      "chapter": 34,
      "verse": 9,
      "name": "Бытие 34:9",
      "text": "породнитесь с нами; отдавайте за нас дочерей ваших, а наших дочерей берите себе [за сыновей ваших];"
    },
    {
      "chapter": 34,
      "verse": 10,
      "name": "Бытие 34:10",
      "text": "и живите с нами; земля сия [пространна] пред вами, живите и промышляйте на ней и приобретайте ее во владение."
    },
    {
      "chapter": 34,
      "verse": 11,
      "name": "Бытие 34:11",
      "text": "Сихем же сказал отцу ее и братьям ее: только бы мне найти благоволение в очах ваших, я дам, что ни скажете мне;"
    },
    {
      "chapter": 34,
      "verse": 12,
      "name": "Бытие 34:12",
      "text": "назначьте самое большое вено и дары; я дам, что ни скажете мне, только отдайте мне девицу в жену."
    },
    {
      "chapter": 34,
      "verse": 13,
      "name": "Бытие 34:13",
      "text": "И отвечали сыновья Иакова Сихему и Еммору, отцу его, с лукавством; а говорили так потому, что он обесчестил Дину, сестру их;"
    },
    {
      "chapter": 34,
      "verse": 14,
      "name": "Бытие 34:14",
      "text": "и сказали им [Симеон и Левий, братья Дины, сыновья Лиины]: не можем этого сделать, выдать сестру нашу за человека, который необрезан, ибо это бесчестно для нас;"
    },
    {
      "chapter": 34,
      "verse": 15,
      "name": "Бытие 34:15",
      "text": "только на том условии мы согласимся с вами [и поселимся у вас], если вы будете как мы, чтобы и у вас весь мужеский пол был обрезан;"
    },
    {
      "chapter": 34,
      "verse": 16,
      "name": "Бытие 34:16",
      "text": "и будем отдавать за вас дочерей наших и брать за себя ваших дочерей, и будем жить с вами, и составим один народ;"
    },
    {
      "chapter": 34,
      "verse": 17,
      "name": "Бытие 34:17",
      "text": "а если не послушаетесь нас в том, чтобы обрезаться, то мы возьмем дочь нашу и удалимся."
    },
    {
      "chapter": 34,
      "verse": 18,
      "name": "Бытие 34:18",
      "text": "И понравились слова сии Еммору и Сихему, сыну Емморову."
    },
    {
      "chapter": 34,
      "verse": 19,
      "name": "Бытие 34:19",
      "text": "Юноша не умедлил исполнить это, потому что любил дочь Иакова. А он более всех уважаем был из дома отца своего."
    },
    {
      "chapter": 34,
      "verse": 20,
      "name": "Бытие 34:20",
      "text": "И пришел Еммор и Сихем, сын его, к воротам города своего, и стали говорить жителям города своего и сказали:"
    },
    {
      "chapter": 34,
      "verse": 21,
      "name": "Бытие 34:21",
      "text": "сии люди мирны с нами; пусть они селятся на земле и промышляют на ней; земля же вот пространна пред ними. Станем брать дочерей их себе в жены и наших дочерей выдавать за них."
    },
    {
      "chapter": 34,
      "verse": 22,
      "name": "Бытие 34:22",
      "text": "Только на том условии сии люди соглашаются жить с нами и быть одним народом, чтобы и у нас обрезан был весь мужеский пол, как они обрезаны."
    },
    {
      "chapter": 34,
      "verse": 23,
      "name": "Бытие 34:23",
      "text": "Не для нас ли стада их, и имение их, и весь скот их? Только [в том] согласимся с ними, и будут жить с нами."
    },
    {
      "chapter": 34,
      "verse": 24,
      "name": "Бытие 34:24",
      "text": "И послушались Еммора и Сихема, сына его, все выходящие из ворот города его: и обрезан был весь мужеский пол, — все выходящие из ворот города его."
    },
    {
      "chapter": 34,
      "verse": 25,
      "name": "Бытие 34:25",
      "text": "На третий день, когда они были в болезни, два сына Иакова, Симеон и Левий, братья Динины, взяли каждый свой меч, и смело напали на город, и умертвили весь мужеский пол;"
    },
    {
      "chapter": 34,
      "verse": 26,
      "name": "Бытие 34:26",
      "text": "и самого Еммора и Сихема, сына его, убили мечом; и взяли Дину из дома Сихемова и вышли."
    },
    {
      "chapter": 34,
      "verse": 27,
      "name": "Бытие 34:27",
      "text": "Сыновья Иакова пришли к убитым и разграбили город за то, что обесчестили [Дину] сестру их."
    },
    {
      "chapter": 34,
      "verse": 28,
      "name": "Бытие 34:28",
      "text": "Они взяли мелкий и крупный скот их, и ослов их, и что ни было в городе, и что ни было в поле;"
    },
    {
      "chapter": 34,
      "verse": 29,
      "name": "Бытие 34:29",
      "text": "и все богатство их, и всех детей их, и жен их взяли в плен, и разграбили всё, что было в [городе, и всё, что было в] домах."
    },
    {
      "chapter": 34,
      "verse": 30,
      "name": "Бытие 34:30",
      "text": "И сказал Иаков Симеону и Левию: вы возмутили меня, сделав меня ненавистным для [всех] жителей сей земли, для Хананеев и Ферезеев. У меня людей мало; соберутся против меня, поразят меня, и истреблен буду я и дом мой."
    },
    {
      "chapter": 34,
      "verse": 31,
      "name": "Бытие 34:31",
      "text": "Они же сказали: а разве можно поступать с сестрою нашею, как с блудницею! "
    }
  ]
}
