{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 1,
  "book_name": "Бытие",
  "chapter": 38,
  "name": "Бытие 38",
  "verses": [
    {
      "chapter": 38,
      "verse": 1,
      "name": "Бытие 38:1",
      "text": "В то время Иуда отошел от братьев своих и поселился близ одного Одолламитянина, которому имя: Хира."
    },
    {
      "chapter": 38,
      "verse": 2,
      "name": "Бытие 38:2",
      "text": "И увидел там Иуда дочь одного Хананеянина, которому имя: Шуа; и взял ее и вошел к ней."
    },
    {
      "chapter": 38,
      "verse": 3,
      "name": "Бытие 38:3",
      "text": "Она зачала и родила сына; и он нарек ему имя: Ир."
    },
    {
      "chapter": 38,
      "verse": 4,
      "name": "Бытие 38:4",
      "text": "И зачала опять, и родила сына, и нарекла ему имя: Онан."
    },
    {
      "chapter": 38,
      "verse": 5,
      "name": "Бытие 38:5",
      "text": "И еще родила сына [третьего] и нарекла ему имя: Шела. Иуда был в Хезиве, когда она родила его."
    },
    {
      "chapter": 38,
      "verse": 6,
      "name": "Бытие 38:6",
      "text": "И взял Иуда жену Иру, первенцу своему; имя ей Фамарь."
    },
    {
      "chapter": 38,
      "verse": 7,
      "name": "Бытие 38:7",
      "text": "Ир, первенец Иудин, был неугоден пред очами Господа, и умертвил его Господь."
    },
    {
      "chapter": 38,
      "verse": 8,
      "name": "Бытие 38:8",
      "text": "И сказал Иуда Онану: войди к жене брата твоего, женись на ней, как деверь, и восстанови семя брату твоему."
    },
    {
      "chapter": 38,
      "verse": 9,
      "name": "Бытие 38:9",
      "text": "Онан знал, что семя будет не ему, и потому, когда входил к жене брата своего, изливал [семя] на землю, чтобы не дать семени брату своему."
    },
    {
      "chapter": 38,
      "verse": 10,
      "name": "Бытие 38:10",
      "text": "Зло было пред очами Господа то, что он делал; и Он умертвил и его."
    },
    {
      "chapter": 38,
      "verse": 11,
      "name": "Бытие 38:11",
      "text": "И сказал Иуда Фамари, невестке своей [по смерти двух сыновей своих]: живи вдовою в доме отца твоего, пока подрастет Шела, сын мой. Ибо он сказал [в уме своем]: не умер бы и он подобно братьям его. Фамарь пошла и стала жить в доме отца своего."
    },
    {
      "chapter": 38,
      "verse": 12,
      "name": "Бытие 38:12",
      "text": "Прошло много времени, и умерла дочь Шуи, жена Иудина. Иуда, утешившись, пошел в Фамну к стригущим скот его, сам и Хира, друг его, Одолламитянин."
    },
    {
      "chapter": 38,
      "verse": 13,
      "name": "Бытие 38:13",
      "text": "И уведомили Фамарь, говоря: вот, свекор твой идет в Фамну стричь скот свой."
    },
    {
      "chapter": 38,
      "verse": 14,
      "name": "Бытие 38:14",
      "text": "И сняла она с себя одежду вдовства своего, покрыла себя покрывалом и, закрывшись, села у ворот Енаима, что на дороге в Фамну. Ибо видела, что Шела вырос, и она не дана ему в жену."
    },
    {
      "chapter": 38,
      "verse": 15,
      "name": "Бытие 38:15",
      "text": "И увидел ее Иуда и почел ее за блудницу, потому что она закрыла лице свое. [И не узнал ее.]"
    },
    {
      "chapter": 38,
      "verse": 16,
      "name": "Бытие 38:16",
      "text": "Он поворотил к ней и сказал: войду я к тебе. Ибо не знал, что это невестка его. Она сказала: что ты дашь мне, если войдешь ко мне?"
    },
    {
      "chapter": 38,
      "verse": 17,
      "name": "Бытие 38:17",
      "text": "Он сказал: я пришлю тебе козленка из стада [моего]. Она сказала: дашь ли ты мне залог, пока пришлешь?"
    },
    {
      "chapter": 38,
      "verse": 18,
      "name": "Бытие 38:18",
      "text": "Он сказал: какой дать тебе залог? Она сказала: печать твою, и перевязь твою, и трость твою, которая в руке твоей. И дал он ей и вошел к ней; и она зачала от него."
    },
    {
      "chapter": 38,
      "verse": 19,
      "name": "Бытие 38:19",
      "text": "И, встав, пошла, сняла с себя покрывало свое и оделась в одежду вдовства своего."
    },
    {
      "chapter": 38,
      "verse": 20,
      "name": "Бытие 38:20",
      "text": "Иуда же послал козленка чрез друга своего Одолламитянина, чтобы взять залог из руки женщины, но он не нашел ее."
    },
    {
      "chapter": 38,
      "verse": 21,
      "name": "Бытие 38:21",
      "text": "И спросил жителей того места, говоря: где блудница, которая была в Енаиме при дороге? Но они сказали: здесь не было блудницы."
    },
    {
      "chapter": 38,
      "verse": 22,
      "name": "Бытие 38:22",
      "text": "И возвратился он к Иуде и сказал: я не нашел ее; да и жители места того сказали: здесь не было блудницы."
    },
    {
      "chapter": 38,
      "verse": 23,
      "name": "Бытие 38:23",
      "text": "Иуда сказал: пусть она возьмет себе, чтобы только не стали над нами смеяться; вот, я посылал этого козленка, но ты не нашел ее."
    },
    {
      "chapter": 38,
      "verse": 24,
      "name": "Бытие 38:24",
      "text": "Прошло около трех месяцев, и сказали Иуде, говоря: Фамарь, невестка твоя, впала в блуд, и вот, она беременна от блуда. Иуда сказал: выведите ее, и пусть она будет сожжена."
    },
    {
      "chapter": 38,
      "verse": 25,
      "name": "Бытие 38:25",
      "text": "Но когда повели ее, она послала сказать свекру своему: я беременна от того, чьи эти вещи. И сказала: узнавай, чья эта печать и перевязь и трость."
    },
    {
      "chapter": 38,
      "verse": 26,
      "name": "Бытие 38:26",
      "text": "Иуда узнал и сказал: она правее меня, потому что я не дал ее Шеле, сыну моему. И не познавал ее более."
    },
    {
      "chapter": 38,
      "verse": 27,
      "name": "Бытие 38:27",
      "text": "Во время родов ее оказалось, что близнецы в утробе ее."
    },
    {
      "chapter": 38,
      "verse": 28,
      "name": "Бытие 38:28",
      "text": "И во время родов ее показалась рука [одного]; и взяла повивальная бабка и навязала ему на руку красную нить, сказав: этот вышел первый."
    },
    {
      "chapter": 38,
      "verse": 29,
      "name": "Бытие 38:29",
      "text": "Но он возвратил руку свою; и вот, вышел брат его. И она сказала: как ты расторг себе преграду? И наречено ему имя: Фарес."
    },
    {
      "chapter": 38,
      "verse": 30,
      "name": "Бытие 38:30",
      "text": "Потом вышел брат его с красной нитью на руке. И наречено ему имя: Зара. "
    }
  ]
}
