{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 1,
  "book_name": "Бытие",
  "chapter": 39,
  "name": "Бытие 39",
  "verses": [
    {
      "chapter": 39,
      "verse": 1,
      "name": "Бытие 39:1",
      "text": "Иосиф же отведен был в Египет, и купил его из рук Измаильтян, приведших его туда, Египтянин Потифар, царедворец фараонов, начальник телохранителей."
    },
    {
      "chapter": 39,
      "verse": 2,
      "name": "Бытие 39:2",
      "text": "И был Господь с Иосифом: он был успешен в делах и жил в доме господина своего, Египтянина."
    },
    {
      "chapter": 39,
      "verse": 3,
      "name": "Бытие 39:3",
      "text": "И увидел господин его, что Господь с ним и что всему, что он делает, Господь в руках его дает успех."
    },
    {
      "chapter": 39,
      "verse": 4,
      "name": "Бытие 39:4",
      "text": "И снискал Иосиф благоволение в очах его и служил ему. И он поставил его над домом своим, и все, что имел, отдал на руки его."
    },
    {
      "chapter": 39,
      "verse": 5,
      "name": "Бытие 39:5",
      "text": "И с того времени, как он поставил его над домом своим и над всем, что имел, Господь благословил дом Египтянина ради Иосифа, и было благословение Господне на всем, что имел он в доме и в поле [его]."
    },
    {
      "chapter": 39,
      "verse": 6,
      "name": "Бытие 39:6",
      "text": "И оставил он все, что имел, в руках Иосифа и не знал при нем ничего, кроме хлеба, который он ел. Иосиф же был красив станом и красив лицем."
    },
    {
      "chapter": 39,
      "verse": 7,
      "name": "Бытие 39:7",
      "text": "И обратила взоры на Иосифа жена господина его и сказала: спи со мною."
    },
    {
      "chapter": 39,
      "verse": 8,
      "name": "Бытие 39:8",
      "text": "Но он отказался и сказал жене господина своего: вот, господин мой не знает при мне ничего в доме, и все, что имеет, отдал в мои руки;"
    },
    {
      "chapter": 39,
      "verse": 9,
      "name": "Бытие 39:9",
      "text": "нет больше меня в доме сем; и он не запретил мне ничего, кроме тебя, потому что ты жена ему; как же сделаю я сие великое зло и согрешу пред Богом?"
    },
    {
      "chapter": 39,
      "verse": 10,
      "name": "Бытие 39:10",
      "text": "Когда так она ежедневно говорила Иосифу, а он не слушался ее, чтобы спать с нею и быть с нею,"
    },
    {
      "chapter": 39,
      "verse": 11,
      "name": "Бытие 39:11",
      "text": "случилось в один день, что он вошел в дом делать дело свое, а никого из домашних тут в доме не было;"
    },
    {
      "chapter": 39,
      "verse": 12,
      "name": "Бытие 39:12",
      "text": "она схватила его за одежду его и сказала: ложись со мной. Но он, оставив одежду свою в руках ее, побежал и выбежал вон."
    },
    {
      "chapter": 39,
      "verse": 13,
      "name": "Бытие 39:13",
      "text": "Она же, увидев, что он оставил одежду свою в руках ее и побежал вон,"
    },
    {
      "chapter": 39,
      "verse": 14,
      "name": "Бытие 39:14",
      "text": "кликнула домашних своих и сказала им так: посмотрите, он привел к нам Еврея ругаться над нами. Он пришел ко мне, чтобы лечь со мною, но я закричала громким голосом,"
    },
    {
      "chapter": 39,
      "verse": 15,
      "name": "Бытие 39:15",
      "text": "и он, услышав, что я подняла вопль и закричала, оставил у меня одежду свою, и побежал, и выбежал вон."
    },
    {
      "chapter": 39,
      "verse": 16,
      "name": "Бытие 39:16",
      "text": "И оставила одежду его у себя до прихода господина его в дом свой."
    },
    {
      "chapter": 39,
      "verse": 17,
      "name": "Бытие 39:17",
      "text": "И пересказала ему те же слова, говоря: раб Еврей, которого ты привел к нам, приходил ко мне ругаться надо мною [и говорил мне: лягу я с тобою],"
    },
    {
      "chapter": 39,
      "verse": 18,
      "name": "Бытие 39:18",
      "text": "но, когда [услышал, что] я подняла вопль и закричала, он оставил у меня одежду свою и убежал вон."
    },
    {
      "chapter": 39,
      "verse": 19,
      "name": "Бытие 39:19",
      "text": "Когда господин его услышал слова жены своей, которые она сказала ему, говоря: так поступил со мною раб твой, то воспылал гневом;"
    },
    {
      "chapter": 39,
      "verse": 20,
      "name": "Бытие 39:20",
      "text": "и взял Иосифа господин его и отдал его в темницу, где заключены узники царя. И был он там в темнице."
    },
    {
      "chapter": 39,
      "verse": 21,
      "name": "Бытие 39:21",
      "text": "И Господь был с Иосифом, и простер к нему милость, и даровал ему благоволение в очах начальника темницы."
    },
    {
      "chapter": 39,
      "verse": 22,
      "name": "Бытие 39:22",
      "text": "И отдал начальник темницы в руки Иосифу всех узников, находившихся в темнице, и во всем, что они там ни делали, он был распорядителем."
    },
    {
      "chapter": 39,
      "verse": 23,
      "name": "Бытие 39:23",
      "text": "Начальник темницы и не смотрел ни за чем, что было у него в руках, потому что Господь был с Иосифом, и во всем, что он делал, Господь давал успех. "
    }
  ]
}
