{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 1,
  "book_name": "Бытие",
  "chapter": 45,
  "name": "Бытие 45",
  "verses": [
    {
      "chapter": 45,
      "verse": 1,
      "name": "Бытие 45:1",
      "text": "Иосиф не мог более удерживаться при всех стоявших около него и закричал: удалите от меня всех. И не оставалось при Иосифе никого, когда он открылся братьям своим."
    },
    {
      "chapter": 45,
      "verse": 2,
      "name": "Бытие 45:2",
      "text": "И громко зарыдал он, и услышали Египтяне, и услышал дом фараонов."
    },
    {
      "chapter": 45,
      "verse": 3,
      "name": "Бытие 45:3",
      "text": "И сказал Иосиф братьям своим: я — Иосиф, жив ли еще отец мой? Но братья его не могли отвечать ему, потому что они смутились пред ним."
    },
    {
      "chapter": 45,
      "verse": 4,
      "name": "Бытие 45:4",
      "text": "И сказал Иосиф братьям своим: подойдите ко мне. Они подошли. Он сказал: я — Иосиф, брат ваш, которого вы продали в Египет;"
    },
    {
      "chapter": 45,
      "verse": 5,
      "name": "Бытие 45:5",
      "text": "но теперь не печальтесь и не жалейте о том, что вы продали меня сюда, потому что Бог послал меня перед вами для сохранения вашей жизни;"
    },
    {
      "chapter": 45,
      "verse": 6,
      "name": "Бытие 45:6",
      "text": "ибо теперь два года голода на земле: [остается] еще пять лет, в которые ни орать, ни жать не будут;"
    },
    {
      "chapter": 45,
      "verse": 7,
      "name": "Бытие 45:7",
      "text": "Бог послал меня перед вами, чтобы оставить вас на земле и сохранить вашу жизнь великим избавлением."
    },
    {
      "chapter": 45,
      "verse": 8,
      "name": "Бытие 45:8",
      "text": "Итак не вы послали меня сюда, но Бог, Который и поставил меня отцом фараону и господином во всем доме его и владыкою во всей земле Египетской."
    },
    {
      "chapter": 45,
      "verse": 9,
      "name": "Бытие 45:9",
      "text": "Идите скорее к отцу моему и скажите ему: так говорит сын твой Иосиф: Бог поставил меня господином над всем Египтом; приди ко мне, не медли;"
    },
    {
      "chapter": 45,
      "verse": 10,
      "name": "Бытие 45:10",
      "text": "ты будешь жить в земле Гесем; и будешь близ меня, ты, и сыны твои, и сыны сынов твоих, и мелкий и крупный скот твой, и все твое;"
    },
    {
      "chapter": 45,
      "verse": 11,
      "name": "Бытие 45:11",
      "text": "и прокормлю тебя там, ибо голод будет еще пять лет, чтобы не обнищал ты и дом твой и все твое."
    },
    {
      "chapter": 45,
      "verse": 12,
      "name": "Бытие 45:12",
      "text": "И вот, очи ваши и очи брата моего Вениамина видят, что это мои уста говорят с вами;"
    },
    {
      "chapter": 45,
      "verse": 13,
      "name": "Бытие 45:13",
      "text": "скажите же отцу моему о всей славе моей в Египте и о всем, что вы видели, и приведите скорее отца моего сюда."
    },
    {
      "chapter": 45,
      "verse": 14,
      "name": "Бытие 45:14",
      "text": "И пал он на шею Вениамину, брату своему, и плакал; и Вениамин плакал на шее его."
    },
    {
      "chapter": 45,
      "verse": 15,
      "name": "Бытие 45:15",
      "text": "И целовал всех братьев своих и плакал, обнимая их. Потом говорили с ним братья его."
    },
    {
      "chapter": 45,
      "verse": 16,
      "name": "Бытие 45:16",
      "text": "Дошел в дом фараона слух, что пришли братья Иосифа; и приятно было фараону и рабам его."
    },
    {
      "chapter": 45,
      "verse": 17,
      "name": "Бытие 45:17",
      "text": "И сказал фараон Иосифу: скажи братьям твоим: вот что сделайте: навьючьте скот ваш [хлебом] и ступайте в землю Ханаанскую;"
    },
    {
      "chapter": 45,
      "verse": 18,
      "name": "Бытие 45:18",
      "text": "и возьмите отца вашего и семейства ваши и придите ко мне; я дам вам лучшее [место] в земле Египетской, и вы будете есть тук земли."
    },
    {
      "chapter": 45,
      "verse": 19,
      "name": "Бытие 45:19",
      "text": "Тебе же повелеваю сказать им: сделайте сие: возьмите себе из земли Египетской колесниц для детей ваших и для жен ваших, и привезите отца вашего и придите;"
    },
    {
      "chapter": 45,
      "verse": 20,
      "name": "Бытие 45:20",
      "text": "и не жалейте вещей ваших, ибо лучшее из всей земли Египетской дам вам."
    },
    {
      "chapter": 45,
      "verse": 21,
      "name": "Бытие 45:21",
      "text": "Так и сделали сыны Израилевы. И дал им Иосиф колесницы по приказанию фараона, и дал им путевой запас,"
    },
    {
      "chapter": 45,
      "verse": 22,
      "name": "Бытие 45:22",
      "text": "каждому из них он дал перемену одежд, а Вениамину дал триста сребренников и пять перемен одежд;"
    },
    {
      "chapter": 45,
      "verse": 23,
      "name": "Бытие 45:23",
      "text": "также и отцу своему послал десять ослов, навьюченных лучшими произведениями Египетскими, и десять ослиц, навьюченных зерном, хлебом и припасами отцу своему на путь."
    },
    {
      "chapter": 45,
      "verse": 24,
      "name": "Бытие 45:24",
      "text": "И отпустил братьев своих, и они пошли. И сказал им: не ссорьтесь на дороге."
    },
    {
      "chapter": 45,
      "verse": 25,
      "name": "Бытие 45:25",
      "text": "И пошли они из Египта, и пришли в землю Ханаанскую к Иакову, отцу своему,"
    },
    {
      "chapter": 45,
      "verse": 26,
      "name": "Бытие 45:26",
      "text": "и известили его, сказав: Иосиф [сын твой] жив и теперь владычествует над всею землею Египетскою. Но сердце его смутилось, ибо он не верил им."
    },
    {
      "chapter": 45,
      "verse": 27,
      "name": "Бытие 45:27",
      "text": "Когда же они пересказали ему все слова Иосифа, которые он говорил им, и когда увидел колесницы, которые прислал Иосиф, чтобы везти его, тогда ожил дух Иакова, отца их,"
    },
    {
      "chapter": 45,
      "verse": 28,
      "name": "Бытие 45:28",
      "text": "и сказал Израиль: довольно [сего для меня], еще жив сын мой Иосиф; пойду и увижу его, пока не умру. "
    }
  ]
}
