{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 1,
  "book_name": "Бытие",
  "chapter": 47,
  "name": "Бытие 47",
  "verses": [
    {
      "chapter": 47,
      "verse": 1,
      "name": "Бытие 47:1",
      "text": "И пришел Иосиф и известил фараона и сказал: отец мой и братья мои, с мелким и крупным скотом своим и со всем, что у них, пришли из земли Ханаанской; и вот, они в земле Гесем."
    },
    {
      "chapter": 47,
      "verse": 2,
      "name": "Бытие 47:2",
      "text": "И из братьев своих он взял пять человек и представил их фараону."
    },
    {
      "chapter": 47,
      "verse": 3,
      "name": "Бытие 47:3",
      "text": "И сказал фараон братьям его: какое ваше занятие? Они сказали фараону: пастухи овец рабы твои, и мы и отцы наши."
    },
    {
      "chapter": 47,
      "verse": 4,
      "name": "Бытие 47:4",
      "text": "И сказали они фараону: мы пришли пожить в этой земле, потому что нет пажити для скота рабов твоих, ибо в земле Ханаанской сильный голод; итак позволь поселиться рабам твоим в земле Гесем."
    },
    {
      "chapter": 47,
      "verse": 5,
      "name": "Бытие 47:5",
      "text": "И сказал фараон Иосифу: отец твой и братья твои пришли к тебе;"
    },
    {
      "chapter": 47,
      "verse": 6,
      "name": "Бытие 47:6",
      "text": "земля Египетская пред тобою; на лучшем месте земли посели отца твоего и братьев твоих; пусть живут они в земле Гесем; и если знаешь, что между ними есть способные люди, поставь их смотрителями над моим скотом."
    },
    {
      "chapter": 47,
      "verse": 7,
      "name": "Бытие 47:7",
      "text": "И привел Иосиф Иакова, отца своего, и представил его фараону; и благословил Иаков фараона."
    },
    {
      "chapter": 47,
      "verse": 8,
      "name": "Бытие 47:8",
      "text": "Фараон сказал Иакову: сколько лет жизни твоей?"
    },
    {
      "chapter": 47,
      "verse": 9,
      "name": "Бытие 47:9",
      "text": "Иаков сказал фараону: дней странствования моего сто тридцать лет; малы и несчастны дни жизни моей и не достигли до лет жизни отцов моих во днях странствования их."
    },
    {
      "chapter": 47,
      "verse": 10,
      "name": "Бытие 47:10",
      "text": "И благословил фараона Иаков и вышел от фараона."
    },
    {
      "chapter": 47,
      "verse": 11,
      "name": "Бытие 47:11",
      "text": "И поселил Иосиф отца своего и братьев своих, и дал им владение в земле Египетской, в лучшей части земли, в земле Раамсес, как повелел фараон."
    },
    {
      "chapter": 47,
      "verse": 12,
      "name": "Бытие 47:12",
      "text": "И снабжал Иосиф отца своего и братьев своих и весь дом отца своего хлебом, по потребностям каждого семейства."
    },
    {
      "chapter": 47,
      "verse": 13,
      "name": "Бытие 47:13",
      "text": "И не было хлеба по всей земле, потому что голод весьма усилился, и изнурены были от голода земля Египетская и земля Ханаанская."
    },
    {
      "chapter": 47,
      "verse": 14,
      "name": "Бытие 47:14",
      "text": "Иосиф собрал все серебро, какое было в земле Египетской и в земле Ханаанской, за хлеб, который покупали, и внес Иосиф серебро в дом фараонов."
    },
    {
      "chapter": 47,
      "verse": 15,
      "name": "Бытие 47:15",
      "text": "И серебро истощилось в земле Египетской и в земле Ханаанской. Все Египтяне пришли к Иосифу и говорили: дай нам хлеба; зачем нам умирать пред тобою, потому что серебро вышло у нас?"
    },
    {
      "chapter": 47,
      "verse": 16,
      "name": "Бытие 47:16",
      "text": "Иосиф сказал: пригоняйте скот ваш, и я буду давать вам [хлеб] за скот ваш, если серебро вышло у вас."
    },
    {
      "chapter": 47,
      "verse": 17,
      "name": "Бытие 47:17",
      "text": "И пригоняли они к Иосифу скот свой; и давал им Иосиф хлеб за лошадей, и за стада мелкого скота, и за стада крупного скота, и за ослов; и снабжал их хлебом в тот год за весь скот их."
    },
    {
      "chapter": 47,
      "verse": 18,
      "name": "Бытие 47:18",
      "text": "И прошел этот год; и пришли к нему на другой год и сказали ему: не скроем от господина нашего, что серебро истощилось и стада скота нашего у господина нашего; ничего не осталось у нас пред господином нашим, кроме тел наших и земель наших;"
    },
    {
      "chapter": 47,
      "verse": 19,
      "name": "Бытие 47:19",
      "text": "для чего нам погибать в глазах твоих, и нам и землям нашим? купи нас и земли наши за хлеб, и мы с землями нашими будем рабами фараону, а ты дай нам семян, чтобы нам быть живыми и не умереть, и чтобы не опустела земля."
    },
    {
      "chapter": 47,
      "verse": 20,
      "name": "Бытие 47:20",
      "text": "И купил Иосиф всю землю Египетскую для фараона, потому что продали Египтяне каждый свое поле, ибо голод одолевал их. И досталась земля фараону."
    },
    {
      "chapter": 47,
      "verse": 21,
      "name": "Бытие 47:21",
      "text": "И народ сделал он рабами от одного конца Египта до другого."
    },
    {
      "chapter": 47,
      "verse": 22,
      "name": "Бытие 47:22",
      "text": "Только земли жрецов не купил [Иосиф], ибо жрецам от фараона положен был участок, и они питались своим участком, который дал им фараон; посему и не продали земли своей."
    },
    {
      "chapter": 47,
      "verse": 23,
      "name": "Бытие 47:23",
      "text": "И сказал Иосиф народу: вот, я купил теперь для фараона вас и землю вашу; вот вам семена, и засевайте землю;"
    },
    {
      "chapter": 47,
      "verse": 24,
      "name": "Бытие 47:24",
      "text": "когда будет жатва, давайте пятую часть фараону, а четыре части останутся вам на засеяние полей, на пропитание вам и тем, кто в домах ваших, и на пропитание детям вашим."
    },
    {
      "chapter": 47,
      "verse": 25,
      "name": "Бытие 47:25",
      "text": "Они сказали: ты спас нам жизнь; да обретем милость в очах господина нашего и да будем рабами фараону."
    },
    {
      "chapter": 47,
      "verse": 26,
      "name": "Бытие 47:26",
      "text": "И поставил Иосиф в закон земле Египетской, даже до сего дня: пятую часть давать фараону, исключая только землю жрецов, которая не принадлежала фараону."
    },
    {
      "chapter": 47,
      "verse": 27,
      "name": "Бытие 47:27",
      "text": "И жил Израиль в земле Египетской, в земле Гесем, и владели они ею, и плодились, и весьма умножились."
    },
    {
      "chapter": 47,
      "verse": 28,
      "name": "Бытие 47:28",
      "text": "И жил Иаков в земле Египетской семнадцать лет; и было дней Иакова, годов жизни его, сто сорок семь лет."
    },
    {
      "chapter": 47,
      "verse": 29,
      "name": "Бытие 47:29",
      "text": "И пришло время Израилю умереть, и призвал он сына своего Иосифа и сказал ему: если я нашел благоволение в очах твоих, положи руку твою под стегно мое и клянись, что ты окажешь мне милость и правду, не похоронишь меня в Египте,"
    },
    {
      "chapter": 47,
      "verse": 30,
      "name": "Бытие 47:30",
      "text": "дабы мне лечь с отцами моими; вынесешь меня из Египта и похоронишь меня в их гробнице. Иосиф сказал: сделаю по слову твоему."
    },
    {
      "chapter": 47,
      "verse": 31,
      "name": "Бытие 47:31",
      "text": "И сказал: клянись мне. И клялся ему. И поклонился Израиль на возглавие постели. "
    }
  ]
}
