{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 1,
  "book_name": "Бытие",
  "chapter": 48,
  "name": "Бытие 48",
  "verses": [
    {
      "chapter": 48,
      "verse": 1,
      "name": "Бытие 48:1",
      "text": "После того Иосифу сказали: вот, отец твой болен. И он взял с собою двух сынов своих, Манассию и Ефрема [и пошел к Иакову]."
    },
    {
      "chapter": 48,
      "verse": 2,
      "name": "Бытие 48:2",
      "text": "Иакова известили и сказали: вот, сын твой Иосиф идет к тебе. Израиль собрал силы свои и сел на постели."
    },
    {
      "chapter": 48,
      "verse": 3,
      "name": "Бытие 48:3",
      "text": "И сказал Иаков Иосифу: Бог Всемогущий явился мне в Лузе, в земле Ханаанской, и благословил меня,"
    },
    {
      "chapter": 48,
      "verse": 4,
      "name": "Бытие 48:4",
      "text": "и сказал мне: вот, Я распложу тебя, и размножу тебя, и произведу от тебя множество народов, и дам землю сию потомству твоему после тебя, в вечное владение."
    },
    {
      "chapter": 48,
      "verse": 5,
      "name": "Бытие 48:5",
      "text": "И ныне два сына твои, родившиеся тебе в земле Египетской, до моего прибытия к тебе в Египет, мои они; Ефрем и Манассия, как Рувим и Симеон, будут мои;"
    },
    {
      "chapter": 48,
      "verse": 6,
      "name": "Бытие 48:6",
      "text": "дети же твои, которые родятся от тебя после них, будут твои; они под именем братьев своих будут именоваться в их уделе."
    },
    {
      "chapter": 48,
      "verse": 7,
      "name": "Бытие 48:7",
      "text": "Когда я шел из Месопотамии, умерла у меня Рахиль [мать твоя] в земле Ханаанской, по дороге, не доходя несколько до Ефрафы, и я похоронил ее там на дороге к Ефрафе, что ныне Вифлеем."
    },
    {
      "chapter": 48,
      "verse": 8,
      "name": "Бытие 48:8",
      "text": "И увидел Израиль сыновей Иосифа и сказал: кто это?"
    },
    {
      "chapter": 48,
      "verse": 9,
      "name": "Бытие 48:9",
      "text": "И сказал Иосиф отцу своему: это сыновья мои, которых Бог дал мне здесь. [Иаков] сказал: подведи их ко мне, и я благословлю их."
    },
    {
      "chapter": 48,
      "verse": 10,
      "name": "Бытие 48:10",
      "text": "Глаза же Израилевы притупились от старости; не мог он видеть ясно. Иосиф подвел их к нему, и он поцеловал их и обнял их."
    },
    {
      "chapter": 48,
      "verse": 11,
      "name": "Бытие 48:11",
      "text": "И сказал Израиль Иосифу: не надеялся я видеть твое лице; но вот, Бог показал мне и детей твоих."
    },
    {
      "chapter": 48,
      "verse": 12,
      "name": "Бытие 48:12",
      "text": "И отвел их Иосиф от колен его и поклонился ему лицем своим до земли."
    },
    {
      "chapter": 48,
      "verse": 13,
      "name": "Бытие 48:13",
      "text": "И взял Иосиф обоих [сыновей своих], Ефрема в правую свою руку против левой Израиля, а Манассию в левую против правой Израиля, и подвел к нему."
    },
    {
      "chapter": 48,
      "verse": 14,
      "name": "Бытие 48:14",
      "text": "Но Израиль простер правую руку свою и положил на голову Ефрему, хотя сей был меньший, а левую на голову Манассии. С намерением положил он так руки свои, хотя Манассия был первенец."
    },
    {
      "chapter": 48,
      "verse": 15,
      "name": "Бытие 48:15",
      "text": "И благословил Иосифа и сказал: Бог, пред Которым ходили отцы мои Авраам и Исаак, Бог, пасущий меня с тех пор, как я существую, до сего дня,"
    },
    {
      "chapter": 48,
      "verse": 16,
      "name": "Бытие 48:16",
      "text": "Ангел, избавляющий меня от всякого зла, да благословит отроков сих; да будет на них наречено имя мое и имя отцов моих Авраама и Исаака, и да возрастут они во множество посреди земли."
    },
    {
      "chapter": 48,
      "verse": 17,
      "name": "Бытие 48:17",
      "text": "И увидел Иосиф, что отец его положил правую руку свою на голову Ефрема; и прискорбно было ему это. И взял он руку отца своего, чтобы переложить ее с головы Ефрема на голову Манассии,"
    },
    {
      "chapter": 48,
      "verse": 18,
      "name": "Бытие 48:18",
      "text": "и сказал Иосиф отцу своему: не так, отец мой, ибо это — первенец; положи на его голову правую руку твою."
    },
    {
      "chapter": 48,
      "verse": 19,
      "name": "Бытие 48:19",
      "text": "Но отец его не согласился и сказал: знаю, сын мой, знаю; и от него произойдет народ, и он будет велик; но меньший его брат будет больше его, и от семени его произойдет многочисленный народ."
    },
    {
      "chapter": 48,
      "verse": 20,
      "name": "Бытие 48:20",
      "text": "И благословил их в тот день, говоря: тобою будет благословлять Израиль, говоря: Бог да сотворит тебе, как Ефрему и Манассии. И поставил Ефрема выше Манассии."
    },
    {
      "chapter": 48,
      "verse": 21,
      "name": "Бытие 48:21",
      "text": "И сказал Израиль Иосифу: вот, я умираю; и Бог будет с вами и возвратит вас в землю отцов ваших;"
    },
    {
      "chapter": 48,
      "verse": 22,
      "name": "Бытие 48:22",
      "text": "я даю тебе, преимущественно пред братьями твоими, один участок, который я взял из рук Аморреев мечом моим и луком моим. "
    }
  ]
}
