{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 54,
  "book_name": "1 Тимофею",
  "chapter": 1,
  "name": "1 Тимофею 1",
  "verses": [
    {
      "chapter": 1,
      "verse": 1,
      "name": "1 Тимофею 1:1",
      "text": "Павел, Апостол Иисуса Христа по повелению Бога, Спасителя нашего, и Господа Иисуса Христа, надежды нашей,"
    },
    {
      "chapter": 1,
      "verse": 2,
      "name": "1 Тимофею 1:2",
      "text": "Тимофею, истинному сыну в вере: благодать, милость, мир от Бога, Отца нашего, и Христа Иисуса, Господа нашего."
    },
    {
      "chapter": 1,
      "verse": 3,
      "name": "1 Тимофею 1:3",
      "text": "Отходя в Македонию, я просил тебя пребыть в Ефесе и увещевать некоторых, чтобы они не учили иному"
    },
    {
      "chapter": 1,
      "verse": 4,
      "name": "1 Тимофею 1:4",
      "text": "и не занимались баснями и родословиями бесконечными, которые производят больше споры, нежели Божие назидание в вере."
    },
    {
      "chapter": 1,
      "verse": 5,
      "name": "1 Тимофею 1:5",
      "text": "Цель же увещания есть любовь от чистого сердца и доброй совести и нелицемерной веры,"
    },
    {
      "chapter": 1,
      "verse": 6,
      "name": "1 Тимофею 1:6",
      "text": "от чего отступив, некоторые уклонились в пустословие,"
    },
    {
      "chapter": 1,
      "verse": 7,
      "name": "1 Тимофею 1:7",
      "text": "желая быть законоучителями, но не разумея ни того, о чем говорят, ни того, что утверждают."
    },
    {
      "chapter": 1,
      "verse": 8,
      "name": "1 Тимофею 1:8",
      "text": "А мы знаем, что закон добр, если кто законно употребляет его,"
    },
    {
      "chapter": 1,
      "verse": 9,
      "name": "1 Тимофею 1:9",
      "text": "зная, что закон положен не для праведника, но для беззаконных и непокоривых, нечестивых и грешников, развратных и оскверненных, для оскорбителей отца и матери, для человекоубийц,"
    },
    {
      "chapter": 1,
      "verse": 10,
      "name": "1 Тимофею 1:10",
      "text": "для блудников, мужеложников, человекохищников, (клеветников, скотоложников,) лжецов, клятвопреступников, и для всего, что противно здравому учению,"
    },
    {
      "chapter": 1,
      "verse": 11,
      "name": "1 Тимофею 1:11",
      "text": "по славному благовестию блаженного Бога, которое мне вверено."
    },
    {
      "chapter": 1,
      "verse": 12,
      "name": "1 Тимофею 1:12",
      "text": "Благодарю давшего мне силу, Христа Иисуса, Господа нашего, что Он признал меня верным, определив на служение,"
    },
    {
      "chapter": 1,
      "verse": 13,
      "name": "1 Тимофею 1:13",
      "text": "меня, который прежде был хулитель и гонитель и обидчик, но помилован потому, что так поступал по неведению, в неверии;"
    },
    {
      "chapter": 1,
      "verse": 14,
      "name": "1 Тимофею 1:14",
      "text": "благодать же Господа нашего (Иисуса Христа) открылась во мне обильно с верою и любовью во Христе Иисусе."
    },
    {
      "chapter": 1,
      "verse": 15,
      "name": "1 Тимофею 1:15",
      "text": "Верно и всякого принятия достойно слово, что Христос Иисус пришел в мир спасти грешников, из которых я первый."
    },
    {
      "chapter": 1,
      "verse": 16,
      "name": "1 Тимофею 1:16",
      "text": "Но для того я и помилован, чтобы Иисус Христос во мне первом показал все долготерпение, в пример тем, которые будут веровать в Него к жизни вечной."
    },
    {
      "chapter": 1,
      "verse": 17,
      "name": "1 Тимофею 1:17",
      "text": "Царю же веков нетленному, невидимому, единому премудрому Богу честь и слава во веки веков. Аминь."
    },
    {
      "chapter": 1,
      "verse": 18,
      "name": "1 Тимофею 1:18",
      "text": "Преподаю тебе, сын мой Тимофей, сообразно с бывшими о тебе пророчествами, такое завещание, чтобы ты воинствовал согласно с ними, как добрый воин,"
    },
    {
      "chapter": 1,
      "verse": 19,
      "name": "1 Тимофею 1:19",
      "text": "имея веру и добрую совесть, которую некоторые отвергнув, потерпели кораблекрушение в вере;"
    },
    {
      "chapter": 1,
      "verse": 20,
      "name": "1 Тимофею 1:20",
      "text": "таковы Именей и Александр, которых я предал сатане, чтобы они научились не богохульствовать. "
    }
  ]
}
