{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 47,
  "book_name": "2 Коринфянам",
  "chapter": 1,
  "name": "2 Коринфянам 1",
  "verses": [
    {
      "chapter": 1,
      "verse": 1,
      "name": "2 Коринфянам 1:1",
      "text": "Павел, волею Божиею Апостол Иисуса Христа, и Тимофей брат, церкви Божией, находящейся в Коринфе, со всеми святыми по всей Ахаии:"
    },
    {
      "chapter": 1,
      "verse": 2,
      "name": "2 Коринфянам 1:2",
      "text": "благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа."
    },
    {
      "chapter": 1,
      "verse": 3,
      "name": "2 Коринфянам 1:3",
      "text": "Благословен Бог и Отец Господа нашего Иисуса Христа, Отец милосердия и Бог всякого утешения,"
    },
    {
      "chapter": 1,
      "verse": 4,
      "name": "2 Коринфянам 1:4",
      "text": "утешающий нас во всякой скорби нашей, чтобы и мы могли утешать находящихся во всякой скорби тем утешением, которым Бог утешает нас самих!"
    },
    {
      "chapter": 1,
      "verse": 5,
      "name": "2 Коринфянам 1:5",
      "text": "Ибо по мере, как умножаются в нас страдания Христовы, умножается Христом и утешение наше."
    },
    {
      "chapter": 1,
      "verse": 6,
      "name": "2 Коринфянам 1:6",
      "text": "Скорбим ли мы, скорбим для вашего утешения и спасения, которое совершается перенесением тех же страданий, какие и мы терпим."
    },
    {
      "chapter": 1,
      "verse": 7,
      "name": "2 Коринфянам 1:7",
      "text": "И надежда наша о вас тверда. Утешаемся ли, утешаемся для вашего утешения и спасения, зная, что вы участвуете как в страданиях наших, так и в утешении."
    },
    {
      "chapter": 1,
      "verse": 8,
      "name": "2 Коринфянам 1:8",
      "text": "Ибо мы не хотим оставить вас, братия, в неведении о скорби нашей, бывшей с нами в Асии, потому что мы отягчены были чрезмерно и сверх силы, так что не надеялись остаться в живых."
    },
    {
      "chapter": 1,
      "verse": 9,
      "name": "2 Коринфянам 1:9",
      "text": "Но сами в себе имели приговор к смерти, для того, чтобы надеяться не на самих себя, но на Бога, воскрешающего мертвых,"
    },
    {
      "chapter": 1,
      "verse": 10,
      "name": "2 Коринфянам 1:10",
      "text": "Который и избавил нас от столь близкой смерти, и избавляет, и на Которого надеемся, что и еще избавит,"
    },
    {
      "chapter": 1,
      "verse": 11,
      "name": "2 Коринфянам 1:11",
      "text": "при содействии и вашей молитвы за нас, дабы за дарованное нам, по ходатайству многих, многие возблагодарили за нас."
    },
    {
      "chapter": 1,
      "verse": 12,
      "name": "2 Коринфянам 1:12",
      "text": "Ибо похвала наша сия есть свидетельство совести нашей, что мы в простоте и богоугодной искренности, не по плотской мудрости, но по благодати Божией, жили в мире, особенно же у вас."
    },
    {
      "chapter": 1,
      "verse": 13,
      "name": "2 Коринфянам 1:13",
      "text": "И мы пишем вам не иное, как то, что вы читаете или разумеете, и что, как надеюсь, до конца уразумеете,"
    },
    {
      "chapter": 1,
      "verse": 14,
      "name": "2 Коринфянам 1:14",
      "text": "так как вы отчасти и уразумели уже, что мы будем вашею похвалою, равно и вы нашею, в день Господа нашего Иисуса Христа."
    },
    {
      "chapter": 1,
      "verse": 15,
      "name": "2 Коринфянам 1:15",
      "text": "И в этой уверенности я намеревался придти к вам ранее, чтобы вы вторично получили благодать,"
    },
    {
      "chapter": 1,
      "verse": 16,
      "name": "2 Коринфянам 1:16",
      "text": "и через вас пройти в Македонию, из Македонии же опять придти к вам; а вы проводили бы меня в Иудею."
    },
    {
      "chapter": 1,
      "verse": 17,
      "name": "2 Коринфянам 1:17",
      "text": "Имея такое намерение, легкомысленно ли я поступил? Или, что я предпринимаю, по плоти предпринимаю, так что у меня то \"да, да\", то \"нет, нет\"?"
    },
    {
      "chapter": 1,
      "verse": 18,
      "name": "2 Коринфянам 1:18",
      "text": "Верен Бог, что слово наше к вам не было то \"да\", то \"нет\"."
    },
    {
      "chapter": 1,
      "verse": 19,
      "name": "2 Коринфянам 1:19",
      "text": "Ибо Сын Божий, Иисус Христос, проповеданный у вас нами, мною и Силуаном и Тимофеем, не был \"да\" и \"нет\"; но в Нем было \"да\", —"
    },
    {
      "chapter": 1,
      "verse": 20,
      "name": "2 Коринфянам 1:20",
      "text": "ибо все обетования Божии в Нем \"да\" и в Нем \"аминь\", — в славу Божию, через нас."
    },
    {
      "chapter": 1,
      "verse": 21,
      "name": "2 Коринфянам 1:21",
      "text": "Утверждающий же нас с вами во Христе и помазавший нас есть Бог,"
    },
    {
      "chapter": 1,
      "verse": 22,
      "name": "2 Коринфянам 1:22",
      "text": "Который и запечатлел нас и дал залог Духа в сердца наши."
    },
    {
      "chapter": 1,
      "verse": 23,
      "name": "2 Коринфянам 1:23",
      "text": "Бога призываю во свидетели на душу мою, что, щадя вас, я доселе не приходил в Коринф,"
    },
    {
      "chapter": 1,
      "verse": 24,
      "name": "2 Коринфянам 1:24",
      "text": "не потому, будто мы берем власть над верою вашею; но мы споспешествуем радости вашей: ибо верою вы тверды. "
    }
  ]
}
