{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 47,
  "book_name": "2 Коринфянам",
  "chapter": 10,
  "name": "2 Коринфянам 10",
  "verses": [
    {
      "chapter": 10,
      "verse": 1,
      "name": "2 Коринфянам 10:1",
      "text": "Я же, Павел, который лично между вами скромен, а заочно против вас отважен, убеждаю вас кротостью и снисхождением Христовым."
    },
    {
      "chapter": 10,
      "verse": 2,
      "name": "2 Коринфянам 10:2",
      "text": "Прошу, чтобы мне по пришествии моем не прибегать к той твердой смелости, которую думаю употребить против некоторых, помышляющих о нас, что мы поступаем по плоти."
    },
    {
      "chapter": 10,
      "verse": 3,
      "name": "2 Коринфянам 10:3",
      "text": "Ибо мы, ходя во плоти, не по плоти воинствуем."
    },
    {
      "chapter": 10,
      "verse": 4,
      "name": "2 Коринфянам 10:4",
      "text": "Оружия воинствования нашего не плотские, но сильные Богом на разрушение твердынь: ими ниспровергаем замыслы"
    },
    {
      "chapter": 10,
      "verse": 5,
      "name": "2 Коринфянам 10:5",
      "text": "и всякое превозношение, восстающее против познания Божия, и пленяем всякое помышление в послушание Христу,"
    },
    {
      "chapter": 10,
      "verse": 6,
      "name": "2 Коринфянам 10:6",
      "text": "и готовы наказать всякое непослушание, когда ваше послушание исполнится."
    },
    {
      "chapter": 10,
      "verse": 7,
      "name": "2 Коринфянам 10:7",
      "text": "На личность ли смотрите? Кто уверен в себе, что он Христов, тот сам по себе суди, что, как он Христов, так и мы Христовы."
    },
    {
      "chapter": 10,
      "verse": 8,
      "name": "2 Коринфянам 10:8",
      "text": "Ибо если бы я и более стал хвалиться нашею властью, которую Господь дал нам к созиданию, а не к расстройству вашему, то не остался бы в стыде."
    },
    {
      "chapter": 10,
      "verse": 9,
      "name": "2 Коринфянам 10:9",
      "text": "Впрочем, да не покажется, что я устрашаю вас только посланиями."
    },
    {
      "chapter": 10,
      "verse": 10,
      "name": "2 Коринфянам 10:10",
      "text": "Так как некто говорит: в посланиях он строг и силен, а в личном присутствии слаб, и речь его незначительна, —"
    },
    {
      "chapter": 10,
      "verse": 11,
      "name": "2 Коринфянам 10:11",
      "text": "такой пусть знает, что, каковы мы на словах в посланиях заочно, таковы и на деле лично."
    },
    {
      "chapter": 10,
      "verse": 12,
      "name": "2 Коринфянам 10:12",
      "text": "Ибо мы не смеем сопоставлять или сравнивать себя с теми, которые сами себя выставляют: они измеряют себя самими собою и сравнивают себя с собою неразумно."
    },
    {
      "chapter": 10,
      "verse": 13,
      "name": "2 Коринфянам 10:13",
      "text": "А мы не без меры хвалиться будем, но по мере удела, какой назначил нам Бог в такую меру, чтобы достигнуть и до вас."
    },
    {
      "chapter": 10,
      "verse": 14,
      "name": "2 Коринфянам 10:14",
      "text": "Ибо мы не напрягаем себя, как не достигшие до вас, потому что достигли и до вас благовествованием Христовым."
    },
    {
      "chapter": 10,
      "verse": 15,
      "name": "2 Коринфянам 10:15",
      "text": "Мы не без меры хвалимся, не чужими трудами, но надеемся, с возрастанием веры вашей, с избытком увеличить в вас удел наш,"
    },
    {
      "chapter": 10,
      "verse": 16,
      "name": "2 Коринфянам 10:16",
      "text": "так чтобы и далее вас проповедывать Евангелие, а не хвалиться готовым в чужом уделе."
    },
    {
      "chapter": 10,
      "verse": 17,
      "name": "2 Коринфянам 10:17",
      "text": "Хвалящийся хвались о Господе."
    },
    {
      "chapter": 10,
      "verse": 18,
      "name": "2 Коринфянам 10:18",
      "text": "Ибо не тот достоин, кто сам себя хвалит, но кого хвалит Господь. "
    }
  ]
}
