{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 47,
  "book_name": "2 Коринфянам",
  "chapter": 13,
  "name": "2 Коринфянам 13",
  "verses": [
    {
      "chapter": 13,
      "verse": 1,
      "name": "2 Коринфянам 13:1",
      "text": "В третий уже раз иду к вам. При устах двух или трех свидетелей будет твердо всякое слово."
    },
    {
      "chapter": 13,
      "verse": 2,
      "name": "2 Коринфянам 13:2",
      "text": "Я предварял и предваряю, как бы находясь у вас во второй раз, и теперь, отсутствуя, пишу прежде согрешившим и всем прочим, что, когда опять приду, не пощажу."
    },
    {
      "chapter": 13,
      "verse": 3,
      "name": "2 Коринфянам 13:3",
      "text": "Вы ищете доказательства на то, Христос ли говорит во мне: Он не бессилен для вас, но силен в вас."
    },
    {
      "chapter": 13,
      "verse": 4,
      "name": "2 Коринфянам 13:4",
      "text": "Ибо, хотя Он и распят в немощи, но жив силою Божиею; и мы также, хотя немощны в Нем, но будем живы с Ним силою Божиею в вас."
    },
    {
      "chapter": 13,
      "verse": 5,
      "name": "2 Коринфянам 13:5",
      "text": "Испытывайте самих себя, в вере ли вы; самих себя исследывайте. Или вы не знаете самих себя, что Иисус Христос в вас? Разве только вы не то, чем должны быть."
    },
    {
      "chapter": 13,
      "verse": 6,
      "name": "2 Коринфянам 13:6",
      "text": "О нас же, надеюсь, узнаете, что мы то, чем быть должны."
    },
    {
      "chapter": 13,
      "verse": 7,
      "name": "2 Коринфянам 13:7",
      "text": "Молим Бога, чтобы вы не делали никакого зла, не для того, чтобы нам показаться, чем должны быть; но чтобы вы делали добро, хотя бы мы казались и не тем, чем должны быть."
    },
    {
      "chapter": 13,
      "verse": 8,
      "name": "2 Коринфянам 13:8",
      "text": "Ибо мы не сильны против истины, но сильны за истину."
    },
    {
      "chapter": 13,
      "verse": 9,
      "name": "2 Коринфянам 13:9",
      "text": "Мы радуемся, когда мы немощны, а вы сильны; о сем-то и молимся, о вашем совершенстве."
    },
    {
      "chapter": 13,
      "verse": 10,
      "name": "2 Коринфянам 13:10",
      "text": "Для того я и пишу сие в отсутствии, чтобы в присутствии не употребить строгости по власти, данной мне Господом к созиданию, а не к разорению."
    },
    {
      "chapter": 13,
      "verse": 11,
      "name": "2 Коринфянам 13:11",
      "text": "Впрочем, братия, радуйтесь, усовершайтесь, утешайтесь, будьте единомысленны, мирны, — и Бог любви и мира будет с вами."
    },
    {
      "chapter": 13,
      "verse": 12,
      "name": "2 Коринфянам 13:12",
      "text": "Приветствуйте друг друга лобзанием святым. Приветствуют вас все святые."
    },
    {
      "chapter": 13,
      "verse": 13,
      "name": "2 Коринфянам 13:13",
      "text": "Благодать Господа нашего Иисуса Христа, и любовь Бога Отца, и общение Святаго Духа со всеми вами. Аминь.  "
    }
  ]
}
