{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 47,
  "book_name": "2 Коринфянам",
  "chapter": 2,
  "name": "2 Коринфянам 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "2 Коринфянам 2:1",
      "text": "Итак я рассудил сам в себе не приходить к вам опять с огорчением."
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "2 Коринфянам 2:2",
      "text": "Ибо если я огорчаю вас, то кто обрадует меня, как не тот, кто огорчен мною?"
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "2 Коринфянам 2:3",
      "text": "Это самое и писал я вам, дабы, придя, не иметь огорчения от тех, о которых мне надлежало радоваться: ибо я во всех вас уверен, что моя радость есть радость и для всех вас."
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "2 Коринфянам 2:4",
      "text": "От великой скорби и стесненного сердца я писал вам со многими слезами, не для того, чтобы огорчить вас, но чтобы вы познали любовь, какую я в избытке имею к вам."
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "2 Коринфянам 2:5",
      "text": "Если же кто огорчил, то не меня огорчил, но частью, — чтобы не сказать много, — и всех вас."
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "2 Коринфянам 2:6",
      "text": "Для такого довольно сего наказания от многих,"
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "2 Коринфянам 2:7",
      "text": "так что вам лучше уже простить его и утешить, дабы он не был поглощен чрезмерною печалью."
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "2 Коринфянам 2:8",
      "text": "И потому прошу вас оказать ему любовь."
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "2 Коринфянам 2:9",
      "text": "Ибо я для того и писал, чтобы узнать на опыте, во всем ли вы послушны."
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "2 Коринфянам 2:10",
      "text": "А кого вы в чем прощаете, того и я; ибо и я, если в чем простил кого, простил для вас от лица Христова,"
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "2 Коринфянам 2:11",
      "text": "чтобы не сделал нам ущерба сатана, ибо нам не безызвестны его умыслы."
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "2 Коринфянам 2:12",
      "text": "Придя в Троаду для благовествования о Христе, хотя мне и отверста была дверь Господом,"
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "2 Коринфянам 2:13",
      "text": "я не имел покоя духу моему, потому что не нашел там брата моего Тита; но, простившись с ними, я пошел в Македонию."
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "2 Коринфянам 2:14",
      "text": "Но благодарение Богу, Который всегда дает нам торжествовать во Христе и благоухание познания о Себе распространяет нами во всяком месте."
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "2 Коринфянам 2:15",
      "text": "Ибо мы Христово благоухание Богу в спасаемых и в погибающих:"
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "2 Коринфянам 2:16",
      "text": "для одних запах смертоносный на смерть, а для других запах живительный на жизнь. И кто способен к сему?"
    },
    {
      "chapter": 2,
      "verse": 17,
      "name": "2 Коринфянам 2:17",
      "text": "Ибо мы не повреждаем слова Божия, как многие, но проповедуем искренно, как от Бога, пред Богом, во Христе. "
    }
  ]
}
