{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 27,
  "book_name": "Даниил",
  "chapter": 1,
  "name": "Даниил 1",
  "verses": [
    {
      "chapter": 1,
      "verse": 1,
      "name": "Даниил 1:1",
      "text": "В третий год царствования Иоакима, царя Иудейского, пришел Навуходоносор, царь Вавилонский, к Иерусалиму и осадил его."
    },
    {
      "chapter": 1,
      "verse": 2,
      "name": "Даниил 1:2",
      "text": "И предал Господь в руку его Иоакима, царя Иудейского, и часть сосудов дома Божия, и он отправил их в землю Сеннаар, в дом бога своего, и внес эти сосуды в сокровищницу бога своего."
    },
    {
      "chapter": 1,
      "verse": 3,
      "name": "Даниил 1:3",
      "text": "И сказал царь Асфеназу, начальнику евнухов своих, чтобы он из сынов Израилевых, из рода царского и княжеского, привел"
    },
    {
      "chapter": 1,
      "verse": 4,
      "name": "Даниил 1:4",
      "text": "отроков, у которых нет никакого телесного недостатка, красивых видом, и понятливых для всякой науки, и разумеющих науки, и смышленых и годных служить в чертогах царских, и чтобы научил их книгам и языку Халдейскому."
    },
    {
      "chapter": 1,
      "verse": 5,
      "name": "Даниил 1:5",
      "text": "И назначил им царь ежедневную пищу с царского стола и вино, которое сам пил, и велел воспитывать их три года, по истечении которых они должны были предстать пред царя."
    },
    {
      "chapter": 1,
      "verse": 6,
      "name": "Даниил 1:6",
      "text": "Между ними были из сынов Иудиных Даниил, Анания, Мисаил и Азария."
    },
    {
      "chapter": 1,
      "verse": 7,
      "name": "Даниил 1:7",
      "text": "И переименовал их начальник евнухов - Даниила Валтасаром, Ананию Седрахом, Мисаила Мисахом и Азарию Авденаго."
    },
    {
      "chapter": 1,
      "verse": 8,
      "name": "Даниил 1:8",
      "text": "Даниил положил в сердце своем не оскверняться яствами со стола царского и вином, какое пьет царь, и потому просил начальника евнухов о том, чтобы не оскверняться ему."
    },
    {
      "chapter": 1,
      "verse": 9,
      "name": "Даниил 1:9",
      "text": "Бог даровал Даниилу милость и благорасположение начальника евнухов;"
    },
    {
      "chapter": 1,
      "verse": 10,
      "name": "Даниил 1:10",
      "text": "и начальник евнухов сказал Даниилу: боюсь я господина моего, царя, который сам назначил вам пищу и питье; если он увидит лица ваши худощавее, нежели у отроков, сверстников ваших, то вы сделаете голову мою виновною перед царем."
    },
    {
      "chapter": 1,
      "verse": 11,
      "name": "Даниил 1:11",
      "text": "Тогда сказал Даниил Амелсару, которого начальник евнухов приставил к Даниилу, Анании, Мисаилу и Азарии:"
    },
    {
      "chapter": 1,
      "verse": 12,
      "name": "Даниил 1:12",
      "text": "сделай опыт над рабами твоими в течение десяти дней; пусть дают нам в пищу овощи и воду для питья;"
    },
    {
      "chapter": 1,
      "verse": 13,
      "name": "Даниил 1:13",
      "text": "и потом пусть явятся перед тобою лица наши и лица тех отроков, которые питаются царскою пищею, и затем поступай с рабами твоими, как увидишь."
    },
    {
      "chapter": 1,
      "verse": 14,
      "name": "Даниил 1:14",
      "text": "Он послушался их в этом и испытывал их десять дней."
    },
    {
      "chapter": 1,
      "verse": 15,
      "name": "Даниил 1:15",
      "text": "По истечении же десяти дней лица их оказались красивее, и телом они были полнее всех тех отроков, которые питались царскими яствами."
    },
    {
      "chapter": 1,
      "verse": 16,
      "name": "Даниил 1:16",
      "text": "Тогда Амелсар брал их кушанье и вино для питья и давал им овощи."
    },
    {
      "chapter": 1,
      "verse": 17,
      "name": "Даниил 1:17",
      "text": "И даровал Бог четырем сим отрокам знание и разумение всякой книги и мудрости, а Даниилу еще даровал разуметь и всякие видения и сны."
    },
    {
      "chapter": 1,
      "verse": 18,
      "name": "Даниил 1:18",
      "text": "По окончании тех дней, когда царь приказал представить их, начальник евнухов представил их Навуходоносору."
    },
    {
      "chapter": 1,
      "verse": 19,
      "name": "Даниил 1:19",
      "text": "И царь говорил с ними, и из всех отроков не нашлось подобных Даниилу, Анании, Мисаилу и Азарии, и стали они служить пред царем."
    },
    {
      "chapter": 1,
      "verse": 20,
      "name": "Даниил 1:20",
      "text": "И во всяком деле мудрого уразумения, о чем ни спрашивал их царь, он находил их в десять раз выше всех тайноведцев и волхвов, какие были во всем царстве его."
    },
    {
      "chapter": 1,
      "verse": 21,
      "name": "Даниил 1:21",
      "text": "И был там Даниил до первого года царя Кира. "
    }
  ]
}
