{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 27,
  "book_name": "Даниил",
  "chapter": 10,
  "name": "Даниил 10",
  "verses": [
    {
      "chapter": 10,
      "verse": 1,
      "name": "Даниил 10:1",
      "text": "В третий год Кира, царя Персидского, было откровение Даниилу, который назывался именем Валтасара; и истинно было это откровение и великой силы. Он понял это откровение и уразумел это видение."
    },
    {
      "chapter": 10,
      "verse": 2,
      "name": "Даниил 10:2",
      "text": "В эти дни я, Даниил, был в сетовании три седмицы дней."
    },
    {
      "chapter": 10,
      "verse": 3,
      "name": "Даниил 10:3",
      "text": "Вкусного хлеба я не ел; мясо и вино не входило в уста мои, и мастями я не умащал себя до исполнения трех седмиц дней."
    },
    {
      "chapter": 10,
      "verse": 4,
      "name": "Даниил 10:4",
      "text": "А в двадцать четвертый день первого месяца был я на берегу большой реки Тигра,"
    },
    {
      "chapter": 10,
      "verse": 5,
      "name": "Даниил 10:5",
      "text": "и поднял глаза мои, и увидел: вот один муж, облеченный в льняную одежду, и чресла его опоясаны золотом из Уфаза."
    },
    {
      "chapter": 10,
      "verse": 6,
      "name": "Даниил 10:6",
      "text": "Тело его - как топаз, лице его - как вид молнии; очи его - как горящие светильники, руки его и ноги его по виду - как блестящая медь, и глас речей его - как голос множества людей."
    },
    {
      "chapter": 10,
      "verse": 7,
      "name": "Даниил 10:7",
      "text": "И только один я, Даниил, видел это видение, а бывшие со мною люди не видели этого видения; но сильный страх напал на них и они убежали, чтобы скрыться."
    },
    {
      "chapter": 10,
      "verse": 8,
      "name": "Даниил 10:8",
      "text": "И остался я один и смотрел на это великое видение, но во мне не осталось крепости, и вид лица моего чрезвычайно изменился, не стало во мне бодрости."
    },
    {
      "chapter": 10,
      "verse": 9,
      "name": "Даниил 10:9",
      "text": "И услышал я глас слов его; и как только услышал глас слов его, в оцепенении пал я на лице мое и лежал лицем к земле."
    },
    {
      "chapter": 10,
      "verse": 10,
      "name": "Даниил 10:10",
      "text": "Но вот, коснулась меня рука и поставила меня на колени мои и на длани рук моих."
    },
    {
      "chapter": 10,
      "verse": 11,
      "name": "Даниил 10:11",
      "text": "И сказал он мне: \"Даниил, муж желаний! вникни в слова, которые я скажу тебе, и стань прямо на ноги твои; ибо к тебе я послан ныне\". Когда он сказал мне эти слова, я встал с трепетом."
    },
    {
      "chapter": 10,
      "verse": 12,
      "name": "Даниил 10:12",
      "text": "Но он сказал мне: \"не бойся, Даниил; с первого дня, как ты расположил сердце твое, чтобы достигнуть разумения и смирить тебя пред Богом твоим, слова твои услышаны, и я пришел бы по словам твоим."
    },
    {
      "chapter": 10,
      "verse": 13,
      "name": "Даниил 10:13",
      "text": "Но князь царства Персидского стоял против меня двадцать один день; но вот, Михаил, один из первых князей, пришел помочь мне, и я остался там при царях Персидских."
    },
    {
      "chapter": 10,
      "verse": 14,
      "name": "Даниил 10:14",
      "text": "А теперь я пришел возвестить тебе, что будет с народом твоим в последние времена, так как видение относится к отдаленным дням\"."
    },
    {
      "chapter": 10,
      "verse": 15,
      "name": "Даниил 10:15",
      "text": "Когда он говорил мне такие слова, я припал лицем моим к земле и онемел."
    },
    {
      "chapter": 10,
      "verse": 16,
      "name": "Даниил 10:16",
      "text": "Но вот, некто, по виду похожий на сынов человеческих, коснулся уст моих, и я открыл уста мои, стал говорить и сказал стоящему передо мною: \"господин мой! от этого видения внутренности мои повернулись во мне, и не стало во мне силы."
    },
    {
      "chapter": 10,
      "verse": 17,
      "name": "Даниил 10:17",
      "text": "И как может говорить раб такого господина моего с таким господином моим? ибо во мне нет силы, и дыхание замерло во мне\"."
    },
    {
      "chapter": 10,
      "verse": 18,
      "name": "Даниил 10:18",
      "text": "Тогда снова прикоснулся ко мне тот человеческий облик и укрепил меня"
    },
    {
      "chapter": 10,
      "verse": 19,
      "name": "Даниил 10:19",
      "text": "и сказал: \"не бойся, муж желаний! мир тебе; мужайся, мужайся!\" И когда он говорил со мною, я укрепился и сказал: \"говори, господин мой; ибо ты укрепил меня\"."
    },
    {
      "chapter": 10,
      "verse": 20,
      "name": "Даниил 10:20",
      "text": "И он сказал: \"знаешь ли, для чего я пришел к тебе? Теперь я возвращусь, чтобы бороться с князем Персидским; а когда я выйду, то вот, придет князь Греции."
    },
    {
      "chapter": 10,
      "verse": 21,
      "name": "Даниил 10:21",
      "text": "Впрочем я возвещу тебе, что начертано в истинном писании; и нет никого, кто поддерживал бы меня в том, кроме Михаила, князя вашего. "
    }
  ]
}
