{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 27,
  "book_name": "Даниил",
  "chapter": 13,
  "name": "Даниил 13",
  "verses": [
    {
      "chapter": 13,
      "verse": 1,
      "name": "Даниил 13:1",
      "text": "В Вавилоне жил муж, по имени Иоаким."
    },
    {
      "chapter": 13,
      "verse": 2,
      "name": "Даниил 13:2",
      "text": "И взял он жену, по имени Сусанну, дочь Хелкия, очень красивую и богобоязненную."
    },
    {
      "chapter": 13,
      "verse": 3,
      "name": "Даниил 13:3",
      "text": "Родители ее были праведные и научили дочь свою закону Моисееву."
    },
    {
      "chapter": 13,
      "verse": 4,
      "name": "Даниил 13:4",
      "text": "Иоаким был очень богат, и был у него сад близ дома его; и сходились к нему Иудеи, потому что он был почетнейший из всех."
    },
    {
      "chapter": 13,
      "verse": 5,
      "name": "Даниил 13:5",
      "text": "И были поставлены два старца из народа судьями в том году, о которых Господь сказал, что беззаконие вышло из Вавилона от старейшин-судей, которые казались управляющими народом."
    },
    {
      "chapter": 13,
      "verse": 6,
      "name": "Даниил 13:6",
      "text": "Они постоянно бывали в доме Иоакима, и к ним приходили все, имевшие спорные дела."
    },
    {
      "chapter": 13,
      "verse": 7,
      "name": "Даниил 13:7",
      "text": "Когда народ уходил около полудня, Сусанна входила в сад своего мужа для прогулки."
    },
    {
      "chapter": 13,
      "verse": 8,
      "name": "Даниил 13:8",
      "text": "И видели ее оба старейшины всякий день приходящую и прогуливающуюся, и в них родилась похоть к ней,"
    },
    {
      "chapter": 13,
      "verse": 9,
      "name": "Даниил 13:9",
      "text": "и извратили ум свой, и уклонили глаза свои, чтобы не смотреть на небо и не вспоминать о праведных судах."
    },
    {
      "chapter": 13,
      "verse": 10,
      "name": "Даниил 13:10",
      "text": "Оба они были уязвлены похотью к ней, но не открывали друг другу боли своей,"
    },
    {
      "chapter": 13,
      "verse": 11,
      "name": "Даниил 13:11",
      "text": "потому что стыдились объявить о вожделении своем, что хотели совокупиться с нею."
    },
    {
      "chapter": 13,
      "verse": 12,
      "name": "Даниил 13:12",
      "text": "И они прилежно сторожили каждый день, чтобы видеть ее, и говорили друг другу:"
    },
    {
      "chapter": 13,
      "verse": 13,
      "name": "Даниил 13:13",
      "text": "\"пойдем домой, потому что час обеда\", - и, выйдя, расходились друг от друга,"
    },
    {
      "chapter": 13,
      "verse": 14,
      "name": "Даниил 13:14",
      "text": "и, возвратившись, приходили на то же самое место, и когда допытывались друг у друга о причине того, признались в похоти своей, и тогда вместе назначили время, когда могли бы найти ее одну."
    },
    {
      "chapter": 13,
      "verse": 15,
      "name": "Даниил 13:15",
      "text": "И было, когда они выжидали удобного дня, Сусанна вошла, как вчера и третьего дня, с двумя только служанками и захотела мыться в саду, потому что было жарко."
    },
    {
      "chapter": 13,
      "verse": 16,
      "name": "Даниил 13:16",
      "text": "И не было там никого, кроме двух старейшин, которые спрятались и сторожили ее."
    },
    {
      "chapter": 13,
      "verse": 17,
      "name": "Даниил 13:17",
      "text": "И сказала она служанкам: принесите мне масла и мыла, и заприте двери сада, чтобы мне помыться."
    },
    {
      "chapter": 13,
      "verse": 18,
      "name": "Даниил 13:18",
      "text": "Они так и сделали, как она сказала: заперли двери сада и вышли боковыми дверями, чтобы принести, что приказано было им, и не видали старейшин, потому что они спрятались."
    },
    {
      "chapter": 13,
      "verse": 19,
      "name": "Даниил 13:19",
      "text": "И вот, когда служанки вышли, встали оба старейшины, и прибежали к ней, и сказали:"
    },
    {
      "chapter": 13,
      "verse": 20,
      "name": "Даниил 13:20",
      "text": "Вот, двери сада заперты и никто нас не видит, и мы имеем похотение к тебе, поэтому согласись с нами и побудь с нами."
    },
    {
      "chapter": 13,
      "verse": 21,
      "name": "Даниил 13:21",
      "text": "Если же не так, то мы будем свидетельствовать против тебя, что с тобою был юноша, и ты поэтому отослала от себя служанок твоих."
    },
    {
      "chapter": 13,
      "verse": 22,
      "name": "Даниил 13:22",
      "text": "Тогда застонала Сусанна и сказала: тесно мне отовсюду; ибо, если я сделаю это, смерть мне, а если не сделаю, то не избегну от рук ваших."
    },
    {
      "chapter": 13,
      "verse": 23,
      "name": "Даниил 13:23",
      "text": "Лучше для меня не сделать этого и впасть в руки ваши, нежели согрешить пред Господом."
    },
    {
      "chapter": 13,
      "verse": 24,
      "name": "Даниил 13:24",
      "text": "И закричала Сусанна громким голосом; закричали также и оба старейшины против нее,"
    },
    {
      "chapter": 13,
      "verse": 25,
      "name": "Даниил 13:25",
      "text": "и один побежал и отворил двери сада."
    },
    {
      "chapter": 13,
      "verse": 26,
      "name": "Даниил 13:26",
      "text": "Когда же находившиеся в доме услышали крик в саду, вскочили боковыми дверями, чтобы видеть, что случилось с нею."
    },
    {
      "chapter": 13,
      "verse": 27,
      "name": "Даниил 13:27",
      "text": "И когда старейшины сказали слова свои, слуги ее чрезвычайно были пристыжены, потому что никогда ничего такого о Сусанне говорено не было."
    },
    {
      "chapter": 13,
      "verse": 28,
      "name": "Даниил 13:28",
      "text": "И было на другой день, когда собрался народ к Иоакиму, мужу ее, пришли и оба старейшины, полные беззаконного умысла против Сусанны, чтобы предать ее смерти."
    },
    {
      "chapter": 13,
      "verse": 29,
      "name": "Даниил 13:29",
      "text": "И сказали они перед народом: пошлите за Сусанною, дочерью Хелкия, женою Иоакима. И послали."
    },
    {
      "chapter": 13,
      "verse": 30,
      "name": "Даниил 13:30",
      "text": "И пришла она, и родители ее, и дети ее, и все родственники ее."
    },
    {
      "chapter": 13,
      "verse": 31,
      "name": "Даниил 13:31",
      "text": "Сусанна была очень нежна и красива лицем,"
    },
    {
      "chapter": 13,
      "verse": 32,
      "name": "Даниил 13:32",
      "text": "и эти беззаконники приказали открыть лице ее, так как оно было закрыто, чтобы насытиться красотою ее."
    },
    {
      "chapter": 13,
      "verse": 33,
      "name": "Даниил 13:33",
      "text": "Родственники же и все, которые смотрели на нее, плакали."
    },
    {
      "chapter": 13,
      "verse": 34,
      "name": "Даниил 13:34",
      "text": "А оба старейшины, встав посреди народа, положили руки на голову ее."
    },
    {
      "chapter": 13,
      "verse": 35,
      "name": "Даниил 13:35",
      "text": "Она же в слезах смотрела на небо, ибо сердце ее уповало на Господа."
    },
    {
      "chapter": 13,
      "verse": 36,
      "name": "Даниил 13:36",
      "text": "И сказали старейшины: когда мы ходили по саду одни, вошла эта с двумя служанками и затворила двери сада, и отослала служанок;"
    },
    {
      "chapter": 13,
      "verse": 37,
      "name": "Даниил 13:37",
      "text": "и пришел к ней юноша, который скрывался там, и лег с нею."
    },
    {
      "chapter": 13,
      "verse": 38,
      "name": "Даниил 13:38",
      "text": "Мы находясь в углу сада и видя такое беззаконие, побежали на них,"
    },
    {
      "chapter": 13,
      "verse": 39,
      "name": "Даниил 13:39",
      "text": "и увидели их совокупляющимися, и того не могли удержать, потому что он был сильнее нас и, отворив двери, выскочил."
    },
    {
      "chapter": 13,
      "verse": 40,
      "name": "Даниил 13:40",
      "text": "Но эту мы схватили и допрашивали: кто был этот юноша? но она не хотела объявить нам. Об этом мы свидетельствуем."
    },
    {
      "chapter": 13,
      "verse": 41,
      "name": "Даниил 13:41",
      "text": "И поверило им собрание, как старейшинам народа и судьям, и осудили ее на смерть."
    },
    {
      "chapter": 13,
      "verse": 42,
      "name": "Даниил 13:42",
      "text": "Возопила Сусанна громким голосом и сказала: Боже вечный, ведающий сокровенное и знающий все прежде бытия его!"
    },
    {
      "chapter": 13,
      "verse": 43,
      "name": "Даниил 13:43",
      "text": "Ты знаешь, что они ложно свидетельствовали против меня, и вот, я умираю, не сделав ничего, что эти люди злостно выдумали на меня."
    },
    {
      "chapter": 13,
      "verse": 44,
      "name": "Даниил 13:44",
      "text": "И услышал Господь голос ее."
    },
    {
      "chapter": 13,
      "verse": 45,
      "name": "Даниил 13:45",
      "text": "И когда она ведена была на смерть, возбудил Бог святой дух молодого юноши, но имени Даниила,"
    },
    {
      "chapter": 13,
      "verse": 46,
      "name": "Даниил 13:46",
      "text": "и он закричал громким голосом: чист я от крови ее!"
    },
    {
      "chapter": 13,
      "verse": 47,
      "name": "Даниил 13:47",
      "text": "Тогда обратился к нему весь народ и сказал: что это за слово, которое ты сказал?"
    },
    {
      "chapter": 13,
      "verse": 48,
      "name": "Даниил 13:48",
      "text": "Тогда он, став посреди них, сказал: так ли вы неразумны, сыны Израиля, что, не исследовав и не узнав истины, осудили дочь Израиля?"
    },
    {
      "chapter": 13,
      "verse": 49,
      "name": "Даниил 13:49",
      "text": "Возвратитесь в суд, ибо эти ложно против нее засвидетельствовали."
    },
    {
      "chapter": 13,
      "verse": 50,
      "name": "Даниил 13:50",
      "text": "И тотчас весь народ возвратился, и сказали ему старейшины: садись посреди нас и объяви нам, потому что Бог дал тебе старейшинство."
    },
    {
      "chapter": 13,
      "verse": 51,
      "name": "Даниил 13:51",
      "text": "И сказал им Даниил: отделите их друг от друга подальше, и я допрошу их."
    },
    {
      "chapter": 13,
      "verse": 52,
      "name": "Даниил 13:52",
      "text": "Когда же они отделены были один от другого, призвал одного из них и сказал ему: состарившийся в злых днях! ныне обнаружились грехи твои, которые те делал прежде,"
    },
    {
      "chapter": 13,
      "verse": 53,
      "name": "Даниил 13:53",
      "text": "производя суды неправедные, осуждая невинных и оправдывая виновных, тогда как Господь говорит: \"невинного и правого не умерщвляй\"."
    },
    {
      "chapter": 13,
      "verse": 54,
      "name": "Даниил 13:54",
      "text": "Итак, если ты сию видел, скажи, под каким деревом видел ты их разговаривающими друг с другом? Он сказал: под мастиковым."
    },
    {
      "chapter": 13,
      "verse": 55,
      "name": "Даниил 13:55",
      "text": "Даниил сказал: точно, солгал ты на твою голову; ибо вот, Ангел Божий, приняв решение от Бога, рассечет тебя пополам."
    },
    {
      "chapter": 13,
      "verse": 56,
      "name": "Даниил 13:56",
      "text": "Удалив его, он приказал привести другого и сказал ему: племя Ханаана, а не Иуды! красота прельстила тебя, и похоть развратила сердце твое."
    },
    {
      "chapter": 13,
      "verse": 57,
      "name": "Даниил 13:57",
      "text": "Так поступали вы с дочерями Израиля, и они из страха имели общение с вами; но дочь Иуды не потерпела беззакония вашего."
    },
    {
      "chapter": 13,
      "verse": 58,
      "name": "Даниил 13:58",
      "text": "Итак скажи мне: под каким деревом ты застал их разговаривающими между собою? Он сказал: под зеленым дубом."
    },
    {
      "chapter": 13,
      "verse": 59,
      "name": "Даниил 13:59",
      "text": "Даниил сказал ему: точно, солгал ты на твою голову; ибо Ангел Божий с мечом ждет, чтобы рассечь тебя пополам, чтобы истребить вас."
    },
    {
      "chapter": 13,
      "verse": 60,
      "name": "Даниил 13:60",
      "text": "Тогда все собрание закричало громким голосом, и благословили Бога, спасающего надеющихся на Него,"
    },
    {
      "chapter": 13,
      "verse": 61,
      "name": "Даниил 13:61",
      "text": "и восстали на обоих старейшин, потому что Даниил их устами обличил их, что они ложно свидетельствовали;"
    },
    {
      "chapter": 13,
      "verse": 62,
      "name": "Даниил 13:62",
      "text": "и поступили с ними так, как они злоумыслили против ближнего, по закону Моисееву, и умертвили их; и спасена была в тот день кровь невинная."
    },
    {
      "chapter": 13,
      "verse": 63,
      "name": "Даниил 13:63",
      "text": "Хелкия же и жена его прославили Бога за дочь свою Сусанну с Иоакимом, мужем ее, и со всеми родственниками, потому что не найдено было в ней постыдного дела."
    },
    {
      "chapter": 13,
      "verse": 64,
      "name": "Даниил 13:64",
      "text": "И Даниил стал велик перед народом с того дня и потом. "
    }
  ]
}
