{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 27,
  "book_name": "Даниил",
  "chapter": 14,
  "name": "Даниил 14",
  "verses": [
    {
      "chapter": 14,
      "verse": 1,
      "name": "Даниил 14:1",
      "text": "Царь Астиаг приложился к отцам своим, и Кир, Персиянин, принял царство его."
    },
    {
      "chapter": 14,
      "verse": 2,
      "name": "Даниил 14:2",
      "text": "И Даниил жил вместе с царем и был славнее всех друзей его."
    },
    {
      "chapter": 14,
      "verse": 3,
      "name": "Даниил 14:3",
      "text": "Был у Вавилонян идол, по имени Вил, и издерживали на него каждый день двадцать больших мер пшеничной муки, сорок овец и вина шесть мер."
    },
    {
      "chapter": 14,
      "verse": 4,
      "name": "Даниил 14:4",
      "text": "Царь чтил его и ходил каждый день поклоняться ему; Даниил же поклонялся Богу своему. И сказал ему царь: почему ты не поклоняешься Вилу?"
    },
    {
      "chapter": 14,
      "verse": 5,
      "name": "Даниил 14:5",
      "text": "Он отвечал: потому что я не поклоняюсь идолам, сделанным руками, но поклоняюсь живому Богу, сотворившему небо и землю и владычествующему над всякою плотью."
    },
    {
      "chapter": 14,
      "verse": 6,
      "name": "Даниил 14:6",
      "text": "Царь сказал: не думаешь ли ты, что Вил неживой бог? не видишь ли, сколько он ест и пьет каждый день?"
    },
    {
      "chapter": 14,
      "verse": 7,
      "name": "Даниил 14:7",
      "text": "Даниил, улыбнувшись, сказал: не обманывайся, царь; ибо он внутри глина, а снаружи медь, и никогда ни ел, ни пил."
    },
    {
      "chapter": 14,
      "verse": 8,
      "name": "Даниил 14:8",
      "text": "Тогда царь, разгневавшись, призвал жрецов своих и сказал им: если вы не скажете мне, кто съедает все это, то умрете."
    },
    {
      "chapter": 14,
      "verse": 9,
      "name": "Даниил 14:9",
      "text": "Если же вы докажете мне, что съедает это Вил, то умрет Даниил, потому что произнес хулу на Вила. И сказал Даниил царю: да будет по слову твоему."
    },
    {
      "chapter": 14,
      "verse": 10,
      "name": "Даниил 14:10",
      "text": "Жрецов Вила было семьдесят, кроме жен и детей."
    },
    {
      "chapter": 14,
      "verse": 11,
      "name": "Даниил 14:11",
      "text": "И пришел царь с Даниилом в храм Вила, и сказали жрецы Вила: вот, мы выйдем вон, а ты, царь, поставь пищу и, налив вина, запри двери и запечатай перстнем твоим."
    },
    {
      "chapter": 14,
      "verse": 12,
      "name": "Даниил 14:12",
      "text": "И если завтра ты придешь и не найдешь, что все съедено Вилом, мы умрем, или Даниил, который солгал на нас."
    },
    {
      "chapter": 14,
      "verse": 13,
      "name": "Даниил 14:13",
      "text": "Они не обращали на это внимания, потому что под столом сделали потаенный вход, и им всегда входили, и съедали это."
    },
    {
      "chapter": 14,
      "verse": 14,
      "name": "Даниил 14:14",
      "text": "Когда они вышли, царь поставил пищу перед Вилом, а Даниил приказал слугам своим, и они принесли пепел, и посыпали весь храм в присутствии одного царя, и, выйдя, заперли двери, и запечатали царским перстнем, и отошли."
    },
    {
      "chapter": 14,
      "verse": 15,
      "name": "Даниил 14:15",
      "text": "Жрецы же, по обычаю своему, пришли ночью с женами и детьми своими, и все съели и выпили."
    },
    {
      "chapter": 14,
      "verse": 16,
      "name": "Даниил 14:16",
      "text": "На другой день царь встал рано и Даниил с ним,"
    },
    {
      "chapter": 14,
      "verse": 17,
      "name": "Даниил 14:17",
      "text": "и сказал: целы ли печати, Даниил? Он сказал: целы, царь."
    },
    {
      "chapter": 14,
      "verse": 18,
      "name": "Даниил 14:18",
      "text": "И как скоро отворены были двери, царь, взглянув на стол, воскликнул громким голосом: велик ты, Вил, и нет никакого обмана в тебе!"
    },
    {
      "chapter": 14,
      "verse": 19,
      "name": "Даниил 14:19",
      "text": "Даниил, улыбнувшись, удержал царя, чтобы он не входил внутрь, и сказал: посмотри на пол и заметь, чьи это следы."
    },
    {
      "chapter": 14,
      "verse": 20,
      "name": "Даниил 14:20",
      "text": "Царь сказал: вижу следы мужчин, женщин и детей."
    },
    {
      "chapter": 14,
      "verse": 21,
      "name": "Даниил 14:21",
      "text": "И, разгневавшись, царь приказал схватить жрецов, жен их и детей и они показали потаенные двери, которыми они входили и съедали, что было на столе."
    },
    {
      "chapter": 14,
      "verse": 22,
      "name": "Даниил 14:22",
      "text": "Тогда царь повелел умертвить их и отдал Вила Даниилу, и он разрушил его и храм его."
    },
    {
      "chapter": 14,
      "verse": 23,
      "name": "Даниил 14:23",
      "text": "Был на том месте большой дракон, и Вавилоняне чтили его."
    },
    {
      "chapter": 14,
      "verse": 24,
      "name": "Даниил 14:24",
      "text": "И сказал царь Даниилу: не скажешь ли и об этом, что он медь? вот, он живой, и ест и пьет; ты не можешь сказать, что этот бог неживой; итак поклонись ему."
    },
    {
      "chapter": 14,
      "verse": 25,
      "name": "Даниил 14:25",
      "text": "Даниил сказал: Господу Богу моему поклоняюсь, потому что Он Бог живой."
    },
    {
      "chapter": 14,
      "verse": 26,
      "name": "Даниил 14:26",
      "text": "Но ты, царь, дай мне позволение, и я умерщвлю дракона без меча и жезла. Царь сказал: даю тебе."
    },
    {
      "chapter": 14,
      "verse": 27,
      "name": "Даниил 14:27",
      "text": "Тогда Даниил взял смолы, жира и волос, сварил это вместе и, сделав из этого ком, бросил его в пасть дракону, и дракон расселся. И сказал Даниил: вот ваши святыни!"
    },
    {
      "chapter": 14,
      "verse": 28,
      "name": "Даниил 14:28",
      "text": "Когда же Вавилоняне услышали о том, сильно вознегодовали и восстали против царя, и сказали: царь сделался Иудеем, Вила разрушил и убил дракона, и предал смерти жрецов,"
    },
    {
      "chapter": 14,
      "verse": 29,
      "name": "Даниил 14:29",
      "text": "и, придя к царю, сказали: предай нам Даниила, иначе мы умертвим тебя и дом твой."
    },
    {
      "chapter": 14,
      "verse": 30,
      "name": "Даниил 14:30",
      "text": "И когда царь увидел, что они сильно настаивают, принужден был предать им Даниила,"
    },
    {
      "chapter": 14,
      "verse": 31,
      "name": "Даниил 14:31",
      "text": "они же бросили его в ров львиный, и он пробыл там шесть дней."
    },
    {
      "chapter": 14,
      "verse": 32,
      "name": "Даниил 14:32",
      "text": "Во рве было семь львов, и давалось им каждый день по два тела и по две овцы; в это время им не давали их, чтобы они съели Даниила."
    },
    {
      "chapter": 14,
      "verse": 33,
      "name": "Даниил 14:33",
      "text": "Был в Иудее пророк Аввакум, который, сварив похлебку и накрошив хлеба в блюдо, шел на поле, чтобы отнести это жрецам."
    },
    {
      "chapter": 14,
      "verse": 34,
      "name": "Даниил 14:34",
      "text": "Но Ангел Господень сказал Аввакуму: отнеси этот обед, который у тебя, в Вавилон к Даниилу, в ров львиный."
    },
    {
      "chapter": 14,
      "verse": 35,
      "name": "Даниил 14:35",
      "text": "Аввакум сказал: господин! Вавилона я никогда не видал и рва не знаю."
    },
    {
      "chapter": 14,
      "verse": 36,
      "name": "Даниил 14:36",
      "text": "Тогда Ангел Господень взял его за темя и, подняв его за волосы головы его, поставил его в Вавилоне над рвом силою духа своего."
    },
    {
      "chapter": 14,
      "verse": 37,
      "name": "Даниил 14:37",
      "text": "И воззвал Аввакум и сказал: Даниил! Даниил! возьми обед, который Бог послал тебе."
    },
    {
      "chapter": 14,
      "verse": 38,
      "name": "Даниил 14:38",
      "text": "Даниил сказал: вспомнил Ты обо мне, Боже, и не оставил любящих Тебя."
    },
    {
      "chapter": 14,
      "verse": 39,
      "name": "Даниил 14:39",
      "text": "И встал Даниил и ел; Ангел же Божий мгновенно поставил Аввакума на его место."
    },
    {
      "chapter": 14,
      "verse": 40,
      "name": "Даниил 14:40",
      "text": "В седьмой день пришел царь, чтобы поскорбеть о Данииле и, подойдя ко рву, взглянул в него, и вот, Даниил сидел."
    },
    {
      "chapter": 14,
      "verse": 41,
      "name": "Даниил 14:41",
      "text": "И воскликнул царь громким голосом, и сказал: велик Ты, Господь Бог Даниилов, и нет иного кроме Тебя!"
    },
    {
      "chapter": 14,
      "verse": 42,
      "name": "Даниил 14:42",
      "text": "И приказал вынуть Даниила, а виновников его погубления бросить в ров, - и они тотчас были съедены в присутствии его.  "
    }
  ]
}
