{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 27,
  "book_name": "Даниил",
  "chapter": 2,
  "name": "Даниил 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "Даниил 2:1",
      "text": "Во второй год царствования Навуходоносора снились Навуходоносору сны, и возмутился дух его, и сон удалился от него."
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "Даниил 2:2",
      "text": "И велел царь созвать тайноведцев, и гадателей, и чародеев, и Халдеев, чтобы они рассказали царю сновидения его. Они пришли, и стали перед царем."
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "Даниил 2:3",
      "text": "И сказал им царь: сон снился мне, и тревожится дух мой; желаю знать этот сон."
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "Даниил 2:4",
      "text": "И сказали Халдеи царю по-арамейски: царь! вовеки живи! скажи сон рабам твоим, и мы объясним значение его."
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "Даниил 2:5",
      "text": "Отвечал царь и сказал Халдеям: слово отступило от меня; если вы не скажете мне сновидения и значения его, то в куски будете изрублены, и домы ваши обратятся в развалины."
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "Даниил 2:6",
      "text": "Если же расскажете сон и значение его, то получите от меня дары, награду и великую почесть; итак скажите мне сон и значение его."
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "Даниил 2:7",
      "text": "Они вторично отвечали и сказали: да скажет царь рабам своим сновидение, и мы объясним его значение."
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "Даниил 2:8",
      "text": "Отвечал царь и сказал: верно знаю, что вы хотите выиграть время, потому что видите, что слово отступило от меня."
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "Даниил 2:9",
      "text": "Так как вы не объявляете мне сновидения, то у вас один умысел: вы собираетесь сказать мне ложь и обман, пока минет время; итак расскажите мне сон, и тогда я узнаю, что вы можете объяснить мне и значение его."
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "Даниил 2:10",
      "text": "Халдеи отвечали царю и сказали: нет на земле человека, который мог бы открыть это дело царю, и потому ни один царь, великий и могущественный, не требовал подобного ни от какого тайноведца, гадателя и Халдея."
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "Даниил 2:11",
      "text": "Дело, которого царь требует, так трудно, что никто другой не может открыть его царю, кроме богов, которых обитание не с плотью."
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "Даниил 2:12",
      "text": "Рассвирепел царь и сильно разгневался на это, и приказал истребить всех мудрецов Вавилонских."
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "Даниил 2:13",
      "text": "Когда вышло это повеление, чтобы убивать мудрецов, искали Даниила и товарищей его, чтобы умертвить их."
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "Даниил 2:14",
      "text": "Тогда Даниил обратился с советом и мудростью к Ариоху, начальнику царских телохранителей, который вышел убивать мудрецов Вавилонских;"
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "Даниил 2:15",
      "text": "и спросил Ариоха, сильного при царе: \"почему такое грозное повеление от царя?\" Тогда Ариох рассказал все дело Даниилу."
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "Даниил 2:16",
      "text": "И Даниил вошел, и упросил царя дать ему время, и он представит царю толкование сна."
    },
    {
      "chapter": 2,
      "verse": 17,
      "name": "Даниил 2:17",
      "text": "Даниил пришел в дом свой, и рассказал дело Анании, Мисаилу и Азарии, товарищам своим,"
    },
    {
      "chapter": 2,
      "verse": 18,
      "name": "Даниил 2:18",
      "text": "чтобы они просили милости у Бога небесного об этой тайне, дабы Даниил и товарищи его не погибли с прочими мудрецами Вавилонскими."
    },
    {
      "chapter": 2,
      "verse": 19,
      "name": "Даниил 2:19",
      "text": "И тогда открыта была тайна Даниилу в ночном видении, и Даниил благословил Бога небесного."
    },
    {
      "chapter": 2,
      "verse": 20,
      "name": "Даниил 2:20",
      "text": "И сказал Даниил: да будет благословенно имя Господа от века и до века! ибо у Него мудрость и сила;"
    },
    {
      "chapter": 2,
      "verse": 21,
      "name": "Даниил 2:21",
      "text": "Он изменяет времена и лета, низлагает царей и поставляет царей; дает мудрость мудрым и разумение разумным;"
    },
    {
      "chapter": 2,
      "verse": 22,
      "name": "Даниил 2:22",
      "text": "Он открывает глубокое и сокровенное, знает, что во мраке, и свет обитает с Ним."
    },
    {
      "chapter": 2,
      "verse": 23,
      "name": "Даниил 2:23",
      "text": "Славлю и величаю Тебя, Боже отцов моих, что Ты даровал мне мудрость и силу и открыл мне то, о чем мы молили Тебя; ибо Ты открыл нам дело царя."
    },
    {
      "chapter": 2,
      "verse": 24,
      "name": "Даниил 2:24",
      "text": "После сего Даниил вошел к Ариоху, которому царь повелел умертвить мудрецов Вавилонских, пришел и сказал ему: не убивай мудрецов Вавилонских; введи меня к царю, и я открою значение сна."
    },
    {
      "chapter": 2,
      "verse": 25,
      "name": "Даниил 2:25",
      "text": "Тогда Ариох немедленно привел Даниила к царю и сказал ему: я нашел из пленных сынов Иудеи человека, который может открыть царю значение сна."
    },
    {
      "chapter": 2,
      "verse": 26,
      "name": "Даниил 2:26",
      "text": "Царь сказал Даниилу, который назван был Валтасаром: можешь ли ты сказать мне сон, который я видел, и значение его?"
    },
    {
      "chapter": 2,
      "verse": 27,
      "name": "Даниил 2:27",
      "text": "Даниил отвечал царю и сказал: тайны, о которой царь спрашивает, не могут открыть царю ни мудрецы, ни обаятели, ни тайноведцы, ни гадатели."
    },
    {
      "chapter": 2,
      "verse": 28,
      "name": "Даниил 2:28",
      "text": "Но есть на небесах Бог, открывающий тайны; и Он открыл царю Навуходоносору, что будет в последние дни. Сон твой и видения главы твоей на ложе твоем были такие:"
    },
    {
      "chapter": 2,
      "verse": 29,
      "name": "Даниил 2:29",
      "text": "ты, царь, на ложе твоем думал о том, что будет после сего? и Открывающий тайны показал тебе то, что будет."
    },
    {
      "chapter": 2,
      "verse": 30,
      "name": "Даниил 2:30",
      "text": "А мне тайна сия открыта не потому, чтобы я был мудрее всех живущих, но для того, чтобы открыто было царю разумение и чтобы ты узнал помышления сердца твоего."
    },
    {
      "chapter": 2,
      "verse": 31,
      "name": "Даниил 2:31",
      "text": "Тебе, царь, было такое видение: вот, какой-то большой истукан; огромный был этот истукан, в чрезвычайном блеске стоял он пред тобою, и страшен был вид его."
    },
    {
      "chapter": 2,
      "verse": 32,
      "name": "Даниил 2:32",
      "text": "У этого истукана голова была из чистого золота, грудь его и руки его - из серебра, чрево его и бедра его медные,"
    },
    {
      "chapter": 2,
      "verse": 33,
      "name": "Даниил 2:33",
      "text": "голени его железные, ноги его частью железные, частью глиняные."
    },
    {
      "chapter": 2,
      "verse": 34,
      "name": "Даниил 2:34",
      "text": "Ты видел его, доколе камень не оторвался от горы без содействия рук, ударил в истукана, в железные и глиняные ноги его, и разбил их."
    },
    {
      "chapter": 2,
      "verse": 35,
      "name": "Даниил 2:35",
      "text": "Тогда все вместе раздробилось: железо, глина, медь, серебро и золото сделались как прах на летних гумнах, и ветер унес их, и следа не осталось от них; а камень, разбивший истукана, сделался великою горою и наполнил всю землю."
    },
    {
      "chapter": 2,
      "verse": 36,
      "name": "Даниил 2:36",
      "text": "Вот сон! Скажем пред царем и значение его."
    },
    {
      "chapter": 2,
      "verse": 37,
      "name": "Даниил 2:37",
      "text": "Ты, царь, царь царей, которому Бог небесный даровал царство, власть, силу и славу,"
    },
    {
      "chapter": 2,
      "verse": 38,
      "name": "Даниил 2:38",
      "text": "и всех сынов человеческих, где бы они ни жили, зверей земных и птиц небесных Он отдал в твои руки и поставил тебя владыкою над всеми ими. Ты - это золотая голова!"
    },
    {
      "chapter": 2,
      "verse": 39,
      "name": "Даниил 2:39",
      "text": "После тебя восстанет другое царство, ниже твоего, и еще третье царство, медное, которое будет владычествовать над всею землею."
    },
    {
      "chapter": 2,
      "verse": 40,
      "name": "Даниил 2:40",
      "text": "А четвертое царство будет крепко, как железо; ибо как железо разбивает и раздробляет все, так и оно, подобно всесокрушающему железу, будет раздроблять и сокрушать."
    },
    {
      "chapter": 2,
      "verse": 41,
      "name": "Даниил 2:41",
      "text": "А что ты видел ноги и пальцы на ногах частью из глины горшечной, а частью из железа, то будет царство разделенное, и в нем останется несколько крепости железа, так как ты видел железо, смешанное с горшечною глиною."
    },
    {
      "chapter": 2,
      "verse": 42,
      "name": "Даниил 2:42",
      "text": "И как персты ног были частью из железа, а частью из глины, так и царство будет частью крепкое, частью хрупкое."
    },
    {
      "chapter": 2,
      "verse": 43,
      "name": "Даниил 2:43",
      "text": "А что ты видел железо, смешанное с глиною горшечною, это значит, что они смешаются через семя человеческое, но не сольются одно с другим, как железо не смешивается с глиною."
    },
    {
      "chapter": 2,
      "verse": 44,
      "name": "Даниил 2:44",
      "text": "И во дни тех царств Бог небесный воздвигнет царство, которое вовеки не разрушится, и царство это не будет передано другому народу; оно сокрушит и разрушит все царства, а само будет стоять вечно,"
    },
    {
      "chapter": 2,
      "verse": 45,
      "name": "Даниил 2:45",
      "text": "так как ты видел, что камень отторгнут был от горы не руками и раздробил железо, медь, глину, серебро и золото. Великий Бог дал знать царю, что будет после сего. И верен этот сон, и точно истолкование его!"
    },
    {
      "chapter": 2,
      "verse": 46,
      "name": "Даниил 2:46",
      "text": "Тогда царь Навуходоносор пал на лице свое и поклонился Даниилу, и велел принести ему дары и благовонные курения."
    },
    {
      "chapter": 2,
      "verse": 47,
      "name": "Даниил 2:47",
      "text": "И сказал царь Даниилу: истинно Бог ваш есть Бог богов и Владыка царей, открывающий тайны, когда ты мог открыть эту тайну!"
    },
    {
      "chapter": 2,
      "verse": 48,
      "name": "Даниил 2:48",
      "text": "Тогда возвысил царь Даниила и дал ему много больших подарков, и поставил его над всею областью Вавилонскою и главным начальником над всеми мудрецами Вавилонскими."
    },
    {
      "chapter": 2,
      "verse": 49,
      "name": "Даниил 2:49",
      "text": "Но Даниил просил царя, и он поставил Седраха, Мисаха и Авденаго над делами страны Вавилонской, а Даниил остался при дворе царя. "
    }
  ]
}
