{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 27,
  "book_name": "Даниил",
  "chapter": 5,
  "name": "Даниил 5",
  "verses": [
    {
      "chapter": 5,
      "verse": 1,
      "name": "Даниил 5:1",
      "text": "Валтасар царь сделал большое пиршество для тысячи вельмож своих и перед глазами тысячи пил вино."
    },
    {
      "chapter": 5,
      "verse": 2,
      "name": "Даниил 5:2",
      "text": "Вкусив вина, Валтасар приказал принести золотые и серебряные сосуды, которые Навуходоносор, отец его, вынес из храма Иерусалимского, чтобы пить из них царю, вельможам его, женам его и наложницам его."
    },
    {
      "chapter": 5,
      "verse": 3,
      "name": "Даниил 5:3",
      "text": "Тогда принесли золотые сосуды, которые взяты были из святилища дома Божия в Иерусалиме; и пили из них царь и вельможи его, жены его и наложницы его."
    },
    {
      "chapter": 5,
      "verse": 4,
      "name": "Даниил 5:4",
      "text": "Пили вино, и славили богов золотых и серебряных, медных, железных, деревянных и каменных."
    },
    {
      "chapter": 5,
      "verse": 5,
      "name": "Даниил 5:5",
      "text": "В тот самый час вышли персты руки человеческой и писали против лампады на извести стены чертога царского, и царь видел кисть руки, которая писала."
    },
    {
      "chapter": 5,
      "verse": 6,
      "name": "Даниил 5:6",
      "text": "Тогда царь изменился в лице своем; мысли его смутили его, связи чресл его ослабели, и колени его стали биться одно о другое."
    },
    {
      "chapter": 5,
      "verse": 7,
      "name": "Даниил 5:7",
      "text": "Сильно закричал царь, чтобы привели обаятелей, Халдеев и гадателей. Царь начал говорить, и сказал мудрецам Вавилонским: кто прочитает это написанное и объяснит мне значение его, тот будет облечен в багряницу, и золотая цепь будет на шее у него, и третьим властелином будет в царстве."
    },
    {
      "chapter": 5,
      "verse": 8,
      "name": "Даниил 5:8",
      "text": "И вошли все мудрецы царя, но не могли прочитать написанного и объяснить царю значения его."
    },
    {
      "chapter": 5,
      "verse": 9,
      "name": "Даниил 5:9",
      "text": "Царь Валтасар чрезвычайно встревожился, и вид лица его изменился на нем, и вельможи его смутились."
    },
    {
      "chapter": 5,
      "verse": 10,
      "name": "Даниил 5:10",
      "text": "Царица же, по поводу слов царя и вельмож его, вошла в палату пиршества; начала говорить царица и сказала: царь, вовеки живи! да не смущают тебя мысли твои, и да не изменяется вид лица твоего!"
    },
    {
      "chapter": 5,
      "verse": 11,
      "name": "Даниил 5:11",
      "text": "Есть в царстве твоем муж, в котором дух святаго Бога; во дни отца твоего найдены были в нем свет, разум и мудрость, подобная мудрости богов, и царь Навуходоносор, отец твой, поставил его главою тайноведцев, обаятелей, Халдеев и гадателей, - сам отец твой, царь,"
    },
    {
      "chapter": 5,
      "verse": 12,
      "name": "Даниил 5:12",
      "text": "потому что в нем, в Данииле, которого царь переименовал Валтасаром, оказались высокий дух, ведение и разум, способный изъяснять сны, толковать загадочное и разрешать узлы. Итак пусть призовут Даниила и он объяснит значение."
    },
    {
      "chapter": 5,
      "verse": 13,
      "name": "Даниил 5:13",
      "text": "Тогда введен был Даниил пред царя, и царь начал речь и сказал Даниилу: ты ли Даниил, один из пленных сынов Иудейских, которых отец мой, царь, привел из Иудеи?"
    },
    {
      "chapter": 5,
      "verse": 14,
      "name": "Даниил 5:14",
      "text": "Я слышал о тебе, что дух Божий в тебе и свет, и разум, и высокая мудрость найдена в тебе."
    },
    {
      "chapter": 5,
      "verse": 15,
      "name": "Даниил 5:15",
      "text": "Вот, приведены были ко мне мудрецы и обаятели, чтобы прочитать это написанное и объяснить мне значение его; но они не могли объяснить мне этого."
    },
    {
      "chapter": 5,
      "verse": 16,
      "name": "Даниил 5:16",
      "text": "А о тебе я слышал, что ты можешь объяснять значение и разрешать узлы; итак, если можешь прочитать это написанное и объяснить мне значение его, то облечен будешь в багряницу, и золотая цепь будет на шее твоей, и третьим властелином будешь в царстве."
    },
    {
      "chapter": 5,
      "verse": 17,
      "name": "Даниил 5:17",
      "text": "Тогда отвечал Даниил, и сказал царю: дары твои пусть останутся у тебя, и почести отдай другому; а написанное я прочитаю царю и значение объясню ему."
    },
    {
      "chapter": 5,
      "verse": 18,
      "name": "Даниил 5:18",
      "text": "Царь! Всевышний Бог даровал отцу твоему Навуходоносору царство, величие, честь и славу."
    },
    {
      "chapter": 5,
      "verse": 19,
      "name": "Даниил 5:19",
      "text": "Пред величием, которое Он дал ему, все народы, племена и языки трепетали и страшились его: кого хотел, он убивал, и кого хотел, оставлял в живых; кого хотел, возвышал, и кого хотел, унижал."
    },
    {
      "chapter": 5,
      "verse": 20,
      "name": "Даниил 5:20",
      "text": "Но когда сердце его надмилось и дух его ожесточился до дерзости, он был свержен с царского престола своего и лишен славы своей,"
    },
    {
      "chapter": 5,
      "verse": 21,
      "name": "Даниил 5:21",
      "text": "и отлучен был от сынов человеческих, и сердце его уподобилось звериному, и жил он с дикими ослами; кормили его травою, как вола, и тело его орошаемо было небесною росою, доколе он познал, что над царством человеческим владычествует Всевышний Бог и поставляет над ним, кого хочет."
    },
    {
      "chapter": 5,
      "verse": 22,
      "name": "Даниил 5:22",
      "text": "И ты, сын его Валтасар, не смирил сердца твоего, хотя знал все это,"
    },
    {
      "chapter": 5,
      "verse": 23,
      "name": "Даниил 5:23",
      "text": "но вознесся против Господа небес, и сосуды дома Его принесли к тебе, и ты и вельможи твои, жены твои и наложницы твои пили из них вино, и ты славил богов серебряных и золотых, медных, железных, деревянных и каменных, которые ни видят, ни слышат, ни разумеют; а Бога, в руке Которого дыхание твое и у Которого все пути твои, ты не прославил."
    },
    {
      "chapter": 5,
      "verse": 24,
      "name": "Даниил 5:24",
      "text": "За это и послана от Него кисть руки, и начертано это писание."
    },
    {
      "chapter": 5,
      "verse": 25,
      "name": "Даниил 5:25",
      "text": "И вот что начертано: мене, мене, текел, упарсин."
    },
    {
      "chapter": 5,
      "verse": 26,
      "name": "Даниил 5:26",
      "text": "Вот и значение слов: мене - исчислил Бог царство твое и положил конец ему;"
    },
    {
      "chapter": 5,
      "verse": 27,
      "name": "Даниил 5:27",
      "text": "Текел - ты взвешен на весах и найден очень легким;"
    },
    {
      "chapter": 5,
      "verse": 28,
      "name": "Даниил 5:28",
      "text": "Перес - разделено царство твое и дано Мидянам и Персам."
    },
    {
      "chapter": 5,
      "verse": 29,
      "name": "Даниил 5:29",
      "text": "Тогда по повелению Валтасара облекли Даниила в багряницу и возложили золотую цепь на шею его, и провозгласили его третьим властелином в царстве."
    },
    {
      "chapter": 5,
      "verse": 30,
      "name": "Даниил 5:30",
      "text": "В ту же самую ночь Валтасар, царь Халдейский, был убит,"
    },
    {
      "chapter": 5,
      "verse": 31,
      "name": "Даниил 5:31",
      "text": "и Дарий Мидянин принял царство, будучи шестидесяти двух лет. "
    }
  ]
}
