{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 40,
  "book_name": "Евангелие от Матфея",
  "chapter": 10,
  "name": "Евангелие от Матфея 10",
  "verses": [
    {
      "chapter": 10,
      "verse": 1,
      "name": "Евангелие от Матфея 10:1",
      "text": "И призвав двенадцать учеников Своих, Он дал им власть над нечистыми духами, чтобы изгонять их и врачевать всякую болезнь и всякую немощь."
    },
    {
      "chapter": 10,
      "verse": 2,
      "name": "Евангелие от Матфея 10:2",
      "text": "Двенадцати же Апостолов имена суть сии: первый Симон, называемый Петром, и Андрей, брат его, Иаков Зеведеев и Иоанн, брат его,"
    },
    {
      "chapter": 10,
      "verse": 3,
      "name": "Евангелие от Матфея 10:3",
      "text": "Филипп и Варфоломей, Фома и Матфей мытарь, Иаков Алфеев и Леввей, прозванный Фаддеем,"
    },
    {
      "chapter": 10,
      "verse": 4,
      "name": "Евангелие от Матфея 10:4",
      "text": "Симон Кананит и Иуда Искариот, который и предал Его."
    },
    {
      "chapter": 10,
      "verse": 5,
      "name": "Евангелие от Матфея 10:5",
      "text": "Сих двенадцать послал Иисус, и заповедал им, говоря: на путь к язычникам не ходите, и в город Самарянский не входите;"
    },
    {
      "chapter": 10,
      "verse": 6,
      "name": "Евангелие от Матфея 10:6",
      "text": "а идите наипаче к погибшим овцам дома Израилева;"
    },
    {
      "chapter": 10,
      "verse": 7,
      "name": "Евангелие от Матфея 10:7",
      "text": "ходя же, проповедуйте, что приблизилось Царство Небесное;"
    },
    {
      "chapter": 10,
      "verse": 8,
      "name": "Евангелие от Матфея 10:8",
      "text": "больных исцеляйте, прокаженных очищайте, мертвых воскрешайте, бесов изгоняйте; даром получили, даром давайте."
    },
    {
      "chapter": 10,
      "verse": 9,
      "name": "Евангелие от Матфея 10:9",
      "text": "Не берите с собою ни золота, ни серебра, ни меди в поясы свои,"
    },
    {
      "chapter": 10,
      "verse": 10,
      "name": "Евангелие от Матфея 10:10",
      "text": "ни сумы на дорогу, ни двух одежд, ни обуви, ни посоха, ибо трудящийся достоин пропитания."
    },
    {
      "chapter": 10,
      "verse": 11,
      "name": "Евангелие от Матфея 10:11",
      "text": "В какой бы город или селение ни вошли вы, наведывайтесь, кто в нем достоин, и там оставайтесь, пока не выйдете;"
    },
    {
      "chapter": 10,
      "verse": 12,
      "name": "Евангелие от Матфея 10:12",
      "text": "а входя в дом, приветствуйте его, говоря: мир дому сему;"
    },
    {
      "chapter": 10,
      "verse": 13,
      "name": "Евангелие от Матфея 10:13",
      "text": "и если дом будет достоин, то мир ваш придет на него; если же не будет достоин, то мир ваш к вам возвратится."
    },
    {
      "chapter": 10,
      "verse": 14,
      "name": "Евангелие от Матфея 10:14",
      "text": "А если кто не примет вас и не послушает слов ваших, то, выходя из дома или из города того, отрясите прах от ног ваших;"
    },
    {
      "chapter": 10,
      "verse": 15,
      "name": "Евангелие от Матфея 10:15",
      "text": "истинно говорю вам: отраднее будет земле Содомской и Гоморрской в день суда, нежели городу тому."
    },
    {
      "chapter": 10,
      "verse": 16,
      "name": "Евангелие от Матфея 10:16",
      "text": "Вот, Я посылаю вас, как овец среди волков: итак будьте мудры, как змии, и просты, как голуби."
    },
    {
      "chapter": 10,
      "verse": 17,
      "name": "Евангелие от Матфея 10:17",
      "text": "Остерегайтесь же людей: ибо они будут отдавать вас в судилища и в синагогах своих будут бить вас,"
    },
    {
      "chapter": 10,
      "verse": 18,
      "name": "Евангелие от Матфея 10:18",
      "text": "и поведут вас к правителям и царям за Меня, для свидетельства перед ними и язычниками."
    },
    {
      "chapter": 10,
      "verse": 19,
      "name": "Евангелие от Матфея 10:19",
      "text": "Когда же будут предавать вас, не заботьтесь, как или что сказать; ибо в тот час дано будет вам, что сказать,"
    },
    {
      "chapter": 10,
      "verse": 20,
      "name": "Евангелие от Матфея 10:20",
      "text": "ибо не вы будете говорить, но Дух Отца вашего будет говорить в вас."
    },
    {
      "chapter": 10,
      "verse": 21,
      "name": "Евангелие от Матфея 10:21",
      "text": "Предаст же брат брата на смерть, и отец — сына; и восстанут дети на родителей, и умертвят их;"
    },
    {
      "chapter": 10,
      "verse": 22,
      "name": "Евангелие от Матфея 10:22",
      "text": "и будете ненавидимы всеми за имя Мое; претерпевший же до конца спасется."
    },
    {
      "chapter": 10,
      "verse": 23,
      "name": "Евангелие от Матфея 10:23",
      "text": "Когда же будут гнать вас в одном городе, бегите в другой. Ибо истинно говорю вам: не успеете обойти городов Израилевых, как приидет Сын Человеческий."
    },
    {
      "chapter": 10,
      "verse": 24,
      "name": "Евангелие от Матфея 10:24",
      "text": "Ученик не выше учителя, и слуга не выше господина своего:"
    },
    {
      "chapter": 10,
      "verse": 25,
      "name": "Евангелие от Матфея 10:25",
      "text": "довольно для ученика, чтобы он был, как учитель его, и для слуги, чтобы он был, как господин его. Если хозяина дома назвали веельзевулом, не тем ли более домашних его?"
    },
    {
      "chapter": 10,
      "verse": 26,
      "name": "Евангелие от Матфея 10:26",
      "text": "Итак не бойтесь их, ибо нет ничего сокровенного, что не открылось бы, и тайного, что не было бы узнано."
    },
    {
      "chapter": 10,
      "verse": 27,
      "name": "Евангелие от Матфея 10:27",
      "text": "Что говорю вам в темноте, говорите при свете; и что на ухо слышите, проповедуйте на кровлях."
    },
    {
      "chapter": 10,
      "verse": 28,
      "name": "Евангелие от Матфея 10:28",
      "text": "И не бойтесь убивающих тело, души же не могущих убить; а бойтесь более того, кто может и душу и тело погубить в геенне."
    },
    {
      "chapter": 10,
      "verse": 29,
      "name": "Евангелие от Матфея 10:29",
      "text": "Не две ли малые птицы продаются за ассарий? И ни одна из них не упадет на землю без воли Отца вашего;"
    },
    {
      "chapter": 10,
      "verse": 30,
      "name": "Евангелие от Матфея 10:30",
      "text": "у вас же и волосы на голове все сочтены;"
    },
    {
      "chapter": 10,
      "verse": 31,
      "name": "Евангелие от Матфея 10:31",
      "text": "не бойтесь же: вы лучше многих малых птиц."
    },
    {
      "chapter": 10,
      "verse": 32,
      "name": "Евангелие от Матфея 10:32",
      "text": "Итак всякого, кто исповедает Меня пред людьми, того исповедаю и Я пред Отцем Моим Небесным;"
    },
    {
      "chapter": 10,
      "verse": 33,
      "name": "Евангелие от Матфея 10:33",
      "text": "а кто отречется от Меня пред людьми, отрекусь от того и Я пред Отцем Моим Небесным."
    },
    {
      "chapter": 10,
      "verse": 34,
      "name": "Евангелие от Матфея 10:34",
      "text": "Не думайте, что Я пришел принести мир на землю; не мир пришел Я принести, но меч,"
    },
    {
      "chapter": 10,
      "verse": 35,
      "name": "Евангелие от Матфея 10:35",
      "text": "ибо Я пришел разделить человека с отцом его, и дочь с матерью ее, и невестку со свекровью ее."
    },
    {
      "chapter": 10,
      "verse": 36,
      "name": "Евангелие от Матфея 10:36",
      "text": "И враги человеку — домашние его."
    },
    {
      "chapter": 10,
      "verse": 37,
      "name": "Евангелие от Матфея 10:37",
      "text": "Кто любит отца или мать более, нежели Меня, не достоин Меня; и кто любит сына или дочь более, нежели Меня, не достоин Меня;"
    },
    {
      "chapter": 10,
      "verse": 38,
      "name": "Евангелие от Матфея 10:38",
      "text": "и кто не берет креста своего и следует за Мною, тот не достоин Меня."
    },
    {
      "chapter": 10,
      "verse": 39,
      "name": "Евангелие от Матфея 10:39",
      "text": "Сберегший душу свою потеряет ее; а потерявший душу свою ради Меня сбережет ее."
    },
    {
      "chapter": 10,
      "verse": 40,
      "name": "Евангелие от Матфея 10:40",
      "text": "Кто принимает вас, принимает Меня, а кто принимает Меня, принимает Пославшего Меня;"
    },
    {
      "chapter": 10,
      "verse": 41,
      "name": "Евангелие от Матфея 10:41",
      "text": "кто принимает пророка, во имя пророка, получит награду пророка; и кто принимает праведника, во имя праведника, получит награду праведника."
    },
    {
      "chapter": 10,
      "verse": 42,
      "name": "Евангелие от Матфея 10:42",
      "text": "И кто напоит одного из малых сих только чашею холодной воды, во имя ученика, истинно говорю вам, не потеряет награды своей. "
    }
  ]
}
