{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 40,
  "book_name": "Евангелие от Матфея",
  "chapter": 12,
  "name": "Евангелие от Матфея 12",
  "verses": [
    {
      "chapter": 12,
      "verse": 1,
      "name": "Евангелие от Матфея 12:1",
      "text": "В то время проходил Иисус в субботу засеянными полями; ученики же Его взалкали и начали срывать колосья и есть."
    },
    {
      "chapter": 12,
      "verse": 2,
      "name": "Евангелие от Матфея 12:2",
      "text": "Фарисеи, увидев это, сказали Ему: вот, ученики Твои делают, чего не должно делать в субботу."
    },
    {
      "chapter": 12,
      "verse": 3,
      "name": "Евангелие от Матфея 12:3",
      "text": "Он же сказал им: разве вы не читали, что сделал Давид, когда взалкал сам и бывшие с ним?"
    },
    {
      "chapter": 12,
      "verse": 4,
      "name": "Евангелие от Матфея 12:4",
      "text": "как он вошел в дом Божий и ел хлебы предложения, которых не должно было есть ни ему, ни бывшим с ним, а только одним священникам?"
    },
    {
      "chapter": 12,
      "verse": 5,
      "name": "Евангелие от Матфея 12:5",
      "text": "Или не читали ли вы в законе, что в субботы священники в храме нарушают субботу, однако невиновны?"
    },
    {
      "chapter": 12,
      "verse": 6,
      "name": "Евангелие от Матфея 12:6",
      "text": "Но говорю вам, что здесь Тот, Кто больше храма;"
    },
    {
      "chapter": 12,
      "verse": 7,
      "name": "Евангелие от Матфея 12:7",
      "text": "если бы вы знали, что значит: милости хочу, а не жертвы, то не осудили бы невиновных,"
    },
    {
      "chapter": 12,
      "verse": 8,
      "name": "Евангелие от Матфея 12:8",
      "text": "ибо Сын Человеческий есть господин и субботы."
    },
    {
      "chapter": 12,
      "verse": 9,
      "name": "Евангелие от Матфея 12:9",
      "text": "И, отойдя оттуда, вошел Он в синагогу их."
    },
    {
      "chapter": 12,
      "verse": 10,
      "name": "Евангелие от Матфея 12:10",
      "text": "И вот, там был человек, имеющий сухую руку. И спросили Иисуса, чтобы обвинить Его: можно ли исцелять в субботы?"
    },
    {
      "chapter": 12,
      "verse": 11,
      "name": "Евангелие от Матфея 12:11",
      "text": "Он же сказал им: кто из вас, имея одну овцу, если она в субботу упадет в яму, не возьмет ее и не вытащит?"
    },
    {
      "chapter": 12,
      "verse": 12,
      "name": "Евангелие от Матфея 12:12",
      "text": "Сколько же лучше человек овцы! Итак можно в субботы делать добро."
    },
    {
      "chapter": 12,
      "verse": 13,
      "name": "Евангелие от Матфея 12:13",
      "text": "Тогда говорит человеку тому: протяни руку твою. И он протянул, и стала она здорова, как другая."
    },
    {
      "chapter": 12,
      "verse": 14,
      "name": "Евангелие от Матфея 12:14",
      "text": "Фарисеи же, выйдя, имели совещание против Него, как бы погубить Его. Но Иисус, узнав, удалился оттуда."
    },
    {
      "chapter": 12,
      "verse": 15,
      "name": "Евангелие от Матфея 12:15",
      "text": "И последовало за Ним множество народа, и Он исцелил их всех"
    },
    {
      "chapter": 12,
      "verse": 16,
      "name": "Евангелие от Матфея 12:16",
      "text": "и запретил им объявлять о Нем,"
    },
    {
      "chapter": 12,
      "verse": 17,
      "name": "Евангелие от Матфея 12:17",
      "text": "да сбудется реченное через пророка Исаию, который говорит:"
    },
    {
      "chapter": 12,
      "verse": 18,
      "name": "Евангелие от Матфея 12:18",
      "text": "Се, Отрок Мой, Которого Я избрал, Возлюбленный Мой, Которому благоволит душа Моя. Положу дух Мой на Него, и возвестит народам суд;"
    },
    {
      "chapter": 12,
      "verse": 19,
      "name": "Евангелие от Матфея 12:19",
      "text": "не воспрекословит, не возопиет, и никто не услышит на улицах голоса Его;"
    },
    {
      "chapter": 12,
      "verse": 20,
      "name": "Евангелие от Матфея 12:20",
      "text": "трости надломленной не переломит, и льна курящегося не угасит, доколе не доставит суду победы;"
    },
    {
      "chapter": 12,
      "verse": 21,
      "name": "Евангелие от Матфея 12:21",
      "text": "и на имя Его будут уповать народы."
    },
    {
      "chapter": 12,
      "verse": 22,
      "name": "Евангелие от Матфея 12:22",
      "text": "Тогда привели к Нему бесноватого слепого и немого; и исцелил его, так что слепой и немой стал и говорить и видеть."
    },
    {
      "chapter": 12,
      "verse": 23,
      "name": "Евангелие от Матфея 12:23",
      "text": "И дивился весь народ и говорил: не это ли Христос, сын Давидов?"
    },
    {
      "chapter": 12,
      "verse": 24,
      "name": "Евангелие от Матфея 12:24",
      "text": "Фарисеи же, услышав сие, сказали: Он изгоняет бесов не иначе, как силою веельзевула, князя бесовского."
    },
    {
      "chapter": 12,
      "verse": 25,
      "name": "Евангелие от Матфея 12:25",
      "text": "Но Иисус, зная помышления их, сказал им: всякое царство, разделившееся само в себе, опустеет; и всякий город или дом, разделившийся сам в себе, не устоит."
    },
    {
      "chapter": 12,
      "verse": 26,
      "name": "Евангелие от Матфея 12:26",
      "text": "И если сатана сатану изгоняет, то он разделился сам с собою: как же устоит царство его?"
    },
    {
      "chapter": 12,
      "verse": 27,
      "name": "Евангелие от Матфея 12:27",
      "text": "И если Я силою веельзевула изгоняю бесов, то сыновья ваши чьею силою изгоняют? Посему они будут вам судьями."
    },
    {
      "chapter": 12,
      "verse": 28,
      "name": "Евангелие от Матфея 12:28",
      "text": "Если же Я Духом Божиим изгоняю бесов, то конечно достигло до вас Царствие Божие."
    },
    {
      "chapter": 12,
      "verse": 29,
      "name": "Евангелие от Матфея 12:29",
      "text": "Или, как может кто войти в дом сильного и расхитить вещи его, если прежде не свяжет сильного? и тогда расхитит дом его."
    },
    {
      "chapter": 12,
      "verse": 30,
      "name": "Евангелие от Матфея 12:30",
      "text": "Кто не со Мною, тот против Меня; и кто не собирает со Мною, тот расточает."
    },
    {
      "chapter": 12,
      "verse": 31,
      "name": "Евангелие от Матфея 12:31",
      "text": "Посему говорю вам: всякий грех и хула простятся человекам, а хула на Духа не простится человекам;"
    },
    {
      "chapter": 12,
      "verse": 32,
      "name": "Евангелие от Матфея 12:32",
      "text": "если кто скажет слово на Сына Человеческого, простится ему; если же кто скажет на Духа Святаго, не простится ему ни в сем веке, ни в будущем."
    },
    {
      "chapter": 12,
      "verse": 33,
      "name": "Евангелие от Матфея 12:33",
      "text": "Или признайте дерево хорошим и плод его хорошим; или признайте дерево худым и плод его худым, ибо дерево познается по плоду."
    },
    {
      "chapter": 12,
      "verse": 34,
      "name": "Евангелие от Матфея 12:34",
      "text": "Порождения ехиднины! как вы можете говорить доброе, будучи злы? Ибо от избытка сердца говорят уста."
    },
    {
      "chapter": 12,
      "verse": 35,
      "name": "Евангелие от Матфея 12:35",
      "text": "Добрый человек из доброго сокровища выносит доброе, а злой человек из злого сокровища выносит злое."
    },
    {
      "chapter": 12,
      "verse": 36,
      "name": "Евангелие от Матфея 12:36",
      "text": "Говорю же вам, что за всякое праздное слово, какое скажут люди, дадут они ответ в день суда:"
    },
    {
      "chapter": 12,
      "verse": 37,
      "name": "Евангелие от Матфея 12:37",
      "text": "ибо от слов своих оправдаешься, и от слов своих осудишься."
    },
    {
      "chapter": 12,
      "verse": 38,
      "name": "Евангелие от Матфея 12:38",
      "text": "Тогда некоторые из книжников и фарисеев сказали: Учитель! хотелось бы нам видеть от Тебя знамение."
    },
    {
      "chapter": 12,
      "verse": 39,
      "name": "Евангелие от Матфея 12:39",
      "text": "Но Он сказал им в ответ: род лукавый и прелюбодейный ищет знамения; и знамение не дастся ему, кроме знамения Ионы пророка;"
    },
    {
      "chapter": 12,
      "verse": 40,
      "name": "Евангелие от Матфея 12:40",
      "text": "ибо как Иона был во чреве кита три дня и три ночи, так и Сын Человеческий будет в сердце земли три дня и три ночи."
    },
    {
      "chapter": 12,
      "verse": 41,
      "name": "Евангелие от Матфея 12:41",
      "text": "Ниневитяне восстанут на суд с родом сим и осудят его, ибо они покаялись от проповеди Иониной; и вот, здесь больше Ионы."
    },
    {
      "chapter": 12,
      "verse": 42,
      "name": "Евангелие от Матфея 12:42",
      "text": "Царица южная восстанет на суд с родом сим и осудит его, ибо она приходила от пределов земли послушать мудрости Соломоновой; и вот, здесь больше Соломона."
    },
    {
      "chapter": 12,
      "verse": 43,
      "name": "Евангелие от Матфея 12:43",
      "text": "Когда нечистый дух выйдет из человека, то ходит по безводным местам, ища покоя, и не находит;"
    },
    {
      "chapter": 12,
      "verse": 44,
      "name": "Евангелие от Матфея 12:44",
      "text": "тогда говорит: возвращусь в дом мой, откуда я вышел. И, придя, находит его незанятым, выметенным и убранным;"
    },
    {
      "chapter": 12,
      "verse": 45,
      "name": "Евангелие от Матфея 12:45",
      "text": "тогда идет и берет с собою семь других духов, злейших себя, и, войдя, живут там; и бывает для человека того последнее хуже первого. Так будет и с этим злым родом."
    },
    {
      "chapter": 12,
      "verse": 46,
      "name": "Евангелие от Матфея 12:46",
      "text": "Когда же Он еще говорил к народу, Матерь и братья Его стояли вне дома, желая говорить с Ним."
    },
    {
      "chapter": 12,
      "verse": 47,
      "name": "Евангелие от Матфея 12:47",
      "text": "И некто сказал Ему: вот Матерь Твоя и братья Твои стоят вне, желая говорить с Тобою."
    },
    {
      "chapter": 12,
      "verse": 48,
      "name": "Евангелие от Матфея 12:48",
      "text": "Он же сказал в ответ говорившему: кто Матерь Моя? и кто братья Мои?"
    },
    {
      "chapter": 12,
      "verse": 49,
      "name": "Евангелие от Матфея 12:49",
      "text": "И, указав рукою Своею на учеников Своих, сказал: вот матерь Моя и братья Мои;"
    },
    {
      "chapter": 12,
      "verse": 50,
      "name": "Евангелие от Матфея 12:50",
      "text": "ибо, кто будет исполнять волю Отца Моего Небесного, тот Мне брат, и сестра, и матерь. "
    }
  ]
}
