{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 40,
  "book_name": "Евангелие от Матфея",
  "chapter": 16,
  "name": "Евангелие от Матфея 16",
  "verses": [
    {
      "chapter": 16,
      "verse": 1,
      "name": "Евангелие от Матфея 16:1",
      "text": "И приступили фарисеи и саддукеи и, искушая Его, просили показать им знамение с неба."
    },
    {
      "chapter": 16,
      "verse": 2,
      "name": "Евангелие от Матфея 16:2",
      "text": "Он же сказал им в ответ: вечером вы говорите: будет ведро, потому что небо красно;"
    },
    {
      "chapter": 16,
      "verse": 3,
      "name": "Евангелие от Матфея 16:3",
      "text": "и поутру: сегодня ненастье, потому что небо багрово. Лицемеры! различать лице неба вы умеете, а знамений времен не можете."
    },
    {
      "chapter": 16,
      "verse": 4,
      "name": "Евангелие от Матфея 16:4",
      "text": "Род лукавый и прелюбодейный знамения ищет, и знамение не дастся ему, кроме знамения Ионы пророка. И, оставив их, отошел."
    },
    {
      "chapter": 16,
      "verse": 5,
      "name": "Евангелие от Матфея 16:5",
      "text": "Переправившись на другую сторону, ученики Его забыли взять хлебов."
    },
    {
      "chapter": 16,
      "verse": 6,
      "name": "Евангелие от Матфея 16:6",
      "text": "Иисус сказал им: смотрите, берегитесь закваски фарисейской и саддукейской."
    },
    {
      "chapter": 16,
      "verse": 7,
      "name": "Евангелие от Матфея 16:7",
      "text": "Они же помышляли в себе и говорили: это значит, что хлебов мы не взяли."
    },
    {
      "chapter": 16,
      "verse": 8,
      "name": "Евангелие от Матфея 16:8",
      "text": "Уразумев то, Иисус сказал им: что помышляете в себе, маловерные, что хлебов не взяли?"
    },
    {
      "chapter": 16,
      "verse": 9,
      "name": "Евангелие от Матфея 16:9",
      "text": "Еще ли не понимаете и не помните о пяти хлебах на пять тысяч человек, и сколько коробов вы набрали?"
    },
    {
      "chapter": 16,
      "verse": 10,
      "name": "Евангелие от Матфея 16:10",
      "text": "ни о семи хлебах на четыре тысячи, и сколько корзин вы набрали?"
    },
    {
      "chapter": 16,
      "verse": 11,
      "name": "Евангелие от Матфея 16:11",
      "text": "как не разумеете, что не о хлебе сказал Я вам: берегитесь закваски фарисейской и саддукейской?"
    },
    {
      "chapter": 16,
      "verse": 12,
      "name": "Евангелие от Матфея 16:12",
      "text": "Тогда они поняли, что Он говорил им беречься не закваски хлебной, но учения фарисейского и саддукейского."
    },
    {
      "chapter": 16,
      "verse": 13,
      "name": "Евангелие от Матфея 16:13",
      "text": "Придя же в страны Кесарии Филипповой, Иисус спрашивал учеников Своих: за кого люди почитают Меня, Сына Человеческого?"
    },
    {
      "chapter": 16,
      "verse": 14,
      "name": "Евангелие от Матфея 16:14",
      "text": "Они сказали: одни за Иоанна Крестителя, другие за Илию, а иные за Иеремию, или за одного из пророков."
    },
    {
      "chapter": 16,
      "verse": 15,
      "name": "Евангелие от Матфея 16:15",
      "text": "Он говорит им: а вы за кого почитаете Меня?"
    },
    {
      "chapter": 16,
      "verse": 16,
      "name": "Евангелие от Матфея 16:16",
      "text": "Симон же Петр, отвечая, сказал: Ты — Христос, Сын Бога Живаго."
    },
    {
      "chapter": 16,
      "verse": 17,
      "name": "Евангелие от Матфея 16:17",
      "text": "Тогда Иисус сказал ему в ответ: блажен ты, Симон, сын Ионин, потому что не плоть и кровь открыли тебе это, но Отец Мой, Сущий на небесах;"
    },
    {
      "chapter": 16,
      "verse": 18,
      "name": "Евангелие от Матфея 16:18",
      "text": "и Я говорю тебе: ты — Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;"
    },
    {
      "chapter": 16,
      "verse": 19,
      "name": "Евангелие от Матфея 16:19",
      "text": "и дам тебе ключи Царства Небесного: и что свяжешь на земле, то будет связано на небесах, и что разрешишь на земле, то будет разрешено на небесах."
    },
    {
      "chapter": 16,
      "verse": 20,
      "name": "Евангелие от Матфея 16:20",
      "text": "Тогда [Иисус] запретил ученикам Своим, чтобы никому не сказывали, что Он есть Иисус Христос."
    },
    {
      "chapter": 16,
      "verse": 21,
      "name": "Евангелие от Матфея 16:21",
      "text": "С того времени Иисус начал открывать ученикам Своим, что Ему должно идти в Иерусалим и много пострадать от старейшин и первосвященников и книжников, и быть убиту, и в третий день воскреснуть."
    },
    {
      "chapter": 16,
      "verse": 22,
      "name": "Евангелие от Матфея 16:22",
      "text": "И, отозвав Его, Петр начал прекословить Ему: будь милостив к Себе, Господи! да не будет этого с Тобою!"
    },
    {
      "chapter": 16,
      "verse": 23,
      "name": "Евангелие от Матфея 16:23",
      "text": "Он же, обратившись, сказал Петру: отойди от Меня, сатана! ты Мне соблазн! потому что думаешь не о том, что Божие, но что человеческое."
    },
    {
      "chapter": 16,
      "verse": 24,
      "name": "Евангелие от Матфея 16:24",
      "text": "Тогда Иисус сказал ученикам Своим: если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною,"
    },
    {
      "chapter": 16,
      "verse": 25,
      "name": "Евангелие от Матфея 16:25",
      "text": "ибо кто хочет душу свою сберечь, тот потеряет ее, а кто потеряет душу свою ради Меня, тот обретет ее;"
    },
    {
      "chapter": 16,
      "verse": 26,
      "name": "Евангелие от Матфея 16:26",
      "text": "какая польза человеку, если он приобретет весь мир, а душе своей повредит? или какой выкуп даст человек за душу свою?"
    },
    {
      "chapter": 16,
      "verse": 27,
      "name": "Евангелие от Матфея 16:27",
      "text": "ибо приидет Сын Человеческий во славе Отца Своего с Ангелами Своими и тогда воздаст каждому по делам его."
    },
    {
      "chapter": 16,
      "verse": 28,
      "name": "Евангелие от Матфея 16:28",
      "text": "Истинно говорю вам: есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Сына Человеческого, грядущего в Царствии Своем. "
    }
  ]
}
