{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 40,
  "book_name": "Евангелие от Матфея",
  "chapter": 17,
  "name": "Евангелие от Матфея 17",
  "verses": [
    {
      "chapter": 17,
      "verse": 1,
      "name": "Евангелие от Матфея 17:1",
      "text": "По прошествии дней шести, взял Иисус Петра, Иакова и Иоанна, брата его, и возвел их на гору высокую одних,"
    },
    {
      "chapter": 17,
      "verse": 2,
      "name": "Евангелие от Матфея 17:2",
      "text": "и преобразился пред ними: и просияло лице Его, как солнце, одежды же Его сделались белыми, как свет."
    },
    {
      "chapter": 17,
      "verse": 3,
      "name": "Евангелие от Матфея 17:3",
      "text": "И вот, явились им Моисей и Илия, с Ним беседующие."
    },
    {
      "chapter": 17,
      "verse": 4,
      "name": "Евангелие от Матфея 17:4",
      "text": "При сем Петр сказал Иисусу: Господи! хорошо нам здесь быть; если хочешь, сделаем здесь три кущи: Тебе одну, и Моисею одну, и одну Илии."
    },
    {
      "chapter": 17,
      "verse": 5,
      "name": "Евангелие от Матфея 17:5",
      "text": "Когда он еще говорил, се, облако светлое осенило их; и се, глас из облака глаголющий: Сей есть Сын Мой Возлюбленный, в Котором Мое благоволение; Его слушайте."
    },
    {
      "chapter": 17,
      "verse": 6,
      "name": "Евангелие от Матфея 17:6",
      "text": "И, услышав, ученики пали на лица свои и очень испугались."
    },
    {
      "chapter": 17,
      "verse": 7,
      "name": "Евангелие от Матфея 17:7",
      "text": "Но Иисус, приступив, коснулся их и сказал: встаньте и не бойтесь."
    },
    {
      "chapter": 17,
      "verse": 8,
      "name": "Евангелие от Матфея 17:8",
      "text": "Возведя же очи свои, они никого не увидели, кроме одного Иисуса."
    },
    {
      "chapter": 17,
      "verse": 9,
      "name": "Евангелие от Матфея 17:9",
      "text": "И когда сходили они с горы, Иисус запретил им, говоря: никому не сказывайте о сем видении, доколе Сын Человеческий не воскреснет из мертвых."
    },
    {
      "chapter": 17,
      "verse": 10,
      "name": "Евангелие от Матфея 17:10",
      "text": "И спросили Его ученики Его: как же книжники говорят, что Илии надлежит придти прежде?"
    },
    {
      "chapter": 17,
      "verse": 11,
      "name": "Евангелие от Матфея 17:11",
      "text": "Иисус сказал им в ответ: правда, Илия должен придти прежде и устроить все;"
    },
    {
      "chapter": 17,
      "verse": 12,
      "name": "Евангелие от Матфея 17:12",
      "text": "но говорю вам, что Илия уже пришел, и не узнали его, а поступили с ним, как хотели; так и Сын Человеческий пострадает от них."
    },
    {
      "chapter": 17,
      "verse": 13,
      "name": "Евангелие от Матфея 17:13",
      "text": "Тогда ученики поняли, что Он говорил им об Иоанне Крестителе."
    },
    {
      "chapter": 17,
      "verse": 14,
      "name": "Евангелие от Матфея 17:14",
      "text": "Когда они пришли к народу, то подошел к Нему человек и, преклоняя пред Ним колени,"
    },
    {
      "chapter": 17,
      "verse": 15,
      "name": "Евангелие от Матфея 17:15",
      "text": "сказал: Господи! помилуй сына моего; он в новолуния беснуется и тяжко страдает, ибо часто бросается в огонь и часто в воду,"
    },
    {
      "chapter": 17,
      "verse": 16,
      "name": "Евангелие от Матфея 17:16",
      "text": "я приводил его к ученикам Твоим, и они не могли исцелить его."
    },
    {
      "chapter": 17,
      "verse": 17,
      "name": "Евангелие от Матфея 17:17",
      "text": "Иисус же, отвечая, сказал: о, род неверный и развращенный! доколе буду с вами? доколе буду терпеть вас? приведите его ко Мне сюда."
    },
    {
      "chapter": 17,
      "verse": 18,
      "name": "Евангелие от Матфея 17:18",
      "text": "И запретил ему Иисус, и бес вышел из него; и отрок исцелился в тот час."
    },
    {
      "chapter": 17,
      "verse": 19,
      "name": "Евангелие от Матфея 17:19",
      "text": "Тогда ученики, приступив к Иисусу наедине, сказали: почему мы не могли изгнать его?"
    },
    {
      "chapter": 17,
      "verse": 20,
      "name": "Евангелие от Матфея 17:20",
      "text": "Иисус же сказал им: по неверию вашему; ибо истинно говорю вам: если вы будете иметь веру с горчичное зерно и скажете горе сей: \"перейди отсюда туда\", и она перейдет; и ничего не будет невозможного для вас;"
    },
    {
      "chapter": 17,
      "verse": 21,
      "name": "Евангелие от Матфея 17:21",
      "text": "сей же род изгоняется только молитвою и постом."
    },
    {
      "chapter": 17,
      "verse": 22,
      "name": "Евангелие от Матфея 17:22",
      "text": "Во время пребывания их в Галилее, Иисус сказал им: Сын Человеческий предан будет в руки человеческие,"
    },
    {
      "chapter": 17,
      "verse": 23,
      "name": "Евангелие от Матфея 17:23",
      "text": "и убьют Его, и в третий день воскреснет. И они весьма опечалились."
    },
    {
      "chapter": 17,
      "verse": 24,
      "name": "Евангелие от Матфея 17:24",
      "text": "Когда же пришли они в Капернаум, то подошли к Петру собиратели дидрахм и сказали: Учитель ваш не даст ли дидрахмы?"
    },
    {
      "chapter": 17,
      "verse": 25,
      "name": "Евангелие от Матфея 17:25",
      "text": "Он говорит: да. И когда вошел он в дом, то Иисус, предупредив его, сказал: как тебе кажется, Симон? цари земные с кого берут пошлины или подати? с сынов ли своих, или с посторонних?"
    },
    {
      "chapter": 17,
      "verse": 26,
      "name": "Евангелие от Матфея 17:26",
      "text": "Петр говорит Ему: с посторонних. Иисус сказал ему: итак сыны свободны;"
    },
    {
      "chapter": 17,
      "verse": 27,
      "name": "Евангелие от Матфея 17:27",
      "text": "но, чтобы нам не соблазнить их, пойди на море, брось уду, и первую рыбу, которая попадется, возьми, и, открыв у ней рот, найдешь статир; возьми его и отдай им за Меня и за себя. "
    }
  ]
}
