{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 40,
  "book_name": "Евангелие от Матфея",
  "chapter": 2,
  "name": "Евангелие от Матфея 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "Евангелие от Матфея 2:1",
      "text": "Когда же Иисус родился в Вифлееме Иудейском во дни царя Ирода, пришли в Иерусалим волхвы с востока и говорят:"
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "Евангелие от Матфея 2:2",
      "text": "где родившийся Царь Иудейский? ибо мы видели звезду Его на востоке и пришли поклониться Ему."
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "Евангелие от Матфея 2:3",
      "text": "Услышав это, Ирод царь встревожился, и весь Иерусалим с ним."
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "Евангелие от Матфея 2:4",
      "text": "И, собрав всех первосвященников и книжников народных, спрашивал у них: где должно родиться Христу?"
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "Евангелие от Матфея 2:5",
      "text": "Они же сказали ему: в Вифлееме Иудейском, ибо так написано через пророка:"
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "Евангелие от Матфея 2:6",
      "text": "и ты, Вифлеем, земля Иудина, ничем не меньше воеводств Иудиных, ибо из тебя произойдет Вождь, Который упасет народ Мой, Израиля."
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "Евангелие от Матфея 2:7",
      "text": "Тогда Ирод, тайно призвав волхвов, выведал от них время появления звезды"
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "Евангелие от Матфея 2:8",
      "text": "и, послав их в Вифлеем, сказал: пойдите, тщательно разведайте о Младенце и, когда найдете, известите меня, чтобы и мне пойти поклониться Ему."
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "Евангелие от Матфея 2:9",
      "text": "Они, выслушав царя, пошли. [И] се, звезда, которую видели они на востоке, шла перед ними, как наконец пришла и остановилась над местом, где был Младенец."
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "Евангелие от Матфея 2:10",
      "text": "Увидев же звезду, они возрадовались радостью весьма великою,"
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "Евангелие от Матфея 2:11",
      "text": "и, войдя в дом, увидели Младенца с Мариею, Матерью Его, и, пав, поклонились Ему; и, открыв сокровища свои, принесли Ему дары: золото, ладан и смирну."
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "Евангелие от Матфея 2:12",
      "text": "И, получив во сне откровение не возвращаться к Ироду, иным путем отошли в страну свою."
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "Евангелие от Матфея 2:13",
      "text": "Когда же они отошли, — се, Ангел Господень является во сне Иосифу и говорит: встань, возьми Младенца и Матерь Его и беги в Египет, и будь там, доколе не скажу тебе, ибо Ирод хочет искать Младенца, чтобы погубить Его."
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "Евангелие от Матфея 2:14",
      "text": "Он встал, взял Младенца и Матерь Его ночью и пошел в Египет,"
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "Евангелие от Матфея 2:15",
      "text": "и там был до смерти Ирода, да сбудется реченное Господом через пророка, который говорит: из Египта воззвал Я Сына Моего."
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "Евангелие от Матфея 2:16",
      "text": "Тогда Ирод, увидев себя осмеянным волхвами, весьма разгневался, и послал избить всех младенцев в Вифлееме и во всех пределах его, от двух лет и ниже, по времени, которое выведал от волхвов."
    },
    {
      "chapter": 2,
      "verse": 17,
      "name": "Евангелие от Матфея 2:17",
      "text": "Тогда сбылось реченное через пророка Иеремию, который говорит:"
    },
    {
      "chapter": 2,
      "verse": 18,
      "name": "Евангелие от Матфея 2:18",
      "text": "глас в Раме слышен, плач и рыдание и вопль великий; Рахиль плачет о детях своих и не хочет утешиться, ибо их нет."
    },
    {
      "chapter": 2,
      "verse": 19,
      "name": "Евангелие от Матфея 2:19",
      "text": "По смерти же Ирода, — се, Ангел Господень во сне является Иосифу в Египте"
    },
    {
      "chapter": 2,
      "verse": 20,
      "name": "Евангелие от Матфея 2:20",
      "text": "и говорит: встань, возьми Младенца и Матерь Его и иди в землю Израилеву, ибо умерли искавшие души Младенца."
    },
    {
      "chapter": 2,
      "verse": 21,
      "name": "Евангелие от Матфея 2:21",
      "text": "Он встал, взял Младенца и Матерь Его и пришел в землю Израилеву."
    },
    {
      "chapter": 2,
      "verse": 22,
      "name": "Евангелие от Матфея 2:22",
      "text": "Услышав же, что Архелай царствует в Иудее вместо Ирода, отца своего, убоялся туда идти; но, получив во сне откровение, пошел в пределы Галилейские"
    },
    {
      "chapter": 2,
      "verse": 23,
      "name": "Евангелие от Матфея 2:23",
      "text": "и, придя, поселился в городе, называемом Назарет, да сбудется реченное через пророков, что Он Назореем наречется. "
    }
  ]
}
