{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 40,
  "book_name": "Евангелие от Матфея",
  "chapter": 20,
  "name": "Евангелие от Матфея 20",
  "verses": [
    {
      "chapter": 20,
      "verse": 1,
      "name": "Евангелие от Матфея 20:1",
      "text": "Ибо Царство Небесное подобно хозяину дома, который вышел рано поутру нанять работников в виноградник свой"
    },
    {
      "chapter": 20,
      "verse": 2,
      "name": "Евангелие от Матфея 20:2",
      "text": "и, договорившись с работниками по динарию на день, послал их в виноградник свой;"
    },
    {
      "chapter": 20,
      "verse": 3,
      "name": "Евангелие от Матфея 20:3",
      "text": "выйдя около третьего часа, он увидел других, стоящих на торжище праздно,"
    },
    {
      "chapter": 20,
      "verse": 4,
      "name": "Евангелие от Матфея 20:4",
      "text": "и им сказал: идите и вы в виноградник мой, и что следовать будет, дам вам. Они пошли."
    },
    {
      "chapter": 20,
      "verse": 5,
      "name": "Евангелие от Матфея 20:5",
      "text": "Опять выйдя около шестого и девятого часа, сделал то же."
    },
    {
      "chapter": 20,
      "verse": 6,
      "name": "Евангелие от Матфея 20:6",
      "text": "Наконец, выйдя около одиннадцатого часа, он нашел других, стоящих праздно, и говорит им: что вы стоите здесь целый день праздно?"
    },
    {
      "chapter": 20,
      "verse": 7,
      "name": "Евангелие от Матфея 20:7",
      "text": "Они говорят ему: никто нас не нанял. Он говорит им: идите и вы в виноградник мой, и что следовать будет, получите."
    },
    {
      "chapter": 20,
      "verse": 8,
      "name": "Евангелие от Матфея 20:8",
      "text": "Когда же наступил вечер, говорит господин виноградника управителю своему: позови работников и отдай им плату, начав с последних до первых."
    },
    {
      "chapter": 20,
      "verse": 9,
      "name": "Евангелие от Матфея 20:9",
      "text": "И пришедшие около одиннадцатого часа получили по динарию."
    },
    {
      "chapter": 20,
      "verse": 10,
      "name": "Евангелие от Матфея 20:10",
      "text": "Пришедшие же первыми думали, что они получат больше, но получили и они по динарию;"
    },
    {
      "chapter": 20,
      "verse": 11,
      "name": "Евангелие от Матфея 20:11",
      "text": "и, получив, стали роптать на хозяина дома"
    },
    {
      "chapter": 20,
      "verse": 12,
      "name": "Евангелие от Матфея 20:12",
      "text": "и говорили: эти последние работали один час, и ты сравнял их с нами, перенесшими тягость дня и зной."
    },
    {
      "chapter": 20,
      "verse": 13,
      "name": "Евангелие от Матфея 20:13",
      "text": "Он же в ответ сказал одному из них: друг! я не обижаю тебя; не за динарий ли ты договорился со мною?"
    },
    {
      "chapter": 20,
      "verse": 14,
      "name": "Евангелие от Матфея 20:14",
      "text": "возьми свое и пойди; я же хочу дать этому последнему то же, что и тебе;"
    },
    {
      "chapter": 20,
      "verse": 15,
      "name": "Евангелие от Матфея 20:15",
      "text": "разве я не властен в своем делать, что хочу? или глаз твой завистлив оттого, что я добр?"
    },
    {
      "chapter": 20,
      "verse": 16,
      "name": "Евангелие от Матфея 20:16",
      "text": "Так будут последние первыми, и первые последними, ибо много званых, а мало избранных."
    },
    {
      "chapter": 20,
      "verse": 17,
      "name": "Евангелие от Матфея 20:17",
      "text": "И, восходя в Иерусалим, Иисус дорогою отозвал двенадцать учеников одних, и сказал им:"
    },
    {
      "chapter": 20,
      "verse": 18,
      "name": "Евангелие от Матфея 20:18",
      "text": "вот, мы восходим в Иерусалим, и Сын Человеческий предан будет первосвященникам и книжникам, и осудят Его на смерть;"
    },
    {
      "chapter": 20,
      "verse": 19,
      "name": "Евангелие от Матфея 20:19",
      "text": "и предадут Его язычникам на поругание и биение и распятие; и в третий день воскреснет."
    },
    {
      "chapter": 20,
      "verse": 20,
      "name": "Евангелие от Матфея 20:20",
      "text": "Тогда приступила к Нему мать сыновей Зеведеевых с сыновьями своими, кланяясь и чего-то прося у Него."
    },
    {
      "chapter": 20,
      "verse": 21,
      "name": "Евангелие от Матфея 20:21",
      "text": "Он сказал ей: чего ты хочешь? Она говорит Ему: скажи, чтобы сии два сына мои сели у Тебя один по правую сторону, а другой по левую в Царстве Твоем."
    },
    {
      "chapter": 20,
      "verse": 22,
      "name": "Евангелие от Матфея 20:22",
      "text": "Иисус сказал в ответ: не знаете, чего просите. Можете ли пить чашу, которую Я буду пить, или креститься крещением, которым Я крещусь? Они говорят Ему: можем."
    },
    {
      "chapter": 20,
      "verse": 23,
      "name": "Евангелие от Матфея 20:23",
      "text": "И говорит им: чашу Мою будете пить, и крещением, которым Я крещусь, будете креститься, но дать сесть у Меня по правую сторону и по левую — не от Меня зависит, но кому уготовано Отцем Моим."
    },
    {
      "chapter": 20,
      "verse": 24,
      "name": "Евангелие от Матфея 20:24",
      "text": "Услышав сие, прочие десять учеников вознегодовали на двух братьев."
    },
    {
      "chapter": 20,
      "verse": 25,
      "name": "Евангелие от Матфея 20:25",
      "text": "Иисус же, подозвав их, сказал: вы знаете, что князья народов господствуют над ними, и вельможи властвуют ими;"
    },
    {
      "chapter": 20,
      "verse": 26,
      "name": "Евангелие от Матфея 20:26",
      "text": "но между вами да не будет так: а кто хочет между вами быть большим, да будет вам слугою;"
    },
    {
      "chapter": 20,
      "verse": 27,
      "name": "Евангелие от Матфея 20:27",
      "text": "и кто хочет между вами быть первым, да будет вам рабом;"
    },
    {
      "chapter": 20,
      "verse": 28,
      "name": "Евангелие от Матфея 20:28",
      "text": "так как Сын Человеческий не для того пришел, чтобы Ему служили, но чтобы послужить и отдать душу Свою для искупления многих."
    },
    {
      "chapter": 20,
      "verse": 29,
      "name": "Евангелие от Матфея 20:29",
      "text": "И когда выходили они из Иерихона, за Ним следовало множество народа."
    },
    {
      "chapter": 20,
      "verse": 30,
      "name": "Евангелие от Матфея 20:30",
      "text": "И вот, двое слепых, сидевшие у дороги, услышав, что Иисус идет мимо, начали кричать: помилуй нас, Господи, Сын Давидов!"
    },
    {
      "chapter": 20,
      "verse": 31,
      "name": "Евангелие от Матфея 20:31",
      "text": "Народ же заставлял их молчать; но они еще громче стали кричать: помилуй нас, Господи, Сын Давидов!"
    },
    {
      "chapter": 20,
      "verse": 32,
      "name": "Евангелие от Матфея 20:32",
      "text": "Иисус, остановившись, подозвал их и сказал: чего вы хотите от Меня?"
    },
    {
      "chapter": 20,
      "verse": 33,
      "name": "Евангелие от Матфея 20:33",
      "text": "Они говорят Ему: Господи! чтобы открылись глаза наши."
    },
    {
      "chapter": 20,
      "verse": 34,
      "name": "Евангелие от Матфея 20:34",
      "text": "Иисус же, умилосердившись, прикоснулся к глазам их; и тотчас прозрели глаза их, и они пошли за Ним. "
    }
  ]
}
