{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 40,
  "book_name": "Евангелие от Матфея",
  "chapter": 26,
  "name": "Евангелие от Матфея 26",
  "verses": [
    {
      "chapter": 26,
      "verse": 1,
      "name": "Евангелие от Матфея 26:1",
      "text": "Когда Иисус окончил все слова сии, то сказал ученикам Своим:"
    },
    {
      "chapter": 26,
      "verse": 2,
      "name": "Евангелие от Матфея 26:2",
      "text": "вы знаете, что через два дня будет Пасха, и Сын Человеческий предан будет на распятие."
    },
    {
      "chapter": 26,
      "verse": 3,
      "name": "Евангелие от Матфея 26:3",
      "text": "Тогда собрались первосвященники и книжники и старейшины народа во двор первосвященника, по имени Каиафы,"
    },
    {
      "chapter": 26,
      "verse": 4,
      "name": "Евангелие от Матфея 26:4",
      "text": "и положили в совете взять Иисуса хитростью и убить;"
    },
    {
      "chapter": 26,
      "verse": 5,
      "name": "Евангелие от Матфея 26:5",
      "text": "но говорили: только не в праздник, чтобы не сделалось возмущения в народе."
    },
    {
      "chapter": 26,
      "verse": 6,
      "name": "Евангелие от Матфея 26:6",
      "text": "Когда же Иисус был в Вифании, в доме Симона прокаженного,"
    },
    {
      "chapter": 26,
      "verse": 7,
      "name": "Евангелие от Матфея 26:7",
      "text": "приступила к Нему женщина с алавастровым сосудом мира драгоценного и возливала Ему возлежащему на голову."
    },
    {
      "chapter": 26,
      "verse": 8,
      "name": "Евангелие от Матфея 26:8",
      "text": "Увидев это, ученики Его вознегодовали и говорили: к чему такая трата?"
    },
    {
      "chapter": 26,
      "verse": 9,
      "name": "Евангелие от Матфея 26:9",
      "text": "Ибо можно было бы продать это миро за большую цену и дать нищим."
    },
    {
      "chapter": 26,
      "verse": 10,
      "name": "Евангелие от Матфея 26:10",
      "text": "Но Иисус, уразумев сие, сказал им: что смущаете женщину? она доброе дело сделала для Меня:"
    },
    {
      "chapter": 26,
      "verse": 11,
      "name": "Евангелие от Матфея 26:11",
      "text": "ибо нищих всегда имеете с собою, а Меня не всегда имеете;"
    },
    {
      "chapter": 26,
      "verse": 12,
      "name": "Евангелие от Матфея 26:12",
      "text": "возлив миро сие на тело Мое, она приготовила Меня к погребению;"
    },
    {
      "chapter": 26,
      "verse": 13,
      "name": "Евангелие от Матфея 26:13",
      "text": "истинно говорю вам: где ни будет проповедано Евангелие сие в целом мире, сказано будет в память ее и о том, что она сделала."
    },
    {
      "chapter": 26,
      "verse": 14,
      "name": "Евангелие от Матфея 26:14",
      "text": "Тогда один из двенадцати, называемый Иуда Искариот, пошел к первосвященникам"
    },
    {
      "chapter": 26,
      "verse": 15,
      "name": "Евангелие от Матфея 26:15",
      "text": "и сказал: что вы дадите мне, и я вам предам Его? Они предложили ему тридцать сребренников;"
    },
    {
      "chapter": 26,
      "verse": 16,
      "name": "Евангелие от Матфея 26:16",
      "text": "и с того времени он искал удобного случая предать Его."
    },
    {
      "chapter": 26,
      "verse": 17,
      "name": "Евангелие от Матфея 26:17",
      "text": "В первый же день опресночный приступили ученики к Иисусу и сказали Ему: где велишь нам приготовить Тебе пасху?"
    },
    {
      "chapter": 26,
      "verse": 18,
      "name": "Евангелие от Матфея 26:18",
      "text": "Он сказал: пойдите в город к такому-то и скажите ему: Учитель говорит: время Мое близко; у тебя совершу пасху с учениками Моими."
    },
    {
      "chapter": 26,
      "verse": 19,
      "name": "Евангелие от Матфея 26:19",
      "text": "Ученики сделали, как повелел им Иисус, и приготовили пасху."
    },
    {
      "chapter": 26,
      "verse": 20,
      "name": "Евангелие от Матфея 26:20",
      "text": "Когда же настал вечер, Он возлег с двенадцатью учениками;"
    },
    {
      "chapter": 26,
      "verse": 21,
      "name": "Евангелие от Матфея 26:21",
      "text": "и когда они ели, сказал: истинно говорю вам, что один из вас предаст Меня."
    },
    {
      "chapter": 26,
      "verse": 22,
      "name": "Евангелие от Матфея 26:22",
      "text": "Они весьма опечалились, и начали говорить Ему, каждый из них: не я ли, Господи?"
    },
    {
      "chapter": 26,
      "verse": 23,
      "name": "Евангелие от Матфея 26:23",
      "text": "Он же сказал в ответ: опустивший со Мною руку в блюдо, этот предаст Меня;"
    },
    {
      "chapter": 26,
      "verse": 24,
      "name": "Евангелие от Матфея 26:24",
      "text": "впрочем Сын Человеческий идет, как писано о Нем, но горе тому человеку, которым Сын Человеческий предается: лучше было бы этому человеку не родиться."
    },
    {
      "chapter": 26,
      "verse": 25,
      "name": "Евангелие от Матфея 26:25",
      "text": "При сем и Иуда, предающий Его, сказал: не я ли, Равви? Иисус говорит ему: ты сказал."
    },
    {
      "chapter": 26,
      "verse": 26,
      "name": "Евангелие от Матфея 26:26",
      "text": "И когда они ели, Иисус взял хлеб и, благословив, преломил и, раздавая ученикам, сказал: приимите, ядите: сие есть Тело Мое."
    },
    {
      "chapter": 26,
      "verse": 27,
      "name": "Евангелие от Матфея 26:27",
      "text": "И, взяв чашу и благодарив, подал им и сказал: пейте из нее все,"
    },
    {
      "chapter": 26,
      "verse": 28,
      "name": "Евангелие от Матфея 26:28",
      "text": "ибо сие есть Кровь Моя Нового Завета, за многих изливаемая во оставление грехов."
    },
    {
      "chapter": 26,
      "verse": 29,
      "name": "Евангелие от Матфея 26:29",
      "text": "Сказываю же вам, что отныне не буду пить от плода сего виноградного до того дня, когда буду пить с вами новое вино в Царстве Отца Моего."
    },
    {
      "chapter": 26,
      "verse": 30,
      "name": "Евангелие от Матфея 26:30",
      "text": "И, воспев, пошли на гору Елеонскую."
    },
    {
      "chapter": 26,
      "verse": 31,
      "name": "Евангелие от Матфея 26:31",
      "text": "Тогда говорит им Иисус: все вы соблазнитесь о Мне в эту ночь, ибо написано: поражу пастыря, и рассеются овцы стада;"
    },
    {
      "chapter": 26,
      "verse": 32,
      "name": "Евангелие от Матфея 26:32",
      "text": "по воскресении же Моем предварю вас в Галилее."
    },
    {
      "chapter": 26,
      "verse": 33,
      "name": "Евангелие от Матфея 26:33",
      "text": "Петр сказал Ему в ответ: если и все соблазнятся о Тебе, я никогда не соблазнюсь."
    },
    {
      "chapter": 26,
      "verse": 34,
      "name": "Евангелие от Матфея 26:34",
      "text": "Иисус сказал ему: истинно говорю тебе, что в эту ночь, прежде нежели пропоет петух, трижды отречешься от Меня."
    },
    {
      "chapter": 26,
      "verse": 35,
      "name": "Евангелие от Матфея 26:35",
      "text": "Говорит Ему Петр: хотя бы надлежало мне и умереть с Тобою, не отрекусь от Тебя. Подобное говорили и все ученики."
    },
    {
      "chapter": 26,
      "verse": 36,
      "name": "Евангелие от Матфея 26:36",
      "text": "Потом приходит с ними Иисус на место, называемое Гефсимания, и говорит ученикам: посидите тут, пока Я пойду, помолюсь там."
    },
    {
      "chapter": 26,
      "verse": 37,
      "name": "Евангелие от Матфея 26:37",
      "text": "И, взяв с Собою Петра и обоих сыновей Зеведеевых, начал скорбеть и тосковать."
    },
    {
      "chapter": 26,
      "verse": 38,
      "name": "Евангелие от Матфея 26:38",
      "text": "Тогда говорит им Иисус: душа Моя скорбит смертельно; побудьте здесь и бодрствуйте со Мною."
    },
    {
      "chapter": 26,
      "verse": 39,
      "name": "Евангелие от Матфея 26:39",
      "text": "И, отойдя немного, пал на лице Свое, молился и говорил: Отче Мой! если возможно, да минует Меня чаша сия; впрочем не как Я хочу, но как Ты."
    },
    {
      "chapter": 26,
      "verse": 40,
      "name": "Евангелие от Матфея 26:40",
      "text": "И приходит к ученикам и находит их спящими, и говорит Петру: так ли не могли вы один час бодрствовать со Мною?"
    },
    {
      "chapter": 26,
      "verse": 41,
      "name": "Евангелие от Матфея 26:41",
      "text": "бодрствуйте и молитесь, чтобы не впасть в искушение: дух бодр, плоть же немощна."
    },
    {
      "chapter": 26,
      "verse": 42,
      "name": "Евангелие от Матфея 26:42",
      "text": "Еще, отойдя в другой раз, молился, говоря: Отче Мой! если не может чаша сия миновать Меня, чтобы Мне не пить ее, да будет воля Твоя."
    },
    {
      "chapter": 26,
      "verse": 43,
      "name": "Евангелие от Матфея 26:43",
      "text": "И, придя, находит их опять спящими, ибо у них глаза отяжелели."
    },
    {
      "chapter": 26,
      "verse": 44,
      "name": "Евангелие от Матфея 26:44",
      "text": "И, оставив их, отошел опять и помолился в третий раз, сказав то же слово."
    },
    {
      "chapter": 26,
      "verse": 45,
      "name": "Евангелие от Матфея 26:45",
      "text": "Тогда приходит к ученикам Своим и говорит им: вы все еще спите и почиваете? вот, приблизился час, и Сын Человеческий предается в руки грешников;"
    },
    {
      "chapter": 26,
      "verse": 46,
      "name": "Евангелие от Матфея 26:46",
      "text": "встаньте, пойдем: вот, приблизился предающий Меня."
    },
    {
      "chapter": 26,
      "verse": 47,
      "name": "Евангелие от Матфея 26:47",
      "text": "И, когда еще говорил Он, вот Иуда, один из двенадцати, пришел, и с ним множество народа с мечами и кольями, от первосвященников и старейшин народных."
    },
    {
      "chapter": 26,
      "verse": 48,
      "name": "Евангелие от Матфея 26:48",
      "text": "Предающий же Его дал им знак, сказав: Кого я поцелую, Тот и есть, возьмите Его."
    },
    {
      "chapter": 26,
      "verse": 49,
      "name": "Евангелие от Матфея 26:49",
      "text": "И, тотчас подойдя к Иисусу, сказал: радуйся, Равви! И поцеловал Его."
    },
    {
      "chapter": 26,
      "verse": 50,
      "name": "Евангелие от Матфея 26:50",
      "text": "Иисус же сказал ему: друг, для чего ты пришел? Тогда подошли и возложили руки на Иисуса, и взяли Его."
    },
    {
      "chapter": 26,
      "verse": 51,
      "name": "Евангелие от Матфея 26:51",
      "text": "И вот, один из бывших с Иисусом, простерши руку, извлек меч свой и, ударив раба первосвященникова, отсек ему ухо."
    },
    {
      "chapter": 26,
      "verse": 52,
      "name": "Евангелие от Матфея 26:52",
      "text": "Тогда говорит ему Иисус: возврати меч твой в его место, ибо все, взявшие меч, мечом погибнут;"
    },
    {
      "chapter": 26,
      "verse": 53,
      "name": "Евангелие от Матфея 26:53",
      "text": "или думаешь, что Я не могу теперь умолить Отца Моего, и Он представит Мне более, нежели двенадцать легионов Ангелов?"
    },
    {
      "chapter": 26,
      "verse": 54,
      "name": "Евангелие от Матфея 26:54",
      "text": "как же сбудутся Писания, что так должно быть?"
    },
    {
      "chapter": 26,
      "verse": 55,
      "name": "Евангелие от Матфея 26:55",
      "text": "В тот час сказал Иисус народу: как будто на разбойника вышли вы с мечами и кольями взять Меня; каждый день с вами сидел Я, уча в храме, и вы не брали Меня."
    },
    {
      "chapter": 26,
      "verse": 56,
      "name": "Евангелие от Матфея 26:56",
      "text": "Сие же все было, да сбудутся писания пророков. Тогда все ученики, оставив Его, бежали."
    },
    {
      "chapter": 26,
      "verse": 57,
      "name": "Евангелие от Матфея 26:57",
      "text": "А взявшие Иисуса отвели Его к Каиафе первосвященнику, куда собрались книжники и старейшины."
    },
    {
      "chapter": 26,
      "verse": 58,
      "name": "Евангелие от Матфея 26:58",
      "text": "Петр же следовал за Ним издали, до двора первосвященникова; и, войдя внутрь, сел со служителями, чтобы видеть конец."
    },
    {
      "chapter": 26,
      "verse": 59,
      "name": "Евангелие от Матфея 26:59",
      "text": "Первосвященники и старейшины и весь синедрион искали лжесвидетельства против Иисуса, чтобы предать Его смерти,"
    },
    {
      "chapter": 26,
      "verse": 60,
      "name": "Евангелие от Матфея 26:60",
      "text": "и не находили; и, хотя много лжесвидетелей приходило, не нашли. Но наконец пришли два лжесвидетеля"
    },
    {
      "chapter": 26,
      "verse": 61,
      "name": "Евангелие от Матфея 26:61",
      "text": "и сказали: Он говорил: могу разрушить храм Божий и в три дня создать его."
    },
    {
      "chapter": 26,
      "verse": 62,
      "name": "Евангелие от Матфея 26:62",
      "text": "И, встав, первосвященник сказал Ему: что же ничего не отвечаешь? что они против Тебя свидетельствуют?"
    },
    {
      "chapter": 26,
      "verse": 63,
      "name": "Евангелие от Матфея 26:63",
      "text": "Иисус молчал. И первосвященник сказал Ему: заклинаю Тебя Богом живым, скажи нам, Ты ли Христос, Сын Божий?"
    },
    {
      "chapter": 26,
      "verse": 64,
      "name": "Евангелие от Матфея 26:64",
      "text": "Иисус говорит ему: ты сказал; даже сказываю вам: отныне узрите Сына Человеческого, сидящего одесную силы и грядущего на облаках небесных."
    },
    {
      "chapter": 26,
      "verse": 65,
      "name": "Евангелие от Матфея 26:65",
      "text": "Тогда первосвященник разодрал одежды свои и сказал: Он богохульствует! на что еще нам свидетелей? вот, теперь вы слышали богохульство Его!"
    },
    {
      "chapter": 26,
      "verse": 66,
      "name": "Евангелие от Матфея 26:66",
      "text": "как вам кажется? Они же сказали в ответ: повинен смерти."
    },
    {
      "chapter": 26,
      "verse": 67,
      "name": "Евангелие от Матфея 26:67",
      "text": "Тогда плевали Ему в лице и заушали Его; другие же ударяли Его по ланитам"
    },
    {
      "chapter": 26,
      "verse": 68,
      "name": "Евангелие от Матфея 26:68",
      "text": "и говорили: прореки нам, Христос, кто ударил Тебя?"
    },
    {
      "chapter": 26,
      "verse": 69,
      "name": "Евангелие от Матфея 26:69",
      "text": "Петр же сидел вне на дворе. И подошла к нему одна служанка и сказала: и ты был с Иисусом Галилеянином."
    },
    {
      "chapter": 26,
      "verse": 70,
      "name": "Евангелие от Матфея 26:70",
      "text": "Но он отрекся перед всеми, сказав: не знаю, что ты говоришь."
    },
    {
      "chapter": 26,
      "verse": 71,
      "name": "Евангелие от Матфея 26:71",
      "text": "Когда же он выходил за ворота, увидела его другая, и говорит бывшим там: и этот был с Иисусом Назореем."
    },
    {
      "chapter": 26,
      "verse": 72,
      "name": "Евангелие от Матфея 26:72",
      "text": "И он опять отрекся с клятвою, что не знает Сего Человека."
    },
    {
      "chapter": 26,
      "verse": 73,
      "name": "Евангелие от Матфея 26:73",
      "text": "Немного спустя подошли стоявшие там и сказали Петру: точно и ты из них, ибо и речь твоя обличает тебя."
    },
    {
      "chapter": 26,
      "verse": 74,
      "name": "Евангелие от Матфея 26:74",
      "text": "Тогда он начал клясться и божиться, что не знает Сего Человека. И вдруг запел петух."
    },
    {
      "chapter": 26,
      "verse": 75,
      "name": "Евангелие от Матфея 26:75",
      "text": "И вспомнил Петр слово, сказанное ему Иисусом: прежде нежели пропоет петух, трижды отречешься от Меня. И выйдя вон, плакал горько. "
    }
  ]
}
