{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 40,
  "book_name": "Евангелие от Матфея",
  "chapter": 4,
  "name": "Евангелие от Матфея 4",
  "verses": [
    {
      "chapter": 4,
      "verse": 1,
      "name": "Евангелие от Матфея 4:1",
      "text": "Тогда Иисус возведен был Духом в пустыню, для искушения от диавола,"
    },
    {
      "chapter": 4,
      "verse": 2,
      "name": "Евангелие от Матфея 4:2",
      "text": "и, постившись сорок дней и сорок ночей, напоследок взалкал."
    },
    {
      "chapter": 4,
      "verse": 3,
      "name": "Евангелие от Матфея 4:3",
      "text": "И приступил к Нему искуситель и сказал: если Ты Сын Божий, скажи, чтобы камни сии сделались хлебами."
    },
    {
      "chapter": 4,
      "verse": 4,
      "name": "Евангелие от Матфея 4:4",
      "text": "Он же сказал ему в ответ: написано: не хлебом одним будет жить человек, но всяким словом, исходящим из уст Божиих."
    },
    {
      "chapter": 4,
      "verse": 5,
      "name": "Евангелие от Матфея 4:5",
      "text": "Потом берет Его диавол в святой город и поставляет Его на крыле храма,"
    },
    {
      "chapter": 4,
      "verse": 6,
      "name": "Евангелие от Матфея 4:6",
      "text": "и говорит Ему: если Ты Сын Божий, бросься вниз, ибо написано: Ангелам Своим заповедает о Тебе, и на руках понесут Тебя, да не преткнешься о камень ногою Твоею."
    },
    {
      "chapter": 4,
      "verse": 7,
      "name": "Евангелие от Матфея 4:7",
      "text": "Иисус сказал ему: написано также: не искушай Господа Бога твоего."
    },
    {
      "chapter": 4,
      "verse": 8,
      "name": "Евангелие от Матфея 4:8",
      "text": "Опять берет Его диавол на весьма высокую гору и показывает Ему все царства мира и славу их,"
    },
    {
      "chapter": 4,
      "verse": 9,
      "name": "Евангелие от Матфея 4:9",
      "text": "и говорит Ему: все это дам Тебе, если, пав, поклонишься мне."
    },
    {
      "chapter": 4,
      "verse": 10,
      "name": "Евангелие от Матфея 4:10",
      "text": "Тогда Иисус говорит ему: отойди от Меня, сатана, ибо написано: Господу Богу твоему поклоняйся и Ему одному служи."
    },
    {
      "chapter": 4,
      "verse": 11,
      "name": "Евангелие от Матфея 4:11",
      "text": "Тогда оставляет Его диавол, и се, Ангелы приступили и служили Ему."
    },
    {
      "chapter": 4,
      "verse": 12,
      "name": "Евангелие от Матфея 4:12",
      "text": "Услышав же Иисус, что Иоанн отдан под стражу, удалился в Галилею"
    },
    {
      "chapter": 4,
      "verse": 13,
      "name": "Евангелие от Матфея 4:13",
      "text": "и, оставив Назарет, пришел и поселился в Капернауме приморском, в пределах Завулоновых и Неффалимовых,"
    },
    {
      "chapter": 4,
      "verse": 14,
      "name": "Евангелие от Матфея 4:14",
      "text": "да сбудется реченное через пророка Исаию, который говорит:"
    },
    {
      "chapter": 4,
      "verse": 15,
      "name": "Евангелие от Матфея 4:15",
      "text": "земля Завулонова и земля Неффалимова, на пути приморском, за Иорданом, Галилея языческая,"
    },
    {
      "chapter": 4,
      "verse": 16,
      "name": "Евангелие от Матфея 4:16",
      "text": "народ, сидящий во тьме, увидел свет великий, и сидящим в стране и тени смертной воссиял свет."
    },
    {
      "chapter": 4,
      "verse": 17,
      "name": "Евангелие от Матфея 4:17",
      "text": "С того времени Иисус начал проповедывать и говорить: покайтесь, ибо приблизилось Царство Небесное."
    },
    {
      "chapter": 4,
      "verse": 18,
      "name": "Евангелие от Матфея 4:18",
      "text": "Проходя же близ моря Галилейского, Он увидел двух братьев: Симона, называемого Петром, и Андрея, брата его, закидывающих сети в море, ибо они были рыболовы,"
    },
    {
      "chapter": 4,
      "verse": 19,
      "name": "Евангелие от Матфея 4:19",
      "text": "и говорит им: идите за Мною, и Я сделаю вас ловцами человеков."
    },
    {
      "chapter": 4,
      "verse": 20,
      "name": "Евангелие от Матфея 4:20",
      "text": "И они тотчас, оставив сети, последовали за Ним."
    },
    {
      "chapter": 4,
      "verse": 21,
      "name": "Евангелие от Матфея 4:21",
      "text": "Оттуда, идя далее, увидел Он других двух братьев, Иакова Зеведеева и Иоанна, брата его, в лодке с Зеведеем, отцом их, починивающих сети свои, и призвал их."
    },
    {
      "chapter": 4,
      "verse": 22,
      "name": "Евангелие от Матфея 4:22",
      "text": "И они тотчас, оставив лодку и отца своего, последовали за Ним."
    },
    {
      "chapter": 4,
      "verse": 23,
      "name": "Евангелие от Матфея 4:23",
      "text": "И ходил Иисус по всей Галилее, уча в синагогах их и проповедуя Евангелие Царствия, и исцеляя всякую болезнь и всякую немощь в людях."
    },
    {
      "chapter": 4,
      "verse": 24,
      "name": "Евангелие от Матфея 4:24",
      "text": "И прошел о Нем слух по всей Сирии; и приводили к Нему всех немощных, одержимых различными болезнями и припадками, и бесноватых, и лунатиков, и расслабленных, и Он исцелял их."
    },
    {
      "chapter": 4,
      "verse": 25,
      "name": "Евангелие от Матфея 4:25",
      "text": "И следовало за Ним множество народа из Галилеи и Десятиградия, и Иерусалима, и Иудеи, и из-за Иордана. "
    }
  ]
}
