{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 40,
  "book_name": "Евангелие от Матфея",
  "chapter": 8,
  "name": "Евангелие от Матфея 8",
  "verses": [
    {
      "chapter": 8,
      "verse": 1,
      "name": "Евангелие от Матфея 8:1",
      "text": "Когда же сошел Он с горы, за Ним последовало множество народа."
    },
    {
      "chapter": 8,
      "verse": 2,
      "name": "Евангелие от Матфея 8:2",
      "text": "И вот подошел прокаженный и, кланяясь Ему, сказал: Господи! если хочешь, можешь меня очистить."
    },
    {
      "chapter": 8,
      "verse": 3,
      "name": "Евангелие от Матфея 8:3",
      "text": "Иисус, простерши руку, коснулся его и сказал: хочу, очистись. И он тотчас очистился от проказы."
    },
    {
      "chapter": 8,
      "verse": 4,
      "name": "Евангелие от Матфея 8:4",
      "text": "И говорит ему Иисус: смотри, никому не сказывай, но пойди, покажи себя священнику и принеси дар, какой повелел Моисей, во свидетельство им."
    },
    {
      "chapter": 8,
      "verse": 5,
      "name": "Евангелие от Матфея 8:5",
      "text": "Когда же вошел Иисус в Капернаум, к Нему подошел сотник и просил Его:"
    },
    {
      "chapter": 8,
      "verse": 6,
      "name": "Евангелие от Матфея 8:6",
      "text": "Господи! слуга мой лежит дома в расслаблении и жестоко страдает."
    },
    {
      "chapter": 8,
      "verse": 7,
      "name": "Евангелие от Матфея 8:7",
      "text": "Иисус говорит ему: Я приду и исцелю его."
    },
    {
      "chapter": 8,
      "verse": 8,
      "name": "Евангелие от Матфея 8:8",
      "text": "Сотник же, отвечая, сказал: Господи! я недостоин, чтобы Ты вошел под кров мой, но скажи только слово, и выздоровеет слуга мой;"
    },
    {
      "chapter": 8,
      "verse": 9,
      "name": "Евангелие от Матфея 8:9",
      "text": "ибо я и подвластный человек, но, имея у себя в подчинении воинов, говорю одному: пойди, и идет; и другому: приди, и приходит; и слуге моему: сделай то, и делает."
    },
    {
      "chapter": 8,
      "verse": 10,
      "name": "Евангелие от Матфея 8:10",
      "text": "Услышав сие, Иисус удивился и сказал идущим за Ним: истинно говорю вам, и в Израиле не нашел Я такой веры."
    },
    {
      "chapter": 8,
      "verse": 11,
      "name": "Евангелие от Матфея 8:11",
      "text": "Говорю же вам, что многие придут с востока и запада и возлягут с Авраамом, Исааком и Иаковом в Царстве Небесном;"
    },
    {
      "chapter": 8,
      "verse": 12,
      "name": "Евангелие от Матфея 8:12",
      "text": "а сыны царства извержены будут во тьму внешнюю: там будет плач и скрежет зубов."
    },
    {
      "chapter": 8,
      "verse": 13,
      "name": "Евангелие от Матфея 8:13",
      "text": "И сказал Иисус сотнику: иди, и, как ты веровал, да будет тебе. И выздоровел слуга его в тот час."
    },
    {
      "chapter": 8,
      "verse": 14,
      "name": "Евангелие от Матфея 8:14",
      "text": "Придя в дом Петров, Иисус увидел тещу его, лежащую в горячке,"
    },
    {
      "chapter": 8,
      "verse": 15,
      "name": "Евангелие от Матфея 8:15",
      "text": "и коснулся руки ее, и горячка оставила ее; и она встала и служила им."
    },
    {
      "chapter": 8,
      "verse": 16,
      "name": "Евангелие от Матфея 8:16",
      "text": "Когда же настал вечер, к Нему привели многих бесноватых, и Он изгнал духов словом и исцелил всех больных,"
    },
    {
      "chapter": 8,
      "verse": 17,
      "name": "Евангелие от Матфея 8:17",
      "text": "да сбудется реченное через пророка Исаию, который говорит: Он взял на Себя наши немощи и понес болезни."
    },
    {
      "chapter": 8,
      "verse": 18,
      "name": "Евангелие от Матфея 8:18",
      "text": "Увидев же Иисус вокруг Себя множество народа, велел [ученикам] отплыть на другую сторону."
    },
    {
      "chapter": 8,
      "verse": 19,
      "name": "Евангелие от Матфея 8:19",
      "text": "Тогда один книжник, подойдя, сказал Ему: Учитель! я пойду за Тобою, куда бы Ты ни пошел."
    },
    {
      "chapter": 8,
      "verse": 20,
      "name": "Евангелие от Матфея 8:20",
      "text": "И говорит ему Иисус: лисицы имеют норы и птицы небесные — гнезда, а Сын Человеческий не имеет, где приклонить голову."
    },
    {
      "chapter": 8,
      "verse": 21,
      "name": "Евангелие от Матфея 8:21",
      "text": "Другой же из учеников Его сказал Ему: Господи! позволь мне прежде пойти и похоронить отца моего."
    },
    {
      "chapter": 8,
      "verse": 22,
      "name": "Евангелие от Матфея 8:22",
      "text": "Но Иисус сказал ему: иди за Мною, и предоставь мертвым погребать своих мертвецов."
    },
    {
      "chapter": 8,
      "verse": 23,
      "name": "Евангелие от Матфея 8:23",
      "text": "И когда вошел Он в лодку, за Ним последовали ученики Его."
    },
    {
      "chapter": 8,
      "verse": 24,
      "name": "Евангелие от Матфея 8:24",
      "text": "И вот, сделалось великое волнение на море, так что лодка покрывалась волнами; а Он спал."
    },
    {
      "chapter": 8,
      "verse": 25,
      "name": "Евангелие от Матфея 8:25",
      "text": "Тогда ученики Его, подойдя к Нему, разбудили Его и сказали: Господи! спаси нас, погибаем."
    },
    {
      "chapter": 8,
      "verse": 26,
      "name": "Евангелие от Матфея 8:26",
      "text": "И говорит им: что вы так боязливы, маловерные? Потом, встав, запретил ветрам и морю, и сделалась великая тишина."
    },
    {
      "chapter": 8,
      "verse": 27,
      "name": "Евангелие от Матфея 8:27",
      "text": "Люди же, удивляясь, говорили: кто это, что и ветры и море повинуются Ему?"
    },
    {
      "chapter": 8,
      "verse": 28,
      "name": "Евангелие от Матфея 8:28",
      "text": "И когда Он прибыл на другой берег в страну Гергесинскую, Его встретили два бесноватые, вышедшие из гробов, весьма свирепые, так что никто не смел проходить тем путем."
    },
    {
      "chapter": 8,
      "verse": 29,
      "name": "Евангелие от Матфея 8:29",
      "text": "И вот, они закричали: что Тебе до нас, Иисус, Сын Божий? пришел Ты сюда прежде времени мучить нас."
    },
    {
      "chapter": 8,
      "verse": 30,
      "name": "Евангелие от Матфея 8:30",
      "text": "Вдали же от них паслось большое стадо свиней."
    },
    {
      "chapter": 8,
      "verse": 31,
      "name": "Евангелие от Матфея 8:31",
      "text": "И бесы просили Его: если выгонишь нас, то пошли нас в стадо свиней."
    },
    {
      "chapter": 8,
      "verse": 32,
      "name": "Евангелие от Матфея 8:32",
      "text": "И Он сказал им: идите. И они, выйдя, пошли в стадо свиное. И вот, все стадо свиней бросилось с крутизны в море и погибло в воде."
    },
    {
      "chapter": 8,
      "verse": 33,
      "name": "Евангелие от Матфея 8:33",
      "text": "Пастухи же побежали и, придя в город, рассказали обо всем, и о том, что было с бесноватыми."
    },
    {
      "chapter": 8,
      "verse": 34,
      "name": "Евангелие от Матфея 8:34",
      "text": "И вот, весь город вышел навстречу Иисусу; и, увидев Его, просили, чтобы Он отошел от пределов их. "
    }
  ]
}
