{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 40,
  "book_name": "Евангелие от Матфея",
  "chapter": 9,
  "name": "Евангелие от Матфея 9",
  "verses": [
    {
      "chapter": 9,
      "verse": 1,
      "name": "Евангелие от Матфея 9:1",
      "text": "Тогда Он, войдя в лодку, переправился обратно и прибыл в Свой город."
    },
    {
      "chapter": 9,
      "verse": 2,
      "name": "Евангелие от Матфея 9:2",
      "text": "И вот, принесли к Нему расслабленного, положенного на постели. И, видя Иисус веру их, сказал расслабленному: дерзай, чадо! прощаются тебе грехи твои."
    },
    {
      "chapter": 9,
      "verse": 3,
      "name": "Евангелие от Матфея 9:3",
      "text": "При сем некоторые из книжников сказали сами в себе: Он богохульствует."
    },
    {
      "chapter": 9,
      "verse": 4,
      "name": "Евангелие от Матфея 9:4",
      "text": "Иисус же, видя помышления их, сказал: для чего вы мыслите худое в сердцах ваших?"
    },
    {
      "chapter": 9,
      "verse": 5,
      "name": "Евангелие от Матфея 9:5",
      "text": "ибо что легче сказать: прощаются тебе грехи, или сказать: встань и ходи?"
    },
    {
      "chapter": 9,
      "verse": 6,
      "name": "Евангелие от Матфея 9:6",
      "text": "Но чтобы вы знали, что Сын Человеческий имеет власть на земле прощать грехи, — тогда говорит расслабленному: встань, возьми постель твою, и иди в дом твой."
    },
    {
      "chapter": 9,
      "verse": 7,
      "name": "Евангелие от Матфея 9:7",
      "text": "И он встал, взял постель свою и пошел в дом свой."
    },
    {
      "chapter": 9,
      "verse": 8,
      "name": "Евангелие от Матфея 9:8",
      "text": "Народ же, видев это, удивился и прославил Бога, давшего такую власть человекам."
    },
    {
      "chapter": 9,
      "verse": 9,
      "name": "Евангелие от Матфея 9:9",
      "text": "Проходя оттуда, Иисус увидел человека, сидящего у сбора пошлин, по имени Матфея, и говорит ему: следуй за Мною. И он встал и последовал за Ним."
    },
    {
      "chapter": 9,
      "verse": 10,
      "name": "Евангелие от Матфея 9:10",
      "text": "И когда Иисус возлежал в доме, многие мытари и грешники пришли и возлегли с Ним и учениками Его."
    },
    {
      "chapter": 9,
      "verse": 11,
      "name": "Евангелие от Матфея 9:11",
      "text": "Увидев то, фарисеи сказали ученикам Его: для чего Учитель ваш ест и пьет с мытарями и грешниками?"
    },
    {
      "chapter": 9,
      "verse": 12,
      "name": "Евангелие от Матфея 9:12",
      "text": "Иисус же, услышав это, сказал им: не здоровые имеют нужду во враче, но больные,"
    },
    {
      "chapter": 9,
      "verse": 13,
      "name": "Евангелие от Матфея 9:13",
      "text": "пойдите, научитесь, что значит: милости хочу, а не жертвы? Ибо Я пришел призвать не праведников, но грешников к покаянию."
    },
    {
      "chapter": 9,
      "verse": 14,
      "name": "Евангелие от Матфея 9:14",
      "text": "Тогда приходят к Нему ученики Иоанновы и говорят: почему мы и фарисеи постимся много, а Твои ученики не постятся?"
    },
    {
      "chapter": 9,
      "verse": 15,
      "name": "Евангелие от Матфея 9:15",
      "text": "И сказал им Иисус: могут ли печалиться сыны чертога брачного, пока с ними жених? Но придут дни, когда отнимется у них жених, и тогда будут поститься."
    },
    {
      "chapter": 9,
      "verse": 16,
      "name": "Евангелие от Матфея 9:16",
      "text": "И никто к ветхой одежде не приставляет заплаты из небеленой ткани, ибо вновь пришитое отдерет от старого, и дыра будет еще хуже."
    },
    {
      "chapter": 9,
      "verse": 17,
      "name": "Евангелие от Матфея 9:17",
      "text": "Не вливают также вина молодого в мехи ветхие; а иначе прорываются мехи, и вино вытекает, и мехи пропадают, но вино молодое вливают в новые мехи, и сберегается то и другое."
    },
    {
      "chapter": 9,
      "verse": 18,
      "name": "Евангелие от Матфея 9:18",
      "text": "Когда Он говорил им сие, подошел к Нему некоторый начальник и, кланяясь Ему, говорил: дочь моя теперь умирает; но приди, возложи на нее руку Твою, и она будет жива."
    },
    {
      "chapter": 9,
      "verse": 19,
      "name": "Евангелие от Матфея 9:19",
      "text": "И встав, Иисус пошел за ним, и ученики Его."
    },
    {
      "chapter": 9,
      "verse": 20,
      "name": "Евангелие от Матфея 9:20",
      "text": "И вот, женщина, двенадцать лет страдавшая кровотечением, подойдя сзади, прикоснулась к краю одежды Его,"
    },
    {
      "chapter": 9,
      "verse": 21,
      "name": "Евангелие от Матфея 9:21",
      "text": "ибо она говорила сама в себе: если только прикоснусь к одежде Его, выздоровею."
    },
    {
      "chapter": 9,
      "verse": 22,
      "name": "Евангелие от Матфея 9:22",
      "text": "Иисус же, обратившись и увидев ее, сказал: дерзай, дщерь! вера твоя спасла тебя. Женщина с того часа стала здорова."
    },
    {
      "chapter": 9,
      "verse": 23,
      "name": "Евангелие от Матфея 9:23",
      "text": "И когда пришел Иисус в дом начальника и увидел свирельщиков и народ в смятении,"
    },
    {
      "chapter": 9,
      "verse": 24,
      "name": "Евангелие от Матфея 9:24",
      "text": "сказал им: выйдите вон, ибо не умерла девица, но спит. И смеялись над Ним."
    },
    {
      "chapter": 9,
      "verse": 25,
      "name": "Евангелие от Матфея 9:25",
      "text": "Когда же народ был выслан, Он, войдя, взял ее за руку, и девица встала."
    },
    {
      "chapter": 9,
      "verse": 26,
      "name": "Евангелие от Матфея 9:26",
      "text": "И разнесся слух о сем по всей земле той."
    },
    {
      "chapter": 9,
      "verse": 27,
      "name": "Евангелие от Матфея 9:27",
      "text": "Когда Иисус шел оттуда, за Ним следовали двое слепых и кричали: помилуй нас, Иисус, сын Давидов!"
    },
    {
      "chapter": 9,
      "verse": 28,
      "name": "Евангелие от Матфея 9:28",
      "text": "Когда же Он пришел в дом, слепые приступили к Нему. И говорит им Иисус: веруете ли, что Я могу это сделать? Они говорят Ему: ей, Господи!"
    },
    {
      "chapter": 9,
      "verse": 29,
      "name": "Евангелие от Матфея 9:29",
      "text": "Тогда Он коснулся глаз их и сказал: по вере вашей да будет вам."
    },
    {
      "chapter": 9,
      "verse": 30,
      "name": "Евангелие от Матфея 9:30",
      "text": "И открылись глаза их; и Иисус строго сказал им: смотрите, чтобы никто не узнал."
    },
    {
      "chapter": 9,
      "verse": 31,
      "name": "Евангелие от Матфея 9:31",
      "text": "А они, выйдя, разгласили о Нем по всей земле той."
    },
    {
      "chapter": 9,
      "verse": 32,
      "name": "Евангелие от Матфея 9:32",
      "text": "Когда же те выходили, то привели к Нему человека немого бесноватого."
    },
    {
      "chapter": 9,
      "verse": 33,
      "name": "Евангелие от Матфея 9:33",
      "text": "И когда бес был изгнан, немой стал говорить. И народ, удивляясь, говорил: никогда не бывало такого явления в Израиле."
    },
    {
      "chapter": 9,
      "verse": 34,
      "name": "Евангелие от Матфея 9:34",
      "text": "А фарисеи говорили: Он изгоняет бесов силою князя бесовского."
    },
    {
      "chapter": 9,
      "verse": 35,
      "name": "Евангелие от Матфея 9:35",
      "text": "И ходил Иисус по всем городам и селениям, уча в синагогах их, проповедуя Евангелие Царствия и исцеляя всякую болезнь и всякую немощь в людях."
    },
    {
      "chapter": 9,
      "verse": 36,
      "name": "Евангелие от Матфея 9:36",
      "text": "Видя толпы народа, Он сжалился над ними, что они были изнурены и рассеяны, как овцы, не имеющие пастыря."
    },
    {
      "chapter": 9,
      "verse": 37,
      "name": "Евангелие от Матфея 9:37",
      "text": "Тогда говорит ученикам Своим: жатвы много, а делателей мало;"
    },
    {
      "chapter": 9,
      "verse": 38,
      "name": "Евангелие от Матфея 9:38",
      "text": "итак молите Господина жатвы, чтобы выслал делателей на жатву Свою. "
    }
  ]
}
