{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 35,
  "book_name": "Аввакум",
  "chapter": 3,
  "name": "Аввакум 3",
  "verses": [
    {
      "chapter": 3,
      "verse": 1,
      "name": "Аввакум 3:1",
      "text": "Молитва Аввакума пророка, для пения."
    },
    {
      "chapter": 3,
      "verse": 2,
      "name": "Аввакум 3:2",
      "text": "Господи! услышал я слух Твой и убоялся. Господи! соверши дело Твое среди лет, среди лет яви его; во гневе вспомни о милости."
    },
    {
      "chapter": 3,
      "verse": 3,
      "name": "Аввакум 3:3",
      "text": "Бог от Фемана грядет и Святый - от горы Фаран. Покрыло небеса величие Его, и славою Его наполнилась земля."
    },
    {
      "chapter": 3,
      "verse": 4,
      "name": "Аввакум 3:4",
      "text": "Блеск ее - как солнечный свет; от руки Его лучи, и здесь тайник Его силы!"
    },
    {
      "chapter": 3,
      "verse": 5,
      "name": "Аввакум 3:5",
      "text": "Пред лицем Его идет язва, а по стопам Его - жгучий ветер."
    },
    {
      "chapter": 3,
      "verse": 6,
      "name": "Аввакум 3:6",
      "text": "Он стал и поколебал землю; воззрел, и в трепет привел народы; вековые горы распались, первобытные холмы опали; пути Его вечные."
    },
    {
      "chapter": 3,
      "verse": 7,
      "name": "Аввакум 3:7",
      "text": "Грустными видел я шатры Ефиопские; сотряслись палатки земли Мадиамской."
    },
    {
      "chapter": 3,
      "verse": 8,
      "name": "Аввакум 3:8",
      "text": "Разве на реки воспылал, Господи, гнев Твой? разве на реки - негодование Твое, или на море - ярость Твоя, что Ты восшел на коней Твоих, на колесницы Твои спасительные?"
    },
    {
      "chapter": 3,
      "verse": 9,
      "name": "Аввакум 3:9",
      "text": "Ты обнажил лук Твой по клятвенному обетованию, данному коленам. Ты потоками рассек землю."
    },
    {
      "chapter": 3,
      "verse": 10,
      "name": "Аввакум 3:10",
      "text": "Увидев Тебя, вострепетали горы, ринулись воды; бездна дала голос свой, высоко подняла руки свои;"
    },
    {
      "chapter": 3,
      "verse": 11,
      "name": "Аввакум 3:11",
      "text": "солнце и луна остановились на месте своем пред светом летающих стрел Твоих, пред сиянием сверкающих копьев Твоих."
    },
    {
      "chapter": 3,
      "verse": 12,
      "name": "Аввакум 3:12",
      "text": "Во гневе шествуешь Ты по земле и в негодовании попираешь народы."
    },
    {
      "chapter": 3,
      "verse": 13,
      "name": "Аввакум 3:13",
      "text": "Ты выступаешь для спасения народа Твоего, для спасения помазанного Твоего. Ты сокрушаешь главу нечестивого дома, обнажая его от основания до верха."
    },
    {
      "chapter": 3,
      "verse": 14,
      "name": "Аввакум 3:14",
      "text": "Ты пронзаешь копьями его главу вождей его, когда они как вихрь ринулись разбить меня, в радости, как бы думая поглотить бедного скрытно."
    },
    {
      "chapter": 3,
      "verse": 15,
      "name": "Аввакум 3:15",
      "text": "Ты с конями Твоими проложил путь по морю, через пучину великих вод."
    },
    {
      "chapter": 3,
      "verse": 16,
      "name": "Аввакум 3:16",
      "text": "Я услышал, и вострепетала внутренность моя; при вести о сем задрожали губы мои, боль проникла в кости мои, и колеблется место подо мною; а я должен быть спокоен в день бедствия, когда придет на народ мой грабитель его."
    },
    {
      "chapter": 3,
      "verse": 17,
      "name": "Аввакум 3:17",
      "text": "Хотя бы не расцвела смоковница и не было плода на виноградных лозах, и маслина изменила, и нива не дала пищи, хотя бы не стало овец в загоне и рогатого скота в стойлах, -"
    },
    {
      "chapter": 3,
      "verse": 18,
      "name": "Аввакум 3:18",
      "text": "но и тогда я буду радоваться о Господе и веселиться о Боге спасения моего."
    },
    {
      "chapter": 3,
      "verse": 19,
      "name": "Аввакум 3:19",
      "text": "Господь Бог - сила моя: Он сделает ноги мои как у оленя и на высоты мои возведет меня! [Начальнику хора.]  "
    }
  ]
}
