{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 12,
  "book_name": "4 Царств",
  "chapter": 14,
  "name": "4 Царств 14",
  "verses": [
    {
      "chapter": 14,
      "verse": 1,
      "name": "4 Царств 14:1",
      "text": "Во второй год Иоаса, сына Иоахазова, царя Израильского, воцарился Амасия, сын Иоаса, царь Иудейский:"
    },
    {
      "chapter": 14,
      "verse": 2,
      "name": "4 Царств 14:2",
      "text": "двадцати пяти лет был он, когда воцарился, и двадцать девять лет царствовал в Иерусалиме. Имя матери его Иегоаддань, из Иерусалима."
    },
    {
      "chapter": 14,
      "verse": 3,
      "name": "4 Царств 14:3",
      "text": "И делал он угодное в очах Господних, впрочем не так, как отец его Давид: он во всем поступал так, как отец его Иоас."
    },
    {
      "chapter": 14,
      "verse": 4,
      "name": "4 Царств 14:4",
      "text": "Только высоты не были отменены: народ совершал еще жертвы и курения на высотах."
    },
    {
      "chapter": 14,
      "verse": 5,
      "name": "4 Царств 14:5",
      "text": "Когда утвердилось царство в руках его, тогда он умертвил слуг своих, убивших царя, отца его."
    },
    {
      "chapter": 14,
      "verse": 6,
      "name": "4 Царств 14:6",
      "text": "Но детей убийц не умертвил, так как написано в книге закона Моисеева, в которой заповедал Господь, говоря: \"не должны быть наказываемы смертью отцы за детей, и дети не должны быть наказываемы смертью за отцов, но каждый за свое преступление должен быть наказываем смертью\"."
    },
    {
      "chapter": 14,
      "verse": 7,
      "name": "4 Царств 14:7",
      "text": "Он поразил десять тысяч Идумеян на долине Соляной, и взял Селу войною, и дал ей имя Иокфеил, которое остается и до сего дня."
    },
    {
      "chapter": 14,
      "verse": 8,
      "name": "4 Царств 14:8",
      "text": "Тогда послал Амасия послов к Иоасу, царю Израильскому, сыну Иоахаза, сына Ииуева, сказать: выйди, повидаемся лично."
    },
    {
      "chapter": 14,
      "verse": 9,
      "name": "4 Царств 14:9",
      "text": "И послал Иоас, царь Израильский, к Амасии, царю Иудейскому, сказать: терн, который на Ливане, послал к кедру, который на Ливане же, сказать: \"отдай дочь свою в жену сыну моему\". Но прошли дикие двери, что на Ливане, и истоптали этот терн."
    },
    {
      "chapter": 14,
      "verse": 10,
      "name": "4 Царств 14:10",
      "text": "Ты поразил Идумеян, и возгордилось сердце твое. Величайся и сиди у себя дома. К чему тебе затевать ссору на свою беду? Падешь ты и Иуда с тобою."
    },
    {
      "chapter": 14,
      "verse": 11,
      "name": "4 Царств 14:11",
      "text": "Но не послушался Амасия. И выступил Иоас, царь Израильский, и увиделись лично он и Амасия, царь Иудейский, в Вефсамисе, что в Иудее."
    },
    {
      "chapter": 14,
      "verse": 12,
      "name": "4 Царств 14:12",
      "text": "И разбиты были Иудеи Израильтянами, и разбежались по шатрам своим."
    },
    {
      "chapter": 14,
      "verse": 13,
      "name": "4 Царств 14:13",
      "text": "И Амасию, царя Иудейского, сына Иоаса, сына Охозиина, захватил Иоас, царь Израильский, в Вефсамисе, и пошел в Иерусалим и разрушил стену Иерусалимскую от ворот Ефремовых до ворот угольных на четыреста локтей."
    },
    {
      "chapter": 14,
      "verse": 14,
      "name": "4 Царств 14:14",
      "text": "И взял все золото и серебро, и все сосуды, какие нашлись в доме Господнем и в сокровищницах царского дома, и заложников, и возвратился в Самарию."
    },
    {
      "chapter": 14,
      "verse": 15,
      "name": "4 Царств 14:15",
      "text": "Прочее об Иоасе, что он сделал, и о мужественных подвигах его, и как он воевал с Амасиею, царем Иудейским, написано в летописи царей Израильских."
    },
    {
      "chapter": 14,
      "verse": 16,
      "name": "4 Царств 14:16",
      "text": "И почил Иоас с отцами своими, и погребен в Самарии с царями Израильскими. И воцарился Иеровоам, сын его, вместо него."
    },
    {
      "chapter": 14,
      "verse": 17,
      "name": "4 Царств 14:17",
      "text": "И жил Амасия, сын Иоасов, царь Иудейский, по смерти Иоаса, сына Иоахазова, царя Израильского, пятнадцать лет."
    },
    {
      "chapter": 14,
      "verse": 18,
      "name": "4 Царств 14:18",
      "text": "Прочие дела Амасии записаны в летописи царей Иудейских."
    },
    {
      "chapter": 14,
      "verse": 19,
      "name": "4 Царств 14:19",
      "text": "И составили против него заговор в Иерусалиме, и убежал он в Лахис. И послали за ним в Лахис, и умертвили его там."
    },
    {
      "chapter": 14,
      "verse": 20,
      "name": "4 Царств 14:20",
      "text": "И привезли его на конях, и погребен он был в Иерусалиме с отцами своими в городе Давидовом."
    },
    {
      "chapter": 14,
      "verse": 21,
      "name": "4 Царств 14:21",
      "text": "И взял весь народ Иудейский Азарию, которому было шестнадцать лет, и воцарили его вместо отца его Амасии."
    },
    {
      "chapter": 14,
      "verse": 22,
      "name": "4 Царств 14:22",
      "text": "Он обстроил Елаф, и возвратил его Иуде, после того как царь почил с отцами своими."
    },
    {
      "chapter": 14,
      "verse": 23,
      "name": "4 Царств 14:23",
      "text": "В пятнадцатый год Амасии, сына Иоасова, царя Иудейского, воцарился Иеровоам, сын Иоасов, царь Израильский, в Самарии, и царствовал сорок один год,"
    },
    {
      "chapter": 14,
      "verse": 24,
      "name": "4 Царств 14:24",
      "text": "и делал он неугодное в очах Господних: не отступал от всех грехов Иеровоама, сына Наватова, который ввел Израиля в грех."
    },
    {
      "chapter": 14,
      "verse": 25,
      "name": "4 Царств 14:25",
      "text": "Он восстановил пределы Израиля, от входа в Емаф до моря пустыни, по слову Господа Бога Израилева, которое Он изрек чрез раба Своего Иону, сына Амафиина, пророка из Гафхефера,"
    },
    {
      "chapter": 14,
      "verse": 26,
      "name": "4 Царств 14:26",
      "text": "ибо Господь видел бедствие Израиля, весьма горькое, так что не оставалось ни заключенного, ни оставшегося, и не было помощника у Израиля."
    },
    {
      "chapter": 14,
      "verse": 27,
      "name": "4 Царств 14:27",
      "text": "И не восхотел Господь искоренить имя Израильтян из поднебесной, и спас их рукою Иеровоама, сына Иоасова."
    },
    {
      "chapter": 14,
      "verse": 28,
      "name": "4 Царств 14:28",
      "text": "Прочее об Иеровоаме и обо всем, что он сделал, и о мужественных подвигах его, как он воевал и как возвратил Израилю Дамаск и Емаф, принадлежавших Иуде, написано в летописи царей Израильских."
    },
    {
      "chapter": 14,
      "verse": 29,
      "name": "4 Царств 14:29",
      "text": "И почил Иеровоам с отцами своими, с царями Израильскими. И воцарился Захария, сын его, вместо него. "
    }
  ]
}
