{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 12,
  "book_name": "4 Царств",
  "chapter": 15,
  "name": "4 Царств 15",
  "verses": [
    {
      "chapter": 15,
      "verse": 1,
      "name": "4 Царств 15:1",
      "text": "В двадцать седьмой год Иеровоама, царя Израильского, воцарился Азария, сын Амасии, царь Иудейский:"
    },
    {
      "chapter": 15,
      "verse": 2,
      "name": "4 Царств 15:2",
      "text": "шестнадцати лет был он, когда воцарился, и пятьдесят два года царствовал в Иерусалиме. Имя матери его Иехолия, из Иерусалима."
    },
    {
      "chapter": 15,
      "verse": 3,
      "name": "4 Царств 15:3",
      "text": "Он делал угодное в очах Господних во всем так, как поступал Амасия, отец его."
    },
    {
      "chapter": 15,
      "verse": 4,
      "name": "4 Царств 15:4",
      "text": "Только высоты не были отменены: народ совершал еще жертвы и курения на высотах."
    },
    {
      "chapter": 15,
      "verse": 5,
      "name": "4 Царств 15:5",
      "text": "И поразил Господь царя, и был он прокаженным до дня смерти своей и жил в отдельном доме. И Иофам, сын царя, начальствовал над дворцом и управлял народом земли."
    },
    {
      "chapter": 15,
      "verse": 6,
      "name": "4 Царств 15:6",
      "text": "Прочее об Азарии и обо всем, что он сделал, написано в летописи царей Иудейских."
    },
    {
      "chapter": 15,
      "verse": 7,
      "name": "4 Царств 15:7",
      "text": "И почил Азария с отцами своими, и похоронили его с отцами его в городе Давидовом. И воцарился Иофам, сын его, вместо него."
    },
    {
      "chapter": 15,
      "verse": 8,
      "name": "4 Царств 15:8",
      "text": "В тридцать восьмой год Азарии, царя Иудейского, воцарился Захария, сын Иеровоама, над Израилем в Самарии и царствовал шесть месяцев."
    },
    {
      "chapter": 15,
      "verse": 9,
      "name": "4 Царств 15:9",
      "text": "Он делал неугодное в очах Господних, как делали отцы его: не отставал от грехов Иеровоама, сына Наватова, который ввел Израиля в грех."
    },
    {
      "chapter": 15,
      "verse": 10,
      "name": "4 Царств 15:10",
      "text": "И составил против него заговор Селлум, сын Иависа, и поразил его пред народом и убил его, и воцарился вместо него."
    },
    {
      "chapter": 15,
      "verse": 11,
      "name": "4 Царств 15:11",
      "text": "Прочее о Захарии написано в летописи царей Израильских."
    },
    {
      "chapter": 15,
      "verse": 12,
      "name": "4 Царств 15:12",
      "text": "Таково было слово Господа, которое он изрек Ииую, сказав: сыновья твои до четвертого рода будут сидеть на престоле Израилевом. И сбылось так."
    },
    {
      "chapter": 15,
      "verse": 13,
      "name": "4 Царств 15:13",
      "text": "Селлум, сын Иависа, воцарился в тридцать девятый год Азарии, царя Иудейского, и царствовал один месяц в Самарии."
    },
    {
      "chapter": 15,
      "verse": 14,
      "name": "4 Царств 15:14",
      "text": "И пошел Менаим, сын Гадия из Фирцы, и пришел в Самарию, и поразил Селлума, сына Иависова, в Самарии и умертвил его, и воцарился вместо него."
    },
    {
      "chapter": 15,
      "verse": 15,
      "name": "4 Царств 15:15",
      "text": "Прочее о Селлуме и о заговоре его, который он составил, написано в летописи царей Израильских."
    },
    {
      "chapter": 15,
      "verse": 16,
      "name": "4 Царств 15:16",
      "text": "И поразил Менаим Типсах и всех, которые были в нем и в пределах его, начиная от Фирцы, за то, что город не отворил ворот, и разбил его, и всех беременных женщин в нем разрубил."
    },
    {
      "chapter": 15,
      "verse": 17,
      "name": "4 Царств 15:17",
      "text": "В тридцать девятом году Азарии, царя Иудейского, воцарился Менаим, сын Гадия, над Израилем и царствовал десять лет в Самарии;"
    },
    {
      "chapter": 15,
      "verse": 18,
      "name": "4 Царств 15:18",
      "text": "и делал он неугодное в очах Господних; не отставал от грехов Иеровоама, сына Наватова, который ввел Израиля в грех, во все дни свои."
    },
    {
      "chapter": 15,
      "verse": 19,
      "name": "4 Царств 15:19",
      "text": "Тогда пришел Фул, царь Ассирийский, на землю [Израилеву]. И дал Менаим Фулу тысячу талантов серебра, чтобы руки его были за него и чтобы утвердить царство в руке своей."
    },
    {
      "chapter": 15,
      "verse": 20,
      "name": "4 Царств 15:20",
      "text": "И разложил Менаим это серебро на Израильтян, на всех людей богатых, по пятидесяти сиклей серебра на каждого человека, чтобы отдать царю Ассирийскому. И пошел назад царь Ассирийский и не остался там в земле."
    },
    {
      "chapter": 15,
      "verse": 21,
      "name": "4 Царств 15:21",
      "text": "Прочее о Менаиме и обо всем, что он сделал, написано в летописи царей Израильских."
    },
    {
      "chapter": 15,
      "verse": 22,
      "name": "4 Царств 15:22",
      "text": "И почил Менаим с отцами своими. И воцарился Факия, сын его, вместо него."
    },
    {
      "chapter": 15,
      "verse": 23,
      "name": "4 Царств 15:23",
      "text": "В пятидесятый год Азарии, царя Иудейского, воцарился Факия, сын Менаима, над Израилем в Самарии и царствовал два года;"
    },
    {
      "chapter": 15,
      "verse": 24,
      "name": "4 Царств 15:24",
      "text": "и делал он неугодное в очах Господних; не отставал от грехов Иеровоама, сына Наватова, который ввел Израиля в грех."
    },
    {
      "chapter": 15,
      "verse": 25,
      "name": "4 Царств 15:25",
      "text": "И составил против него заговор Факей, сын Ремалии, сановник его, и поразил его в Самарии в палате царского дома, с Арговом и Арием, имея с собою пятьдесят человек Галаадитян, и умертвил его, и воцарился вместо него."
    },
    {
      "chapter": 15,
      "verse": 26,
      "name": "4 Царств 15:26",
      "text": "Прочее о Факии и обо всем, что он сделал, написано в летописи царей Израильских."
    },
    {
      "chapter": 15,
      "verse": 27,
      "name": "4 Царств 15:27",
      "text": "В пятьдесят второй год Азарии, царя Иудейского, воцарился Факей, сын Ремалии, над Израилем в Самарии и царствовал двадцать лет;"
    },
    {
      "chapter": 15,
      "verse": 28,
      "name": "4 Царств 15:28",
      "text": "и делал он неугодное в очах Господних: не отставал от грехов Иеровоама, сына Наватова, который ввел Израиля в грех."
    },
    {
      "chapter": 15,
      "verse": 29,
      "name": "4 Царств 15:29",
      "text": "Во дни Факея, царя Израильского, пришел Феглаффелласар, царь Ассирийский, и взял Ион, Авел-Беф-Мааху, и Ианох, и Кедес, и Асор, и Галаад, и Галилею, всю землю Неффалимову, и переселил их в Ассирию."
    },
    {
      "chapter": 15,
      "verse": 30,
      "name": "4 Царств 15:30",
      "text": "И составил заговор Осия, сын Илы, против Факея, сына Ремалиина, и поразил его, и умертвил его, и воцарился вместо него в двадцатый год Иоафама, сына Озиина."
    },
    {
      "chapter": 15,
      "verse": 31,
      "name": "4 Царств 15:31",
      "text": "Прочее о Факее и обо всем, что он сделал, написано в летописи царей Израильских."
    },
    {
      "chapter": 15,
      "verse": 32,
      "name": "4 Царств 15:32",
      "text": "Во второй год Факея, сына Ремалиина, царя Израильского, воцарился Иоафам, сын Озии, царя Иудейского."
    },
    {
      "chapter": 15,
      "verse": 33,
      "name": "4 Царств 15:33",
      "text": "Двадцати пяти лет был он, когда воцарился, и шестнадцать лет царствовал в Иерусалиме. Имя матери его Иеруша, дочь Садока."
    },
    {
      "chapter": 15,
      "verse": 34,
      "name": "4 Царств 15:34",
      "text": "Он делал угодное в очах Господних: во всем, как поступал Озия, отец его, так поступал и он."
    },
    {
      "chapter": 15,
      "verse": 35,
      "name": "4 Царств 15:35",
      "text": "Только высоты не были отменены: народ совершал еще жертвы и курения на высотах. Он построил верхние ворота при доме Господнем."
    },
    {
      "chapter": 15,
      "verse": 36,
      "name": "4 Царств 15:36",
      "text": "Прочее об Иоафаме и обо всем, что он сделал, написано в летописи царей Иудейских."
    },
    {
      "chapter": 15,
      "verse": 37,
      "name": "4 Царств 15:37",
      "text": "В те дни начал Господь посылать на Иудею Рецина, царя Сирийского, и Факея, сына Ремалиина."
    },
    {
      "chapter": 15,
      "verse": 38,
      "name": "4 Царств 15:38",
      "text": "И почил Иоафам с отцами своими, и погребен с отцами своими в городе Давида, отца его. И воцарился Ахаз, сын его, вместо него. "
    }
  ]
}
