{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 12,
  "book_name": "4 Царств",
  "chapter": 18,
  "name": "4 Царств 18",
  "verses": [
    {
      "chapter": 18,
      "verse": 1,
      "name": "4 Царств 18:1",
      "text": "В третий год Осии, сына Илы, царя Израильского, воцарился Езекия, сын Ахаза, царя Иудейского."
    },
    {
      "chapter": 18,
      "verse": 2,
      "name": "4 Царств 18:2",
      "text": "Двадцати пяти лет был он, когда воцарился, и двадцать девять лет царствовал в Иерусалиме; имя матери его Ави, дочь Захарии."
    },
    {
      "chapter": 18,
      "verse": 3,
      "name": "4 Царств 18:3",
      "text": "И делал он угодное в очах Господних во всем так, как делал Давид, отец его;"
    },
    {
      "chapter": 18,
      "verse": 4,
      "name": "4 Царств 18:4",
      "text": "он отменил высоты, разбил статуи, срубил дубраву и истребил медного змея, которого сделал Моисей, потому что до самых тех дней сыны Израилевы кадили ему и называли его Нехуштан."
    },
    {
      "chapter": 18,
      "verse": 5,
      "name": "4 Царств 18:5",
      "text": "На Господа Бога Израилева уповал он; и такого, как он, не бывало между всеми царями Иудейскими и после него и прежде него."
    },
    {
      "chapter": 18,
      "verse": 6,
      "name": "4 Царств 18:6",
      "text": "И прилепился он к Господу и не отступал от Него, и соблюдал заповеди Его, какие заповедал Господь Моисею."
    },
    {
      "chapter": 18,
      "verse": 7,
      "name": "4 Царств 18:7",
      "text": "И был Господь с ним: везде, куда он ни ходил, поступал он благоразумно. И отложился он от царя Ассирийского, и не стал служить ему."
    },
    {
      "chapter": 18,
      "verse": 8,
      "name": "4 Царств 18:8",
      "text": "Он поразил Филистимлян до Газы и в пределах ее, от сторожевой башни до укрепленного города."
    },
    {
      "chapter": 18,
      "verse": 9,
      "name": "4 Царств 18:9",
      "text": "В четвертый год царя Езекии, то есть в седьмой год Осии, сына Илы, царя Израильского, пошел Салманассар, царь Ассирийский, на Самарию, и осадил ее,"
    },
    {
      "chapter": 18,
      "verse": 10,
      "name": "4 Царств 18:10",
      "text": "и взял ее через три года; в шестой год Езекии, то есть в девятый год Осии, царя Израильского, взята Самария."
    },
    {
      "chapter": 18,
      "verse": 11,
      "name": "4 Царств 18:11",
      "text": "И переселил царь Ассирийский Израильтян в Ассирию, и поселил их в Халахе и в Хаворе, при реке Гозан, и в городах Мидийских,"
    },
    {
      "chapter": 18,
      "verse": 12,
      "name": "4 Царств 18:12",
      "text": "за то, что они не слушали гласа Господа Бога своего и преступили завет Его, всё, что заповедал Моисей раб Господень, они и не слушали и не исполняли."
    },
    {
      "chapter": 18,
      "verse": 13,
      "name": "4 Царств 18:13",
      "text": "В четырнадцатый год царя Езекии, пошел Сеннахирим, царь Ассирийский, против всех укрепленных городов Иуды и взял их."
    },
    {
      "chapter": 18,
      "verse": 14,
      "name": "4 Царств 18:14",
      "text": "И послал Езекия, царь Иудейский, к царю Ассирийскому в Лахис сказать: виновен я; отойди от меня; что наложишь на меня, я внесу. И наложил царь Ассирийский на Езекию, царя Иудейского, триста талантов серебра и тридцать талантов золота."
    },
    {
      "chapter": 18,
      "verse": 15,
      "name": "4 Царств 18:15",
      "text": "И отдал Езекия все серебро, какое нашлось в доме Господнем и в сокровищницах дома царского."
    },
    {
      "chapter": 18,
      "verse": 16,
      "name": "4 Царств 18:16",
      "text": "В то время снял Езекия золото с дверей дома Господня и с дверных столбов, которые позолотил Езекия, царь Иудейский, и отдал его царю Ассирийскому."
    },
    {
      "chapter": 18,
      "verse": 17,
      "name": "4 Царств 18:17",
      "text": "И послал царь Ассирийский Тартана и Рабсариса и Рабсака из Лахиса к царю Езекии с большим войском в Иерусалим. И пошли, и пришли к Иерусалиму; и пошли, и пришли, и стали у водопровода верхнего пруда, который на дороге поля белильничьего."
    },
    {
      "chapter": 18,
      "verse": 18,
      "name": "4 Царств 18:18",
      "text": "И звали они царя. И вышел к ним Елиаким, сын Хелкиин, начальник дворца, и Севна писец, и Иоах, сын Асафов, дееписатель."
    },
    {
      "chapter": 18,
      "verse": 19,
      "name": "4 Царств 18:19",
      "text": "И сказал им Рабсак: скажите Езекии: так говорит царь великий, царь Ассирийский: что это за упование, на которое ты уповаешь?"
    },
    {
      "chapter": 18,
      "verse": 20,
      "name": "4 Царств 18:20",
      "text": "Ты говорил только пустые слова: для войны нужны совет и сила. Ныне же на кого ты уповаешь, что отложился от меня?"
    },
    {
      "chapter": 18,
      "verse": 21,
      "name": "4 Царств 18:21",
      "text": "Вот, ты думаешь опереться на Египет, на эту трость надломленную, которая, если кто опрется на нее, войдет ему в руку и проколет ее. Таков фараон, царь Египетский, для всех уповающих на него."
    },
    {
      "chapter": 18,
      "verse": 22,
      "name": "4 Царств 18:22",
      "text": "А если вы скажете мне: \"на Господа Бога нашего мы уповаем\", то на того ли, которого высоты и жертвенники отменил Езекия, и сказал Иуде и Иерусалиму: \"пред сим только жертвенником поклоняйтесь в Иерусалиме\"?"
    },
    {
      "chapter": 18,
      "verse": 23,
      "name": "4 Царств 18:23",
      "text": "Итак вступи в союз с господином моим царем Ассирийским: я дам тебе две тысячи коней, можешь ли достать себе всадников на них?"
    },
    {
      "chapter": 18,
      "verse": 24,
      "name": "4 Царств 18:24",
      "text": "Как тебе одолеть и одного вождя из малейших слуг господина моего? И уповаешь на Египет ради колесниц и коней?"
    },
    {
      "chapter": 18,
      "verse": 25,
      "name": "4 Царств 18:25",
      "text": "Притом же разве я без воли Господней пошел на место сие, чтобы разорить его? Господь сказал мне: \"пойди на землю сию и разори ее\"."
    },
    {
      "chapter": 18,
      "verse": 26,
      "name": "4 Царств 18:26",
      "text": "И сказал Елиаким, сын Хелкиин, и Севна и Иоах Рабсаку: говори рабам твоим по-арамейски, потому что понимаем мы, а не говори с нами по-иудейски вслух народа, который на стене."
    },
    {
      "chapter": 18,
      "verse": 27,
      "name": "4 Царств 18:27",
      "text": "И сказал им Рабсак: разве только к господину твоему и к тебе послал меня господин мой сказать сии слова? Нет, также и к людям, которые сидят на стене, чтобы есть помет свой и пить мочу свою с вами."
    },
    {
      "chapter": 18,
      "verse": 28,
      "name": "4 Царств 18:28",
      "text": "И встал Рабсак и возгласил громким голосом по-иудейски, и говорил, и сказал: слушайте слово царя великого, царя Ассирийского!"
    },
    {
      "chapter": 18,
      "verse": 29,
      "name": "4 Царств 18:29",
      "text": "Так говорит царь: пусть не обольщает вас Езекия, ибо он не может вас спасти от руки моей;"
    },
    {
      "chapter": 18,
      "verse": 30,
      "name": "4 Царств 18:30",
      "text": "и пусть не обнадеживает вас Езекия Господом, говоря: \"спасет нас Господь и не будет город сей отдан в руки царя Ассирийского\"."
    },
    {
      "chapter": 18,
      "verse": 31,
      "name": "4 Царств 18:31",
      "text": "Не слушайте Езекии. Ибо так говорит царь Ассирийский: примиритесь со мною и выйдите ко мне, и пусть каждый ест плоды виноградной лозы своей и смоковницы своей, и пусть каждый пьет воду из своего колодезя,"
    },
    {
      "chapter": 18,
      "verse": 32,
      "name": "4 Царств 18:32",
      "text": "пока я не приду и не возьму вас в землю такую же, как и ваша земля, в землю хлеба и вина, в землю плодов и виноградников, в землю масличных дерев и меда, и будете жить, и не умрете. Не слушайте же Езекии, который обольщает вас, говоря: \"Господь спасет нас\"."
    },
    {
      "chapter": 18,
      "verse": 33,
      "name": "4 Царств 18:33",
      "text": "Спасли ли боги народов, каждый свою землю, от руки царя Ассирийского?"
    },
    {
      "chapter": 18,
      "verse": 34,
      "name": "4 Царств 18:34",
      "text": "Где боги Емафа и Арпада? Где боги Сепарваима, Ены и Иввы? Спасли ли они Самарию от руки моей?"
    },
    {
      "chapter": 18,
      "verse": 35,
      "name": "4 Царств 18:35",
      "text": "Кто из всех богов земель сих спас землю свою от руки моей? Так неужели Господь спасет Иерусалим от руки моей?"
    },
    {
      "chapter": 18,
      "verse": 36,
      "name": "4 Царств 18:36",
      "text": "И молчал народ и не отвечали ему ни слова, потому что было приказание царя: \"не отвечайте ему\"."
    },
    {
      "chapter": 18,
      "verse": 37,
      "name": "4 Царств 18:37",
      "text": "И пришел Елиаким, сын Хелкиин, начальник дворца, и Севна писец и Иоах, сын Асафов, дееписатель, к Езекии в разодранных одеждах, и пересказали ему слова Рабсаковы. "
    }
  ]
}
