{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 12,
  "book_name": "4 Царств",
  "chapter": 20,
  "name": "4 Царств 20",
  "verses": [
    {
      "chapter": 20,
      "verse": 1,
      "name": "4 Царств 20:1",
      "text": "В те дни заболел Езекия смертельно, и пришел к нему Исаия, сын Амосов, пророк, и сказал ему: так говорит Господь: сделай завещание для дома твоего, ибо умрешь ты и не выздоровеешь."
    },
    {
      "chapter": 20,
      "verse": 2,
      "name": "4 Царств 20:2",
      "text": "И отворотился [Езекия] лицем своим к стене и молился Господу, говоря:"
    },
    {
      "chapter": 20,
      "verse": 3,
      "name": "4 Царств 20:3",
      "text": "\"О, Господи! вспомни, что я ходил пред лицем Твоим верно и с преданным Тебе сердцем, и делал угодное в очах Твоих\". И заплакал Езекия сильно."
    },
    {
      "chapter": 20,
      "verse": 4,
      "name": "4 Царств 20:4",
      "text": "Исаия еще не вышел из города, как было к нему слово Господне:"
    },
    {
      "chapter": 20,
      "verse": 5,
      "name": "4 Царств 20:5",
      "text": "возвратись и скажи Езекии, владыке народа Моего: так говорит Господь Бог Давида, отца твоего: Я услышал молитву твою, увидел слезы твои. Вот, Я исцелю тебя; в третий день пойдешь в дом Господень;"
    },
    {
      "chapter": 20,
      "verse": 6,
      "name": "4 Царств 20:6",
      "text": "и прибавлю ко дням твоим пятнадцать лет, и от руки царя Ассирийского спасу тебя и город сей, и защищу город сей ради Себя и ради Давида, раба Моего."
    },
    {
      "chapter": 20,
      "verse": 7,
      "name": "4 Царств 20:7",
      "text": "И сказал Исаия: возьмите пласт смокв. И взяли, и приложили к нарыву; и он выздоровел."
    },
    {
      "chapter": 20,
      "verse": 8,
      "name": "4 Царств 20:8",
      "text": "И сказал Езекия Исаии: какое знамение, что Господь исцелит меня, и что пойду я на третий день в дом Господень?"
    },
    {
      "chapter": 20,
      "verse": 9,
      "name": "4 Царств 20:9",
      "text": "И сказал Исаия: вот тебе знамение от Господа, что исполнит Господь слово, которое Он изрек: вперед ли пройти тени на десять ступеней, или воротиться на десять ступеней?"
    },
    {
      "chapter": 20,
      "verse": 10,
      "name": "4 Царств 20:10",
      "text": "И сказал Езекия: легко тени подвинуться вперед на десять ступеней; нет, пусть воротится тень назад на десять ступеней."
    },
    {
      "chapter": 20,
      "verse": 11,
      "name": "4 Царств 20:11",
      "text": "И воззвал Исаия пророк к Господу, и возвратил тень назад на ступенях, где она спускалась по ступеням Ахазовым, на десять ступеней."
    },
    {
      "chapter": 20,
      "verse": 12,
      "name": "4 Царств 20:12",
      "text": "В то время послал Беродах Баладан, сын Баладана, царь Вавилонский, письма и подарок Езекии, ибо он слышал, что Езекия был болен."
    },
    {
      "chapter": 20,
      "verse": 13,
      "name": "4 Царств 20:13",
      "text": "Езекия, выслушав посланных, показал им кладовые свои, серебро и золото, и ароматы, и масти дорогие, и весь оружейный дом свой и все, что находилось в сокровищницах его; не оставалось ни одной вещи, которой не показал бы им Езекия в доме своем и во всем владении своем."
    },
    {
      "chapter": 20,
      "verse": 14,
      "name": "4 Царств 20:14",
      "text": "И пришел Исаия пророк к царю Езекии и сказал ему: что говорили эти люди, и откуда они приходили к тебе? И сказал Езекия: из земли далекой они приходили, из Вавилона."
    },
    {
      "chapter": 20,
      "verse": 15,
      "name": "4 Царств 20:15",
      "text": "И сказал Исаия: что они видели в доме твоем? И сказал Езекия: все, что в доме моем, они видели, не осталось ни одной вещи, которой я не показал бы им в сокровищницах моих."
    },
    {
      "chapter": 20,
      "verse": 16,
      "name": "4 Царств 20:16",
      "text": "И сказал Исаия Езекии: выслушай слово Господне:"
    },
    {
      "chapter": 20,
      "verse": 17,
      "name": "4 Царств 20:17",
      "text": "вот придут дни, и взято будет все, что в доме твоем, и что собрали отцы твои до сего дня, в Вавилон; ничего не останется, говорит Господь."
    },
    {
      "chapter": 20,
      "verse": 18,
      "name": "4 Царств 20:18",
      "text": "Из сынов твоих, которые произойдут от тебя, которых ты родишь, возьмут, и будут они евнухами во дворце царя Вавилонского."
    },
    {
      "chapter": 20,
      "verse": 19,
      "name": "4 Царств 20:19",
      "text": "И сказал Езекия Исаии: благо слово Господне, которое ты изрек. И продолжал: да будет мир и благосостояние во дни мои!"
    },
    {
      "chapter": 20,
      "verse": 20,
      "name": "4 Царств 20:20",
      "text": "Прочее об Езекии и о всех подвигах его, и о том, что он сделал пруд и водопровод и провел воду в город, написано в летописи царей Иудейских."
    },
    {
      "chapter": 20,
      "verse": 21,
      "name": "4 Царств 20:21",
      "text": "И почил Езекия с отцами своими, и воцарился Манассия, сын его, вместо него. "
    }
  ]
}
