{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 12,
  "book_name": "4 Царств",
  "chapter": 22,
  "name": "4 Царств 22",
  "verses": [
    {
      "chapter": 22,
      "verse": 1,
      "name": "4 Царств 22:1",
      "text": "Восьми лет был Иосия, когда воцарился, и тридцать один год царствовал в Иерусалиме; имя матери его Иедида, дочь Адаии, из Боцкафы."
    },
    {
      "chapter": 22,
      "verse": 2,
      "name": "4 Царств 22:2",
      "text": "И делал он угодное в очах Господних, и ходил во всем путем Давида, отца своего, и не уклонялся ни направо, ни налево."
    },
    {
      "chapter": 22,
      "verse": 3,
      "name": "4 Царств 22:3",
      "text": "В восемнадцатый год царя Иосии, послал царь Шафана, сына Ацалии, сына Мешулламова, писца, в дом Господень, сказав:"
    },
    {
      "chapter": 22,
      "verse": 4,
      "name": "4 Царств 22:4",
      "text": "пойди к Хелкии первосвященнику, пусть он пересчитает серебро, принесенное в дом Господень, которое собрали от народа стоящие на страже у порога,"
    },
    {
      "chapter": 22,
      "verse": 5,
      "name": "4 Царств 22:5",
      "text": "и пусть отдадут его в руки производителям работ, приставленным к дому Господню, а сии пусть раздают его работающим в доме Господнем, на исправление повреждений дома,"
    },
    {
      "chapter": 22,
      "verse": 6,
      "name": "4 Царств 22:6",
      "text": "плотникам и каменщикам, и делателям стен, и на покупку дерев и тесаных камней для исправления дома;"
    },
    {
      "chapter": 22,
      "verse": 7,
      "name": "4 Царств 22:7",
      "text": "впрочем не требовать у них отчета в серебре, переданном в руки их, потому что они поступают честно."
    },
    {
      "chapter": 22,
      "verse": 8,
      "name": "4 Царств 22:8",
      "text": "И сказал Хелкия первосвященник Шафану писцу: книгу закона я нашел в доме Господнем. И подал Хелкия книгу Шафану, и он читал ее."
    },
    {
      "chapter": 22,
      "verse": 9,
      "name": "4 Царств 22:9",
      "text": "И пришел Шафан писец к царю, и принес царю ответ, и сказал: взяли рабы твои серебро, найденное в доме, и передали его в руки производителям работ, приставленным к дому Господню."
    },
    {
      "chapter": 22,
      "verse": 10,
      "name": "4 Царств 22:10",
      "text": "И донес Шафан писец царю, говоря: книгу дал мне Хелкия священник. И читал ее Шафан пред царем."
    },
    {
      "chapter": 22,
      "verse": 11,
      "name": "4 Царств 22:11",
      "text": "Когда услышал царь слова книги закона, то разодрал одежды свои."
    },
    {
      "chapter": 22,
      "verse": 12,
      "name": "4 Царств 22:12",
      "text": "И повелел царь Хелкии священнику, и Ахикаму, сыну Шафанову, и Ахбору, сыну Михеину, и Шафану писцу, и Асаии, слуге царскому, говоря:"
    },
    {
      "chapter": 22,
      "verse": 13,
      "name": "4 Царств 22:13",
      "text": "пойдите, вопросите Господа за меня и за народ и за всю Иудею о словах сей найденной книги, потому что велик гнев Господень, который воспылал на нас за то, что не слушали отцы наши слов книги сей, чтобы поступать согласно с предписанным нам."
    },
    {
      "chapter": 22,
      "verse": 14,
      "name": "4 Царств 22:14",
      "text": "И пошел Хелкия священник, и Ахикам, и Ахбор, и Шафан, и Асаия к Олдаме пророчице, жене Шаллума, сына Тиквы, сына Хархаса, хранителя одежд, — жила же она в Иерусалиме, во второй части, — и говорили с нею."
    },
    {
      "chapter": 22,
      "verse": 15,
      "name": "4 Царств 22:15",
      "text": "И она сказала им: так говорит Господь, Бог Израилев: скажите человеку, который послал вас ко мне:"
    },
    {
      "chapter": 22,
      "verse": 16,
      "name": "4 Царств 22:16",
      "text": "так говорит Господь: наведу зло на место сие и на жителей его, — все слова книги, которую читал царь Иудейский."
    },
    {
      "chapter": 22,
      "verse": 17,
      "name": "4 Царств 22:17",
      "text": "За то, что оставили Меня, и кадят другим богам, чтобы раздражать Меня всеми делами рук своих, воспылал гнев Мой на место сие, и не погаснет."
    },
    {
      "chapter": 22,
      "verse": 18,
      "name": "4 Царств 22:18",
      "text": "А царю Иудейскому, пославшему вас вопросить Господа, скажите: так говорит Господь Бог Израилев, о словах, которые ты слышал:"
    },
    {
      "chapter": 22,
      "verse": 19,
      "name": "4 Царств 22:19",
      "text": "так как смягчилось сердце твое, и ты смирился пред Господом, услышав то, что Я изрек на место сие и на жителей его, что они будут предметом ужаса и проклятия, и ты разодрал одежды свои, и плакал предо Мною, то и Я услышал тебя, говорит Господь."
    },
    {
      "chapter": 22,
      "verse": 20,
      "name": "4 Царств 22:20",
      "text": "За это, вот, Я приложу тебя к отцам твоим, и ты положен будешь в гробницу твою в мире, и не увидят глаза твои всего того бедствия, которое Я наведу на место сие. И принесли царю ответ. "
    }
  ]
}
