{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 12,
  "book_name": "4 Царств",
  "chapter": 24,
  "name": "4 Царств 24",
  "verses": [
    {
      "chapter": 24,
      "verse": 1,
      "name": "4 Царств 24:1",
      "text": "Во дни его выступил Навуходоносор, царь Вавилонский, и сделался Иоаким подвластным ему на три года, но потом отложился от него."
    },
    {
      "chapter": 24,
      "verse": 2,
      "name": "4 Царств 24:2",
      "text": "И посылал на него Господь полчища Халдеев, и полчища Сириян, и полчища Моавитян, и полчища Аммонитян, — посылал их на Иуду, чтобы погубить его по слову Господа, которое Он изрек чрез рабов Своих пророков."
    },
    {
      "chapter": 24,
      "verse": 3,
      "name": "4 Царств 24:3",
      "text": "По повелению Господа было это с Иудою, чтобы отвергнуть его от лица Его за грехи Манассии, за всё, что он сделал;"
    },
    {
      "chapter": 24,
      "verse": 4,
      "name": "4 Царств 24:4",
      "text": "и за кровь невинную, которую он пролил, наполнив Иерусалим кровью невинною, Господь не захотел простить."
    },
    {
      "chapter": 24,
      "verse": 5,
      "name": "4 Царств 24:5",
      "text": "Прочее об Иоакиме и обо всем, что он сделал, написано в летописи царей Иудейских."
    },
    {
      "chapter": 24,
      "verse": 6,
      "name": "4 Царств 24:6",
      "text": "И почил Иоаким с отцами своими, и воцарился Иехония, сын его, вместо него."
    },
    {
      "chapter": 24,
      "verse": 7,
      "name": "4 Царств 24:7",
      "text": "Царь Египетский не выходил более из земли своей, потому что взял царь Вавилонский все, от потока Египетского до реки Евфрата, что принадлежало царю Египетскому."
    },
    {
      "chapter": 24,
      "verse": 8,
      "name": "4 Царств 24:8",
      "text": "Восемнадцати лет был Иехония, когда воцарился, и три месяца царствовал в Иерусалиме; имя матери его Нехушта, дочь Елнафана, из Иерусалима."
    },
    {
      "chapter": 24,
      "verse": 9,
      "name": "4 Царств 24:9",
      "text": "И делал он неугодное в очах Господних во всем так, как делал отец его."
    },
    {
      "chapter": 24,
      "verse": 10,
      "name": "4 Царств 24:10",
      "text": "В то время подступили рабы Навуходоносора, царя Вавилонского, к Иерусалиму, и подвергся город осаде."
    },
    {
      "chapter": 24,
      "verse": 11,
      "name": "4 Царств 24:11",
      "text": "И пришел Навуходоносор, царь Вавилонский, к городу, когда рабы его осаждали его."
    },
    {
      "chapter": 24,
      "verse": 12,
      "name": "4 Царств 24:12",
      "text": "И вышел Иехония, царь Иудейский, к царю Вавилонскому, он и мать его, и слуги его, и князья его, и евнухи его, — и взял его царь Вавилонский в восьмой год своего царствования."
    },
    {
      "chapter": 24,
      "verse": 13,
      "name": "4 Царств 24:13",
      "text": "И вывез он оттуда все сокровища дома Господня и сокровища царского дома; и изломал, как изрек Господь, все золотые сосуды, которые Соломон, царь Израилев, сделал в храме Господнем;"
    },
    {
      "chapter": 24,
      "verse": 14,
      "name": "4 Царств 24:14",
      "text": "и выселил весь Иерусалим, и всех князей, и все храброе войско, — десять тысяч было переселенных, — и всех плотников и кузнецов; никого не осталось, кроме бедного народа земли."
    },
    {
      "chapter": 24,
      "verse": 15,
      "name": "4 Царств 24:15",
      "text": "И переселил он Иехонию в Вавилон; и мать царя, и жен царя, и евнухов его, и сильных земли отвел на поселение из Иерусалима в Вавилон."
    },
    {
      "chapter": 24,
      "verse": 16,
      "name": "4 Царств 24:16",
      "text": "И все войско числом семь тысяч, и художников и строителей тысячу, всех храбрых, ходящих на войну, отвел царь Вавилонский на поселение в Вавилон."
    },
    {
      "chapter": 24,
      "verse": 17,
      "name": "4 Царств 24:17",
      "text": "И воцарил царь Вавилонский Матфанию, дядю Иехонии, вместо него, и переменил имя его на Седекию."
    },
    {
      "chapter": 24,
      "verse": 18,
      "name": "4 Царств 24:18",
      "text": "Двадцати одного года был Седекия, когда воцарился, и одиннадцать лет царствовал в Иерусалиме; имя матери его Хамуталь, дочь Иеремии, из Ливны."
    },
    {
      "chapter": 24,
      "verse": 19,
      "name": "4 Царств 24:19",
      "text": "И делал он неугодное в очах Господних во всем так, как делал Иоаким."
    },
    {
      "chapter": 24,
      "verse": 20,
      "name": "4 Царств 24:20",
      "text": "Гнев Господень был над Иерусалимом и над Иудою до того, что Он отверг их от лица Своего. И отложился Седекия от царя Вавилонского. "
    }
  ]
}
