{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 12,
  "book_name": "4 Царств",
  "chapter": 25,
  "name": "4 Царств 25",
  "verses": [
    {
      "chapter": 25,
      "verse": 1,
      "name": "4 Царств 25:1",
      "text": "В девятый год царствования своего, в десятый месяц, в десятый день месяца, пришел Навуходоносор, царь Вавилонский, со всем войском своим к Иерусалиму, и осадил его, и устроил вокруг него вал."
    },
    {
      "chapter": 25,
      "verse": 2,
      "name": "4 Царств 25:2",
      "text": "И находился город в осаде до одиннадцатого года царя Седекии."
    },
    {
      "chapter": 25,
      "verse": 3,
      "name": "4 Царств 25:3",
      "text": "В девятый день месяца усилился голод в городе, и не было хлеба у народа земли."
    },
    {
      "chapter": 25,
      "verse": 4,
      "name": "4 Царств 25:4",
      "text": "И взят был город, и побежали все военные ночью по дороге к воротам, между двумя стенами, что подле царского сада; Халдеи же стояли вокруг города, и царь ушел дорогою к равнине."
    },
    {
      "chapter": 25,
      "verse": 5,
      "name": "4 Царств 25:5",
      "text": "И погналось войско Халдейское за царем, и настигли его на равнинах Иерихонских, и все войско его разбежалось от него."
    },
    {
      "chapter": 25,
      "verse": 6,
      "name": "4 Царств 25:6",
      "text": "И взяли царя, и отвели его к царю Вавилонскому в Ривлу, и произвели над ним суд:"
    },
    {
      "chapter": 25,
      "verse": 7,
      "name": "4 Царств 25:7",
      "text": "и сыновей Седекии закололи пред глазами его, а самому Седекии ослепили глаза и сковали его оковами, и отвели его в Вавилон."
    },
    {
      "chapter": 25,
      "verse": 8,
      "name": "4 Царств 25:8",
      "text": "В пятый месяц, в седьмой день месяца, то есть в девятнадцатый год Навуходоносора, царя Вавилонского, пришел Навузардан, начальник телохранителей, слуга царя Вавилонского, в Иерусалим"
    },
    {
      "chapter": 25,
      "verse": 9,
      "name": "4 Царств 25:9",
      "text": "и сжег дом Господень и дом царя, и все домы в Иерусалиме, и все домы большие сожег огнем;"
    },
    {
      "chapter": 25,
      "verse": 10,
      "name": "4 Царств 25:10",
      "text": "и стены вокруг Иерусалима разрушило войско Халдейское, бывшее у начальника телохранителей."
    },
    {
      "chapter": 25,
      "verse": 11,
      "name": "4 Царств 25:11",
      "text": "И прочий народ, остававшийся в городе, и переметчиков, которые передались царю Вавилонскому, и прочий простой народ выселил Навузардан, начальник телохранителей."
    },
    {
      "chapter": 25,
      "verse": 12,
      "name": "4 Царств 25:12",
      "text": "Только несколько из бедного народа земли оставил начальник телохранителей работниками в виноградниках и землепашцами."
    },
    {
      "chapter": 25,
      "verse": 13,
      "name": "4 Царств 25:13",
      "text": "И столбы медные, которые были у дома Господня, и подставы, и море медное, которое в доме Господнем, изломали Халдеи, и отнесли медь их в Вавилон;"
    },
    {
      "chapter": 25,
      "verse": 14,
      "name": "4 Царств 25:14",
      "text": "и тазы, и лопатки, и ножи, и ложки, и все сосуды медные, которые употреблялись при служении, взяли;"
    },
    {
      "chapter": 25,
      "verse": 15,
      "name": "4 Царств 25:15",
      "text": "и кадильницы, и чаши, что было золотое и что было серебряное, взял начальник телохранителей:"
    },
    {
      "chapter": 25,
      "verse": 16,
      "name": "4 Царств 25:16",
      "text": "столбы числом два, море одно, и подставы, которые сделал Соломон в дом Господень, — меди во всех сих вещах не было весу."
    },
    {
      "chapter": 25,
      "verse": 17,
      "name": "4 Царств 25:17",
      "text": "Восемнадцать локтей вышины в одном столбе; венец на нем медный, а вышина венца три локтя, и сетка и гранатовые яблоки вокруг венца — все из меди. То же и на другом столбе с сеткою."
    },
    {
      "chapter": 25,
      "verse": 18,
      "name": "4 Царств 25:18",
      "text": "И взял начальник телохранителей Сераию первосвященника и Цефанию, священника второго, и трех, стоявших на страже у порога."
    },
    {
      "chapter": 25,
      "verse": 19,
      "name": "4 Царств 25:19",
      "text": "И из города взял одного евнуха, который был начальствующим над людьми военными, и пять человек, предстоявших лицу царя, которые находились в городе, и писца главного в войске, записывавшего в войско народ земли, и шестьдесят человек из народа земли, находившихся в городе."
    },
    {
      "chapter": 25,
      "verse": 20,
      "name": "4 Царств 25:20",
      "text": "И взял их Навузардан, начальник телохранителей, и отвел их к царю Вавилонскому в Ривлу."
    },
    {
      "chapter": 25,
      "verse": 21,
      "name": "4 Царств 25:21",
      "text": "И поразил их царь Вавилонский, и умертвил их в Ривле, в земле Емаф. И выселены Иудеи из земли своей."
    },
    {
      "chapter": 25,
      "verse": 22,
      "name": "4 Царств 25:22",
      "text": "Над народом же, остававшимся в земле Иудейской, который оставил Навуходоносор, царь Вавилонский, — над ними поставил начальником Годолию, сына Ахикама, сына Шафанова."
    },
    {
      "chapter": 25,
      "verse": 23,
      "name": "4 Царств 25:23",
      "text": "Когда услышали все военачальники, они и люди их, что царь Вавилонский поставил начальником Годолию, то пришли к Годолии в Массифу, и именно: Исмаил, сын Нефании, и Иоханан, сын Карея, и Сераия, сын Танхумефа из Нетофафа, и Иезания, сын Маахитянина, они и люди их."
    },
    {
      "chapter": 25,
      "verse": 24,
      "name": "4 Царств 25:24",
      "text": "И поклялся Годолия им и людям их, и сказал им: не бойтесь быть подвластными Халдеям, селитесь на земле и служите царю Вавилонскому, и будет хорошо вам."
    },
    {
      "chapter": 25,
      "verse": 25,
      "name": "4 Царств 25:25",
      "text": "Но в седьмой месяц пришел Исмаил, сын Нефании, сына Елишамы, из племени царского, с десятью человеками, и поразил Годолию, и он умер, и Иудеев и Халдеев, которые были с ним в Массифе."
    },
    {
      "chapter": 25,
      "verse": 26,
      "name": "4 Царств 25:26",
      "text": "И встал весь народ, от малого до большого, и военачальники, и пошли в Египет, потому что боялись Халдеев."
    },
    {
      "chapter": 25,
      "verse": 27,
      "name": "4 Царств 25:27",
      "text": "В тридцать седьмой год переселения Иехонии, царя Иудейского, в двенадцатый месяц, в двадцать седьмой день месяца, Евилмеродах, царь Вавилонский, в год своего воцарения, вывел Иехонию, царя Иудейского, из дома темничного"
    },
    {
      "chapter": 25,
      "verse": 28,
      "name": "4 Царств 25:28",
      "text": "и говорил с ним дружелюбно, и поставил престол его выше престола царей, которые были у него в Вавилоне;"
    },
    {
      "chapter": 25,
      "verse": 29,
      "name": "4 Царств 25:29",
      "text": "и переменил темничные одежды его, и он всегда имел пищу у него, во все дни жизни его."
    },
    {
      "chapter": 25,
      "verse": 30,
      "name": "4 Царств 25:30",
      "text": "И содержание его, содержание постоянное, выдаваемо было ему от царя, изо дня в день, во все дни жизни его.  "
    }
  ]
}
