{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 12,
  "book_name": "4 Царств",
  "chapter": 6,
  "name": "4 Царств 6",
  "verses": [
    {
      "chapter": 6,
      "verse": 1,
      "name": "4 Царств 6:1",
      "text": "И сказали сыны пророков Елисею: вот, место, где мы живем при тебе, тесно для нас;"
    },
    {
      "chapter": 6,
      "verse": 2,
      "name": "4 Царств 6:2",
      "text": "пойдем к Иордану и возьмем оттуда каждый по одному бревну и сделаем себе там место для жительства. Он сказал: пойдите."
    },
    {
      "chapter": 6,
      "verse": 3,
      "name": "4 Царств 6:3",
      "text": "И сказал один: сделай милость, пойди и ты с рабами твоими. И сказал он: пойду."
    },
    {
      "chapter": 6,
      "verse": 4,
      "name": "4 Царств 6:4",
      "text": "И пошел с ними, и пришли к Иордану и стали рубить деревья."
    },
    {
      "chapter": 6,
      "verse": 5,
      "name": "4 Царств 6:5",
      "text": "И когда один валил бревно, топор его упал в воду. И закричал он и сказал: ах, господин мой! а он взят был на подержание!"
    },
    {
      "chapter": 6,
      "verse": 6,
      "name": "4 Царств 6:6",
      "text": "И сказал человек Божий: где он упал? Он указал ему место. И отрубил он кусок дерева и бросил туда, и всплыл топор."
    },
    {
      "chapter": 6,
      "verse": 7,
      "name": "4 Царств 6:7",
      "text": "И сказал он: возьми себе. Он протянул руку свою и взял его."
    },
    {
      "chapter": 6,
      "verse": 8,
      "name": "4 Царств 6:8",
      "text": "Царь Сирийский пошел войною на Израильтян, и советовался со слугами своими, говоря: в таком-то и в таком-то месте я расположу свой стан."
    },
    {
      "chapter": 6,
      "verse": 9,
      "name": "4 Царств 6:9",
      "text": "И посылал человек Божий к царю Израильскому сказать: берегись проходить сим местом, ибо там Сирияне залегли."
    },
    {
      "chapter": 6,
      "verse": 10,
      "name": "4 Царств 6:10",
      "text": "И посылал царь Израильский на то место, о котором говорил ему человек Божий и предостерегал его; и сберег себя там не раз и не два."
    },
    {
      "chapter": 6,
      "verse": 11,
      "name": "4 Царств 6:11",
      "text": "И встревожилось сердце царя Сирийского по сему случаю, и призвал он рабов своих и сказал им: скажите мне, кто из наших в сношении с царем Израильским?"
    },
    {
      "chapter": 6,
      "verse": 12,
      "name": "4 Царств 6:12",
      "text": "И сказал один из слуг его: никто, господин мой царь; а Елисей пророк, который у Израиля, пересказывает царю Израильскому и те слова, которые ты говоришь в спальной комнате твоей."
    },
    {
      "chapter": 6,
      "verse": 13,
      "name": "4 Царств 6:13",
      "text": "И сказал он: пойдите, узнайте, где он; я пошлю и возьму его. И донесли ему и сказали: вот, он в Дофаиме."
    },
    {
      "chapter": 6,
      "verse": 14,
      "name": "4 Царств 6:14",
      "text": "И послал туда коней и колесницы и много войска. И пришли ночью и окружили город."
    },
    {
      "chapter": 6,
      "verse": 15,
      "name": "4 Царств 6:15",
      "text": "Поутру служитель человека Божия встал и вышел; и вот, войско вокруг города, и кони и колесницы. И сказал ему слуга его: увы! господин мой, что нам делать?"
    },
    {
      "chapter": 6,
      "verse": 16,
      "name": "4 Царств 6:16",
      "text": "И сказал он: не бойся, потому что тех, которые с нами, больше, нежели тех, которые с ними."
    },
    {
      "chapter": 6,
      "verse": 17,
      "name": "4 Царств 6:17",
      "text": "И молился Елисей, и говорил: Господи! открой ему глаза, чтоб он увидел. И открыл Господь глаза слуге, и он увидел, и вот, вся гора наполнена конями и колесницами огненными кругом Елисея."
    },
    {
      "chapter": 6,
      "verse": 18,
      "name": "4 Царств 6:18",
      "text": "Когда пошли к нему Сирияне, Елисей помолился Господу и сказал: порази их слепотою. И Он поразил их слепотою по слову Елисея."
    },
    {
      "chapter": 6,
      "verse": 19,
      "name": "4 Царств 6:19",
      "text": "И сказал им Елисей: это не та дорога и не тот город; идите за мною, и я провожу вас к тому человеку, которого вы ищете. И привел их в Самарию."
    },
    {
      "chapter": 6,
      "verse": 20,
      "name": "4 Царств 6:20",
      "text": "Когда они пришли в Самарию, Елисей сказал: Господи! открой глаза им, чтобы они видели. И открыл Господь глаза их, и увидели, что они в средине Самарии."
    },
    {
      "chapter": 6,
      "verse": 21,
      "name": "4 Царств 6:21",
      "text": "И сказал царь Израильский Елисею, увидев их: не избить ли их, отец мой?"
    },
    {
      "chapter": 6,
      "verse": 22,
      "name": "4 Царств 6:22",
      "text": "И сказал он: не убивай. Разве мечом твоим и луком твоим ты пленил их, чтобы убивать их? Предложи им хлеба и воды; пусть едят и пьют, и пойдут к государю своему."
    },
    {
      "chapter": 6,
      "verse": 23,
      "name": "4 Царств 6:23",
      "text": "И приготовил им большой обед, и они ели и пили. И отпустил их, и пошли к государю своему. И не ходили более те полчища Сирийские в землю Израилеву."
    },
    {
      "chapter": 6,
      "verse": 24,
      "name": "4 Царств 6:24",
      "text": "После того собрал Венадад, царь Сирийский, все войско свое и выступил, и осадил Самарию."
    },
    {
      "chapter": 6,
      "verse": 25,
      "name": "4 Царств 6:25",
      "text": "И был большой голод в Самарии, когда они осадили ее, так что ослиная голова продавалась по восьмидесяти сиклей серебра, и четвертая часть каба голубиного помета — по пяти сиклей серебра."
    },
    {
      "chapter": 6,
      "verse": 26,
      "name": "4 Царств 6:26",
      "text": "Однажды царь Израильский проходил по стене, и женщина с воплем говорила ему: помоги, господин мой царь."
    },
    {
      "chapter": 6,
      "verse": 27,
      "name": "4 Царств 6:27",
      "text": "И сказал он: если не поможет тебе Господь, из чего я помогу тебе? с гумна ли, с точила ли?"
    },
    {
      "chapter": 6,
      "verse": 28,
      "name": "4 Царств 6:28",
      "text": "И сказал ей царь: что тебе? И сказала она: эта женщина говорила мне: \"отдай своего сына, съедим его сегодня, а сына моего съедим завтра\"."
    },
    {
      "chapter": 6,
      "verse": 29,
      "name": "4 Царств 6:29",
      "text": "И сварили мы моего сына, и съели его. И я сказала ей на другой день: \"отдай же твоего сына, и съедим его\". Но она спрятала своего сына."
    },
    {
      "chapter": 6,
      "verse": 30,
      "name": "4 Царств 6:30",
      "text": "Царь, выслушав слова женщины, разодрал одежды свои; и проходил он по стене, и народ видел, что вретище на самом теле его."
    },
    {
      "chapter": 6,
      "verse": 31,
      "name": "4 Царств 6:31",
      "text": "И сказал: пусть то и то сделает мне Бог, и еще более сделает, если останется голова Елисея, сына Сафатова, на нем сегодня."
    },
    {
      "chapter": 6,
      "verse": 32,
      "name": "4 Царств 6:32",
      "text": "Елисей же сидел в своем доме, и старцы сидели у него. И послал [царь] человека от себя. Прежде нежели пришел посланный к нему, он сказал старцам: видите ли, что этот сын убийцы послал снять с меня голову? Смотрите, когда придет посланный, затворите дверь и прижмите его дверью. А вот и топот ног господина его за ним!"
    },
    {
      "chapter": 6,
      "verse": 33,
      "name": "4 Царств 6:33",
      "text": "Еще говорил он с ними, и вот посланный приходит к нему, и сказал: вот какое бедствие от Господа! чего мне впредь ждать от Господа? "
    }
  ]
}
