{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 12,
  "book_name": "4 Царств",
  "chapter": 8,
  "name": "4 Царств 8",
  "verses": [
    {
      "chapter": 8,
      "verse": 1,
      "name": "4 Царств 8:1",
      "text": "И говорил Елисей женщине, сына которой воскресил он, и сказал: встань, и пойди, ты и дом твой, и поживи там, где можешь пожить, ибо призвал Господь голод, и он придет на сию землю на семь лет."
    },
    {
      "chapter": 8,
      "verse": 2,
      "name": "4 Царств 8:2",
      "text": "И встала та женщина, и сделала по слову человека Божия; и пошла она и дом ее, и жила в земле Филистимской семь лет."
    },
    {
      "chapter": 8,
      "verse": 3,
      "name": "4 Царств 8:3",
      "text": "По прошествии семи лет возвратилась эта женщина из земли Филистимской и пришла просить царя о доме своем и о поле своем."
    },
    {
      "chapter": 8,
      "verse": 4,
      "name": "4 Царств 8:4",
      "text": "Царь тогда разговаривал с Гиезием, слугою человека Божия, и сказал: расскажи мне все замечательное, что сделал Елисей."
    },
    {
      "chapter": 8,
      "verse": 5,
      "name": "4 Царств 8:5",
      "text": "И между тем как он рассказывал царю, что тот воскресил умершего, женщина, которой сына воскресил он, просила царя о доме своем и о поле своем. И сказал Гиезий: господин мой царь, это та самая женщина и тот самый сын ее, которого воскресил Елисей."
    },
    {
      "chapter": 8,
      "verse": 6,
      "name": "4 Царств 8:6",
      "text": "И спросил царь у женщины, и она рассказала ему. И дал ей царь одного из придворных, сказав: возвратить ей все принадлежащее ей и все доходы с поля, с того дня, как она оставила землю, поныне."
    },
    {
      "chapter": 8,
      "verse": 7,
      "name": "4 Царств 8:7",
      "text": "И пришел Елисей в Дамаск, когда Венадад, царь Сирийский, был болен. И донесли ему, говоря: пришел человек Божий сюда."
    },
    {
      "chapter": 8,
      "verse": 8,
      "name": "4 Царств 8:8",
      "text": "И сказал царь Азаилу: возьми в руку твою дар и пойди навстречу человеку Божию, и вопроси Господа чрез него, говоря: выздоровею ли я от сей болезни?"
    },
    {
      "chapter": 8,
      "verse": 9,
      "name": "4 Царств 8:9",
      "text": "И пошел Азаил навстречу ему, и взял дар в руку свою и всего лучшего в Дамаске, сколько могут нести сорок верблюдов, и пришел и стал пред лице его, и сказал: сын твой Венадад, царь Сирийский, послал меня к тебе спросить: \"выздоровею ли я от сей болезни?\""
    },
    {
      "chapter": 8,
      "verse": 10,
      "name": "4 Царств 8:10",
      "text": "И сказал ему Елисей: пойди, скажи ему: \"выздоровеешь\"; однакож открыл мне Господь, что он умрет."
    },
    {
      "chapter": 8,
      "verse": 11,
      "name": "4 Царств 8:11",
      "text": "И устремил на него Елисей взор свой, и так оставался до того, что привел его в смущение; и заплакал человек Божий."
    },
    {
      "chapter": 8,
      "verse": 12,
      "name": "4 Царств 8:12",
      "text": "И сказал Азаил: отчего господин мой плачет? И сказал он: оттого, что я знаю, какое наделаешь ты сынам Израилевым зло; крепости их предашь огню, и юношей их мечом умертвишь, и грудных детей их побьешь, и беременных женщин у них разрубишь."
    },
    {
      "chapter": 8,
      "verse": 13,
      "name": "4 Царств 8:13",
      "text": "И сказал Азаил: что такое раб твой, пес [мертвый], чтобы мог сделать такое большое дело? И сказал Елисей: указал мне Господь в тебе царя Сирии."
    },
    {
      "chapter": 8,
      "verse": 14,
      "name": "4 Царств 8:14",
      "text": "И пошел он от Елисея, и пришел к государю своему. И сказал ему этот: что говорил тебе Елисей? И сказал: он говорил мне, что ты выздоровеешь."
    },
    {
      "chapter": 8,
      "verse": 15,
      "name": "4 Царств 8:15",
      "text": "А на другой день он взял одеяло, намочил его водою, и положил на лице его, и он умер. И воцарился Азаил вместо него."
    },
    {
      "chapter": 8,
      "verse": 16,
      "name": "4 Царств 8:16",
      "text": "В пятый год Иорама, сына Ахавова, царя Израильского, за Иосафатом, царем Иудейским, воцарился Иорам, сын Иосафатов, царь Иудейский."
    },
    {
      "chapter": 8,
      "verse": 17,
      "name": "4 Царств 8:17",
      "text": "Тридцати двух лет был он, когда воцарился, и восемь лет царствовал в Иерусалиме,"
    },
    {
      "chapter": 8,
      "verse": 18,
      "name": "4 Царств 8:18",
      "text": "и ходил путем царей Израильских, как поступал дом Ахавов, потому что дочь Ахава была женою его, и делал неугодное в очах Господних."
    },
    {
      "chapter": 8,
      "verse": 19,
      "name": "4 Царств 8:19",
      "text": "Однакож не хотел Господь погубить Иуду, ради Давида, раба Своего, так как Он обещал дать ему светильник в детях его на все времена."
    },
    {
      "chapter": 8,
      "verse": 20,
      "name": "4 Царств 8:20",
      "text": "Во дни его выступил Едом из-под руки Иуды, и поставили они над собою царя."
    },
    {
      "chapter": 8,
      "verse": 21,
      "name": "4 Царств 8:21",
      "text": "И пошел Иорам в Цаир, и все колесницы с ним; и встал он ночью, и поразил Идумеян, окружавших его, и начальников над колесницами, но народ убежал в шатры свои."
    },
    {
      "chapter": 8,
      "verse": 22,
      "name": "4 Царств 8:22",
      "text": "И выступил Едом из-под руки Иуды до сего дня. В то же время выступила и Ливна."
    },
    {
      "chapter": 8,
      "verse": 23,
      "name": "4 Царств 8:23",
      "text": "Прочее об Иораме и обо всем, что он сделал, написано в летописи царей Иудейских."
    },
    {
      "chapter": 8,
      "verse": 24,
      "name": "4 Царств 8:24",
      "text": "И почил Иорам с отцами своими, и погребен с отцами своими в городе Давидовом. И воцарился Охозия, сын его, вместо него."
    },
    {
      "chapter": 8,
      "verse": 25,
      "name": "4 Царств 8:25",
      "text": "В двенадцатый год Иорама, сына Ахавова, царя Израильского, воцарился Охозия, сын Иорама, царя Иудейского."
    },
    {
      "chapter": 8,
      "verse": 26,
      "name": "4 Царств 8:26",
      "text": "Двадцати двух лет был Охозия, когда воцарился, и один год царствовал в Иерусалиме. Имя же матери его Гофолия, дочь Амврия, царя Израильского."
    },
    {
      "chapter": 8,
      "verse": 27,
      "name": "4 Царств 8:27",
      "text": "И ходил путем дома Ахавова, и делал неугодное в очах Господних, подобно дому Ахавову, потому что он был в родстве с домом Ахавовым."
    },
    {
      "chapter": 8,
      "verse": 28,
      "name": "4 Царств 8:28",
      "text": "И пошел он с Иорамом, сыном Ахавовым, на войну с Азаилом, царем Сирийским, в Рамоф Галаадский, и ранили Сирияне Иорама."
    },
    {
      "chapter": 8,
      "verse": 29,
      "name": "4 Царств 8:29",
      "text": "И возвратился Иорам царь, чтобы лечиться в Изрееле от ран, которые причинили ему Сирияне в Рамофе, когда он воевал с Азаилом, царем Сирийским. И Охозия, сын Иорама, царь Иудейский, пришел посетить Иорама, сына Ахавова, в Изреель, так как он был болен. "
    }
  ]
}
