{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 60,
  "book_name": "1 Петра",
  "chapter": 4,
  "name": "1 Петра 4",
  "verses": [
    {
      "chapter": 4,
      "verse": 1,
      "name": "1 Петра 4:1",
      "text": "Итак, как Христос пострадал за нас плотию, то и вы вооружитесь тою же мыслью; ибо страдающий плотию перестает грешить,"
    },
    {
      "chapter": 4,
      "verse": 2,
      "name": "1 Петра 4:2",
      "text": "чтобы остальное во плоти время жить уже не по человеческим похотям, но по воле Божией."
    },
    {
      "chapter": 4,
      "verse": 3,
      "name": "1 Петра 4:3",
      "text": "Ибо довольно, что вы в прошедшее время жизни поступали по воле языческой, предаваясь нечистотам, похотям (мужеложству, скотоложству, помыслам), пьянству, излишеству в пище и питии и нелепому идолослужению;"
    },
    {
      "chapter": 4,
      "verse": 4,
      "name": "1 Петра 4:4",
      "text": "почему они и дивятся, что вы не участвуете с ними в том же распутстве, и злословят вас."
    },
    {
      "chapter": 4,
      "verse": 5,
      "name": "1 Петра 4:5",
      "text": "Они дадут ответ Имеющему вскоре судить живых и мертвых."
    },
    {
      "chapter": 4,
      "verse": 6,
      "name": "1 Петра 4:6",
      "text": "Ибо для того и мертвым было благовествуемо, чтобы они, подвергшись суду по человеку плотию, жили по Богу духом."
    },
    {
      "chapter": 4,
      "verse": 7,
      "name": "1 Петра 4:7",
      "text": "Впрочем близок всему конец. Итак будьте благоразумны и бодрствуйте в молитвах."
    },
    {
      "chapter": 4,
      "verse": 8,
      "name": "1 Петра 4:8",
      "text": "Более же всего имейте усердную любовь друг ко другу, потому что любовь покрывает множество грехов."
    },
    {
      "chapter": 4,
      "verse": 9,
      "name": "1 Петра 4:9",
      "text": "Будьте страннолюбивы друг ко другу без ропота."
    },
    {
      "chapter": 4,
      "verse": 10,
      "name": "1 Петра 4:10",
      "text": "Служите друг другу, каждый тем даром, какой получил, как добрые домостроители многоразличной благодати Божией."
    },
    {
      "chapter": 4,
      "verse": 11,
      "name": "1 Петра 4:11",
      "text": "Говорит ли кто, говори как слова Божии; служит ли кто, служи по силе, какую дает Бог, дабы во всем прославлялся Бог через Иисуса Христа, Которому слава и держава во веки веков. Аминь."
    },
    {
      "chapter": 4,
      "verse": 12,
      "name": "1 Петра 4:12",
      "text": "Возлюбленные! огненного искушения, для испытания вам посылаемого, не чуждайтесь, как приключения для вас странного,"
    },
    {
      "chapter": 4,
      "verse": 13,
      "name": "1 Петра 4:13",
      "text": "но как вы участвуете в Христовых страданиях, радуйтесь, да и в явление славы Его возрадуетесь и восторжествуете."
    },
    {
      "chapter": 4,
      "verse": 14,
      "name": "1 Петра 4:14",
      "text": "Если злословят вас за имя Христово, то вы блаженны, ибо Дух Славы, Дух Божий почивает на вас. Теми Он хулится, а вами прославляется."
    },
    {
      "chapter": 4,
      "verse": 15,
      "name": "1 Петра 4:15",
      "text": "Только бы не пострадал кто из вас, как убийца, или вор, или злодей, или как посягающий на чужое;"
    },
    {
      "chapter": 4,
      "verse": 16,
      "name": "1 Петра 4:16",
      "text": "а если как Христианин, то не стыдись, но прославляй Бога за такую участь."
    },
    {
      "chapter": 4,
      "verse": 17,
      "name": "1 Петра 4:17",
      "text": "Ибо время начаться суду с дома Божия; если же прежде с нас начнется, то какой конец непокоряющимся Евангелию Божию?"
    },
    {
      "chapter": 4,
      "verse": 18,
      "name": "1 Петра 4:18",
      "text": "И если праведник едва спасается, то нечестивый и грешный где явится?"
    },
    {
      "chapter": 4,
      "verse": 19,
      "name": "1 Петра 4:19",
      "text": "Итак страждущие по воле Божией да предадут Ему, как верному Создателю, души свои, делая добро. "
    }
  ]
}
