{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 20,
  "book_name": "Притчи",
  "chapter": 22,
  "name": "Притчи 22",
  "verses": [
    {
      "chapter": 22,
      "verse": 1,
      "name": "Притчи 22:1",
      "text": "Доброе имя лучше большого богатства, и добрая слава лучше серебра и золота."
    },
    {
      "chapter": 22,
      "verse": 2,
      "name": "Притчи 22:2",
      "text": "Богатый и бедный встречаются друг с другом: того и другого создал Господь."
    },
    {
      "chapter": 22,
      "verse": 3,
      "name": "Притчи 22:3",
      "text": "Благоразумный видит беду, и укрывается; а неопытные идут вперед, и наказываются."
    },
    {
      "chapter": 22,
      "verse": 4,
      "name": "Притчи 22:4",
      "text": "За смирением следует страх Господень, богатство и слава и жизнь."
    },
    {
      "chapter": 22,
      "verse": 5,
      "name": "Притчи 22:5",
      "text": "Терны и сети на пути коварного; кто бережет душу свою, удались от них."
    },
    {
      "chapter": 22,
      "verse": 6,
      "name": "Притчи 22:6",
      "text": "Наставь юношу при начале пути его: он не уклонится от него, когда и состарится."
    },
    {
      "chapter": 22,
      "verse": 7,
      "name": "Притчи 22:7",
      "text": "Богатый господствует над бедным, и должник делается рабом заимодавца."
    },
    {
      "chapter": 22,
      "verse": 8,
      "name": "Притчи 22:8",
      "text": "Сеющий неправду пожнет беду, и трости гнева его не станет. [Человека, доброхотно дающего, любит Бог, и недостаток дел его восполнит.]"
    },
    {
      "chapter": 22,
      "verse": 9,
      "name": "Притчи 22:9",
      "text": "Милосердый будет благословляем, потому что дает бедному от хлеба своего. [Победу и честь приобретает дающий дары, и даже овладевает душею получающих оные.]"
    },
    {
      "chapter": 22,
      "verse": 10,
      "name": "Притчи 22:10",
      "text": "Прогони кощунника, и удалится раздор, и прекратятся ссора и брань."
    },
    {
      "chapter": 22,
      "verse": 11,
      "name": "Притчи 22:11",
      "text": "Кто любит чистоту сердца, у того приятность на устах, тому царь - друг."
    },
    {
      "chapter": 22,
      "verse": 12,
      "name": "Притчи 22:12",
      "text": "Очи Господа охраняют знание, а слова законопреступника Он ниспровергает."
    },
    {
      "chapter": 22,
      "verse": 13,
      "name": "Притчи 22:13",
      "text": "Ленивец говорит: \"лев на улице! посреди площади убьют меня!\""
    },
    {
      "chapter": 22,
      "verse": 14,
      "name": "Притчи 22:14",
      "text": "Глубокая пропасть - уста блудниц: на кого прогневается Господь, тот упадет туда."
    },
    {
      "chapter": 22,
      "verse": 15,
      "name": "Притчи 22:15",
      "text": "Глупость привязалась к сердцу юноши, но исправительная розга удалит ее от него."
    },
    {
      "chapter": 22,
      "verse": 16,
      "name": "Притчи 22:16",
      "text": "Кто обижает бедного, чтобы умножить свое богатство, и кто дает богатому, тот обеднеет."
    },
    {
      "chapter": 22,
      "verse": 17,
      "name": "Притчи 22:17",
      "text": "Приклони ухо твое, и слушай слова мудрых, и сердце твое обрати к моему знанию;"
    },
    {
      "chapter": 22,
      "verse": 18,
      "name": "Притчи 22:18",
      "text": "потому что утешительно будет, если ты будешь хранить их в сердце твоем, и они будут также в устах твоих."
    },
    {
      "chapter": 22,
      "verse": 19,
      "name": "Притчи 22:19",
      "text": "Чтобы упование твое было на Господа, я учу тебя и сегодня, и ты помни."
    },
    {
      "chapter": 22,
      "verse": 20,
      "name": "Притчи 22:20",
      "text": "Не писал ли я тебе трижды в советах и наставлении,"
    },
    {
      "chapter": 22,
      "verse": 21,
      "name": "Притчи 22:21",
      "text": "чтобы научить тебя точным словам истины, дабы ты мог передавать слова истины посылающим тебя?"
    },
    {
      "chapter": 22,
      "verse": 22,
      "name": "Притчи 22:22",
      "text": "Не будь грабителем бедного, потому что он беден, и не притесняй несчастного у ворот,"
    },
    {
      "chapter": 22,
      "verse": 23,
      "name": "Притчи 22:23",
      "text": "потому что Господь вступится в дело их и исхитит душу у грабителей их."
    },
    {
      "chapter": 22,
      "verse": 24,
      "name": "Притчи 22:24",
      "text": "Не дружись с гневливым и не сообщайся с человеком вспыльчивым,"
    },
    {
      "chapter": 22,
      "verse": 25,
      "name": "Притчи 22:25",
      "text": "чтобы не научиться путям его и не навлечь петли на душу твою."
    },
    {
      "chapter": 22,
      "verse": 26,
      "name": "Притчи 22:26",
      "text": "Не будь из тех, которые дают руки и поручаются за долги:"
    },
    {
      "chapter": 22,
      "verse": 27,
      "name": "Притчи 22:27",
      "text": "если тебе нечем заплатить, то для чего доводить себя, чтобы взяли постель твою из-под тебя?"
    },
    {
      "chapter": 22,
      "verse": 28,
      "name": "Притчи 22:28",
      "text": "Не передвигай межи давней, которую провели отцы твои."
    },
    {
      "chapter": 22,
      "verse": 29,
      "name": "Притчи 22:29",
      "text": "Видел ли ты человека проворного в своем деле? Он будет стоять перед царями, он не будет стоять перед простыми. "
    }
  ]
}
