{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 20,
  "book_name": "Притчи",
  "chapter": 28,
  "name": "Притчи 28",
  "verses": [
    {
      "chapter": 28,
      "verse": 1,
      "name": "Притчи 28:1",
      "text": "Нечестивый бежит, когда никто не гонится за ним; а праведник смел, как лев."
    },
    {
      "chapter": 28,
      "verse": 2,
      "name": "Притчи 28:2",
      "text": "Когда страна отступит от закона, тогда много в ней начальников; а при разумном и знающем муже она долговечна."
    },
    {
      "chapter": 28,
      "verse": 3,
      "name": "Притчи 28:3",
      "text": "Человек бедный и притесняющий слабых то же, что проливной дождь, смывающий хлеб."
    },
    {
      "chapter": 28,
      "verse": 4,
      "name": "Притчи 28:4",
      "text": "Отступники от закона хвалят нечестивых, а соблюдающие закон негодуют на них."
    },
    {
      "chapter": 28,
      "verse": 5,
      "name": "Притчи 28:5",
      "text": "Злые люди не разумеют справедливости, а ищущие Господа разумеют все."
    },
    {
      "chapter": 28,
      "verse": 6,
      "name": "Притчи 28:6",
      "text": "Лучше бедный, ходящий в своей непорочности, нежели тот, кто извращает пути свои, хотя он и богат."
    },
    {
      "chapter": 28,
      "verse": 7,
      "name": "Притчи 28:7",
      "text": "Хранящий закон - сын разумный, а знающийся с расточителями срамит отца своего."
    },
    {
      "chapter": 28,
      "verse": 8,
      "name": "Притчи 28:8",
      "text": "Умножающий имение свое ростом и лихвою соберет его для благотворителя бедных."
    },
    {
      "chapter": 28,
      "verse": 9,
      "name": "Притчи 28:9",
      "text": "Кто отклоняет ухо свое от слушания закона, того и молитва - мерзость."
    },
    {
      "chapter": 28,
      "verse": 10,
      "name": "Притчи 28:10",
      "text": "Совращающий праведных на путь зла сам упадет в свою яму, а непорочные наследуют добро."
    },
    {
      "chapter": 28,
      "verse": 11,
      "name": "Притчи 28:11",
      "text": "Человек богатый - мудрец в глазах своих, но умный бедняк обличит его."
    },
    {
      "chapter": 28,
      "verse": 12,
      "name": "Притчи 28:12",
      "text": "Когда торжествуют праведники, великая слава, но когда возвышаются нечестивые, люди укрываются."
    },
    {
      "chapter": 28,
      "verse": 13,
      "name": "Притчи 28:13",
      "text": "Скрывающий свои преступления не будет иметь успеха; а кто сознается и оставляет их, тот будет помилован."
    },
    {
      "chapter": 28,
      "verse": 14,
      "name": "Притчи 28:14",
      "text": "Блажен человек, который всегда пребывает в благоговении; а кто ожесточает сердце свое, тот попадет в беду."
    },
    {
      "chapter": 28,
      "verse": 15,
      "name": "Притчи 28:15",
      "text": "Как рыкающий лев и голодный медведь, так нечестивый властелин над бедным народом."
    },
    {
      "chapter": 28,
      "verse": 16,
      "name": "Притчи 28:16",
      "text": "Неразумный правитель много делает притеснений, а ненавидящий корысть продолжит дни."
    },
    {
      "chapter": 28,
      "verse": 17,
      "name": "Притчи 28:17",
      "text": "Человек, виновный в пролитии человеческой крови, будет бегать до могилы, чтобы кто не схватил его."
    },
    {
      "chapter": 28,
      "verse": 18,
      "name": "Притчи 28:18",
      "text": "Кто ходит непорочно, то будет невредим; а ходящий кривыми путями упадет на одном из них."
    },
    {
      "chapter": 28,
      "verse": 19,
      "name": "Притчи 28:19",
      "text": "Кто возделывает землю свою, тот будет насыщаться хлебом, а кто подражает праздным, тот насытится нищетою."
    },
    {
      "chapter": 28,
      "verse": 20,
      "name": "Притчи 28:20",
      "text": "Верный человек богат благословениями, а кто спешит разбогатеть, тот не останется ненаказанным."
    },
    {
      "chapter": 28,
      "verse": 21,
      "name": "Притчи 28:21",
      "text": "Быть лицеприятным - нехорошо: такой человек и за кусок хлеба сделает неправду."
    },
    {
      "chapter": 28,
      "verse": 22,
      "name": "Притчи 28:22",
      "text": "Спешит к богатству завистливый человек, и не думает, что нищета постигнет его."
    },
    {
      "chapter": 28,
      "verse": 23,
      "name": "Притчи 28:23",
      "text": "Обличающий человека найдет после большую приязнь, нежели тот, кто льстит языком."
    },
    {
      "chapter": 28,
      "verse": 24,
      "name": "Притчи 28:24",
      "text": "Кто обкрадывает отца своего и мать свою и говорит: \"это не грех\", тот - сообщник грабителям."
    },
    {
      "chapter": 28,
      "verse": 25,
      "name": "Притчи 28:25",
      "text": "Надменный разжигает ссору, а надеющийся на Господа будет благоденствовать."
    },
    {
      "chapter": 28,
      "verse": 26,
      "name": "Притчи 28:26",
      "text": "Кто надеется на себя, тот глуп; а кто ходит в мудрости, тот будет цел."
    },
    {
      "chapter": 28,
      "verse": 27,
      "name": "Притчи 28:27",
      "text": "Дающий нищему не обеднеет; а кто закрывает глаза свои от него, на том много проклятий."
    },
    {
      "chapter": 28,
      "verse": 28,
      "name": "Притчи 28:28",
      "text": "Когда возвышаются нечестивые, люди укрываются, а когда они падают, умножаются праведники. "
    }
  ]
}
