{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 20,
  "book_name": "Притчи",
  "chapter": 6,
  "name": "Притчи 6",
  "verses": [
    {
      "chapter": 6,
      "verse": 1,
      "name": "Притчи 6:1",
      "text": "Сын мой! если ты поручился за ближнего твоего и дал руку твою за другого, -"
    },
    {
      "chapter": 6,
      "verse": 2,
      "name": "Притчи 6:2",
      "text": "ты опутал себя словами уст твоих, пойман словами уст твоих."
    },
    {
      "chapter": 6,
      "verse": 3,
      "name": "Притчи 6:3",
      "text": "Сделай же, сын мой, вот что, и избавь себя, так как ты попался в руки ближнего твоего: пойди, пади к ногам и умоляй ближнего твоего;"
    },
    {
      "chapter": 6,
      "verse": 4,
      "name": "Притчи 6:4",
      "text": "не давай сна глазам твоим и дремания веждам твоим;"
    },
    {
      "chapter": 6,
      "verse": 5,
      "name": "Притчи 6:5",
      "text": "спасайся, как серна из руки и как птица из руки птицелова."
    },
    {
      "chapter": 6,
      "verse": 6,
      "name": "Притчи 6:6",
      "text": "Пойди к муравью, ленивец, посмотри на действия его, и будь мудрым."
    },
    {
      "chapter": 6,
      "verse": 7,
      "name": "Притчи 6:7",
      "text": "Нет у него ни начальника, ни приставника, ни повелителя;"
    },
    {
      "chapter": 6,
      "verse": 8,
      "name": "Притчи 6:8",
      "text": "но он заготовляет летом хлеб свой, собирает во время жатвы пищу свою. [Или пойди к пчеле и познай, как она трудолюбива, какую почтенную работу она производит; ее труды употребляют во здравие и цари и простолюдины; любима же она всеми и славна; хотя силою она слаба, но мудростью почтена.]"
    },
    {
      "chapter": 6,
      "verse": 9,
      "name": "Притчи 6:9",
      "text": "Доколе ты, ленивец, будешь спать? когда ты встанешь от сна твоего?"
    },
    {
      "chapter": 6,
      "verse": 10,
      "name": "Притчи 6:10",
      "text": "Немного поспишь, немного подремлешь, немного, сложив руки, полежишь:"
    },
    {
      "chapter": 6,
      "verse": 11,
      "name": "Притчи 6:11",
      "text": "и придет, как прохожий, бедность твоя, и нужда твоя, как разбойник. [Если же будешь не ленив, то, как источник, придет жатва твоя; скудость же далеко убежит от тебя.]"
    },
    {
      "chapter": 6,
      "verse": 12,
      "name": "Притчи 6:12",
      "text": "Человек лукавый, человек нечестивый ходит со лживыми устами,"
    },
    {
      "chapter": 6,
      "verse": 13,
      "name": "Притчи 6:13",
      "text": "мигает глазами своими, говорит ногами своими, дает знаки пальцами своими;"
    },
    {
      "chapter": 6,
      "verse": 14,
      "name": "Притчи 6:14",
      "text": "коварство в сердце его: он умышляет зло во всякое время, сеет раздоры."
    },
    {
      "chapter": 6,
      "verse": 15,
      "name": "Притчи 6:15",
      "text": "Зато внезапно придет погибель его, вдруг будет разбит - без исцеления."
    },
    {
      "chapter": 6,
      "verse": 16,
      "name": "Притчи 6:16",
      "text": "Вот шесть, что ненавидит Господь, даже семь, что мерзость душе Его:"
    },
    {
      "chapter": 6,
      "verse": 17,
      "name": "Притчи 6:17",
      "text": "глаза гордые, язык лживый и руки, проливающие кровь невинную,"
    },
    {
      "chapter": 6,
      "verse": 18,
      "name": "Притчи 6:18",
      "text": "сердце, кующее злые замыслы, ноги, быстро бегущие к злодейству,"
    },
    {
      "chapter": 6,
      "verse": 19,
      "name": "Притчи 6:19",
      "text": "лжесвидетель, наговаривающий ложь и сеющий раздор между братьями."
    },
    {
      "chapter": 6,
      "verse": 20,
      "name": "Притчи 6:20",
      "text": "Сын мой! храни заповедь отца твоего и не отвергай наставления матери твоей;"
    },
    {
      "chapter": 6,
      "verse": 21,
      "name": "Притчи 6:21",
      "text": "навяжи их навсегда на сердце твое, обвяжи ими шею твою."
    },
    {
      "chapter": 6,
      "verse": 22,
      "name": "Притчи 6:22",
      "text": "Когда ты пойдешь, они будут руководить тебя; когда ляжешь спать, будут охранять тебя; когда пробудишься, будут беседовать с тобою:"
    },
    {
      "chapter": 6,
      "verse": 23,
      "name": "Притчи 6:23",
      "text": "ибо заповедь есть светильник, и наставление - свет, и назидательные поучения - путь к жизни,"
    },
    {
      "chapter": 6,
      "verse": 24,
      "name": "Притчи 6:24",
      "text": "чтобы остерегать тебя от негодной женщины, от льстивого языка чужой."
    },
    {
      "chapter": 6,
      "verse": 25,
      "name": "Притчи 6:25",
      "text": "Не пожелай красоты ее в сердце твоем, [да не уловлен будешь очами твоими,] и да не увлечет она тебя ресницами своими;"
    },
    {
      "chapter": 6,
      "verse": 26,
      "name": "Притчи 6:26",
      "text": "потому что из-за жены блудной обнищевают до куска хлеба, а замужняя жена уловляет дорогую душу."
    },
    {
      "chapter": 6,
      "verse": 27,
      "name": "Притчи 6:27",
      "text": "Может ли кто взять себе огонь в пазуху, чтобы не прогорело платье его?"
    },
    {
      "chapter": 6,
      "verse": 28,
      "name": "Притчи 6:28",
      "text": "Может ли кто ходить по горящим угольям, чтобы не обжечь ног своих?"
    },
    {
      "chapter": 6,
      "verse": 29,
      "name": "Притчи 6:29",
      "text": "То же бывает и с тем, кто входит к жене ближнего своего: кто прикоснется к ней, не останется без вины."
    },
    {
      "chapter": 6,
      "verse": 30,
      "name": "Притчи 6:30",
      "text": "Не спускают вору, если он крадет, чтобы насытить душу свою, когда он голоден;"
    },
    {
      "chapter": 6,
      "verse": 31,
      "name": "Притчи 6:31",
      "text": "но, будучи пойман, он заплатит всемеро, отдаст все имущество дома своего."
    },
    {
      "chapter": 6,
      "verse": 32,
      "name": "Притчи 6:32",
      "text": "Кто же прелюбодействует с женщиною, у того нет ума; тот губит душу свою, кто делает это:"
    },
    {
      "chapter": 6,
      "verse": 33,
      "name": "Притчи 6:33",
      "text": "побои и позор найдет он, и бесчестие его не изгладится,"
    },
    {
      "chapter": 6,
      "verse": 34,
      "name": "Притчи 6:34",
      "text": "потому что ревность - ярость мужа, и не пощадит он в день мщения,"
    },
    {
      "chapter": 6,
      "verse": 35,
      "name": "Притчи 6:35",
      "text": "не примет никакого выкупа и не удовольствуется, сколько бы ты ни умножал даров. "
    }
  ]
}
