{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 66,
  "book_name": "Откровение",
  "chapter": 16,
  "name": "Откровение 16",
  "verses": [
    {
      "chapter": 16,
      "verse": 1,
      "name": "Откровение 16:1",
      "text": "И услышал я из храма громкий голос, говорящий семи Ангелам: идите и вылейте семь чаш гнева Божия на землю."
    },
    {
      "chapter": 16,
      "verse": 2,
      "name": "Откровение 16:2",
      "text": "Пошел первый Ангел и вылил чашу свою на землю: и сделались жестокие и отвратительные гнойные раны на людях, имеющих начертание зверя и поклоняющихся образу его."
    },
    {
      "chapter": 16,
      "verse": 3,
      "name": "Откровение 16:3",
      "text": "Второй Ангел вылил чашу свою в море: и сделалась кровь, как бы мертвеца, и все одушевленное умерло в море."
    },
    {
      "chapter": 16,
      "verse": 4,
      "name": "Откровение 16:4",
      "text": "Третий Ангел вылил чашу свою в реки и источники вод: и сделалась кровь."
    },
    {
      "chapter": 16,
      "verse": 5,
      "name": "Откровение 16:5",
      "text": "И услышал я Ангела вод, который говорил: праведен Ты, Господи, Который еси и был, и свят, потому что так судил;"
    },
    {
      "chapter": 16,
      "verse": 6,
      "name": "Откровение 16:6",
      "text": "за то, что они пролили кровь святых и пророков, Ты дал им пить кровь: они достойны того."
    },
    {
      "chapter": 16,
      "verse": 7,
      "name": "Откровение 16:7",
      "text": "И услышал я другого от жертвенника говорящего: ей, Господи Боже Вседержитель, истинны и праведны суды Твои."
    },
    {
      "chapter": 16,
      "verse": 8,
      "name": "Откровение 16:8",
      "text": "Четвертый Ангел вылил чашу свою на солнце: и дано было ему жечь людей огнем."
    },
    {
      "chapter": 16,
      "verse": 9,
      "name": "Откровение 16:9",
      "text": "И жег людей сильный зной, и они хулили имя Бога, имеющего власть над сими язвами, и не вразумились, чтобы воздать Ему славу."
    },
    {
      "chapter": 16,
      "verse": 10,
      "name": "Откровение 16:10",
      "text": "Пятый Ангел вылил чашу свою на престол зверя: и сделалось царство его мрачно, и они кусали языки свои от страдания,"
    },
    {
      "chapter": 16,
      "verse": 11,
      "name": "Откровение 16:11",
      "text": "и хулили Бога небесного от страданий своих и язв своих; и не раскаялись в делах своих."
    },
    {
      "chapter": 16,
      "verse": 12,
      "name": "Откровение 16:12",
      "text": "Шестой Ангел вылил чашу свою в великую реку Евфрат: и высохла в ней вода, чтобы готов был путь царям от восхода солнечного."
    },
    {
      "chapter": 16,
      "verse": 13,
      "name": "Откровение 16:13",
      "text": "И видел я выходящих из уст дракона и из уст зверя и из уст лжепророка трех духов нечистых, подобных жабам:"
    },
    {
      "chapter": 16,
      "verse": 14,
      "name": "Откровение 16:14",
      "text": "это — бесовские духи, творящие знамения; они выходят к царям земли всей вселенной, чтобы собрать их на брань в оный великий день Бога Вседержителя."
    },
    {
      "chapter": 16,
      "verse": 15,
      "name": "Откровение 16:15",
      "text": "Се, иду как тать: блажен бодрствующий и хранящий одежду свою, чтобы не ходить ему нагим и чтобы не увидели срамоты его."
    },
    {
      "chapter": 16,
      "verse": 16,
      "name": "Откровение 16:16",
      "text": "И он собрал их на место, называемое по-еврейски Армагеддон."
    },
    {
      "chapter": 16,
      "verse": 17,
      "name": "Откровение 16:17",
      "text": "Седьмой Ангел вылил чашу свою на воздух: и из храма небесного от престола раздался громкий голос, говорящий: совершилось!"
    },
    {
      "chapter": 16,
      "verse": 18,
      "name": "Откровение 16:18",
      "text": "И произошли молнии, громы и голоса, и сделалось великое землетрясение, какого не бывало с тех пор, как люди на земле. Такое землетрясение! Так великое!"
    },
    {
      "chapter": 16,
      "verse": 19,
      "name": "Откровение 16:19",
      "text": "И город великий распался на три части, и города языческие пали, и Вавилон великий воспомянут пред Богом, чтобы дать ему чашу вина ярости гнева Его."
    },
    {
      "chapter": 16,
      "verse": 20,
      "name": "Откровение 16:20",
      "text": "И всякий остров убежал, и гор не стало;"
    },
    {
      "chapter": 16,
      "verse": 21,
      "name": "Откровение 16:21",
      "text": "и град, величиною в талант, пал с неба на людей; и хулили люди Бога за язвы от града, потому что язва от него была весьма тяжкая. "
    }
  ]
}
