{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 66,
  "book_name": "Откровение",
  "chapter": 19,
  "name": "Откровение 19",
  "verses": [
    {
      "chapter": 19,
      "verse": 1,
      "name": "Откровение 19:1",
      "text": "После сего я услышал на небе громкий голос как бы многочисленного народа, который говорил: аллилуия! спасение и слава, и честь и сила Господу нашему!"
    },
    {
      "chapter": 19,
      "verse": 2,
      "name": "Откровение 19:2",
      "text": "Ибо истинны и праведны суды Его: потому что Он осудил ту великую любодейцу, которая растлила землю любодейством своим, и взыскал кровь рабов Своих от руки ее."
    },
    {
      "chapter": 19,
      "verse": 3,
      "name": "Откровение 19:3",
      "text": "И вторично сказали: аллилуия! И дым ее восходил во веки веков."
    },
    {
      "chapter": 19,
      "verse": 4,
      "name": "Откровение 19:4",
      "text": "Тогда двадцать четыре старца и четыре животных пали и поклонились Богу, сидящему на престоле, говоря: аминь! аллилуия!"
    },
    {
      "chapter": 19,
      "verse": 5,
      "name": "Откровение 19:5",
      "text": "И голос от престола исшел, говорящий: хвалите Бога нашего, все рабы Его и боящиеся Его, малые и великие."
    },
    {
      "chapter": 19,
      "verse": 6,
      "name": "Откровение 19:6",
      "text": "И слышал я как бы голос многочисленного народа, как бы шум вод многих, как бы голос громов сильных, говорящих: аллилуия! ибо воцарился Господь Бог Вседержитель."
    },
    {
      "chapter": 19,
      "verse": 7,
      "name": "Откровение 19:7",
      "text": "Возрадуемся и возвеселимся и воздадим Ему славу; ибо наступил брак Агнца, и жена Его приготовила себя."
    },
    {
      "chapter": 19,
      "verse": 8,
      "name": "Откровение 19:8",
      "text": "И дано было ей облечься в виссон чистый и светлый; виссон же есть праведность святых."
    },
    {
      "chapter": 19,
      "verse": 9,
      "name": "Откровение 19:9",
      "text": "И сказал мне Ангел: напиши: блаженны званые на брачную вечерю Агнца. И сказал мне: сии суть истинные слова Божии."
    },
    {
      "chapter": 19,
      "verse": 10,
      "name": "Откровение 19:10",
      "text": "Я пал к ногам его, чтобы поклониться ему; но он сказал мне: смотри, не делай сего; я сослужитель тебе и братьям твоим, имеющим свидетельство Иисусово; Богу поклонись; ибо свидетельство Иисусово есть дух пророчества."
    },
    {
      "chapter": 19,
      "verse": 11,
      "name": "Откровение 19:11",
      "text": "И увидел я отверстое небо, и вот конь белый, и сидящий на нем называется Верный и Истинный, Который праведно судит и воинствует."
    },
    {
      "chapter": 19,
      "verse": 12,
      "name": "Откровение 19:12",
      "text": "Очи у Него как пламень огненный, и на голове Его много диадим. Он имел имя написанное, которого никто не знал, кроме Его Самого."
    },
    {
      "chapter": 19,
      "verse": 13,
      "name": "Откровение 19:13",
      "text": "Он был облечен в одежду, обагренную кровью. Имя Ему: \"Слово Божие\"."
    },
    {
      "chapter": 19,
      "verse": 14,
      "name": "Откровение 19:14",
      "text": "И воинства небесные следовали за Ним на конях белых, облеченные в виссон белый и чистый."
    },
    {
      "chapter": 19,
      "verse": 15,
      "name": "Откровение 19:15",
      "text": "Из уст же Его исходит острый меч, чтобы им поражать народы. Он пасет их жезлом железным; Он топчет точило вина ярости и гнева Бога Вседержителя."
    },
    {
      "chapter": 19,
      "verse": 16,
      "name": "Откровение 19:16",
      "text": "На одежде и на бедре Его написано имя: \"Царь царей и Господь господствующих\"."
    },
    {
      "chapter": 19,
      "verse": 17,
      "name": "Откровение 19:17",
      "text": "И увидел я одного Ангела, стоящего на солнце; и он воскликнул громким голосом, говоря всем птицам, летающим по средине неба: летите, собирайтесь на великую вечерю Божию,"
    },
    {
      "chapter": 19,
      "verse": 18,
      "name": "Откровение 19:18",
      "text": "чтобы пожрать трупы царей, трупы сильных, трупы тысяченачальников, трупы коней и сидящих на них, трупы всех свободных и рабов, и малых и великих."
    },
    {
      "chapter": 19,
      "verse": 19,
      "name": "Откровение 19:19",
      "text": "И увидел я зверя и царей земных и воинства их, собранные, чтобы сразиться с Сидящим на коне и с воинством Его."
    },
    {
      "chapter": 19,
      "verse": 20,
      "name": "Откровение 19:20",
      "text": "И схвачен был зверь и с ним лжепророк, производивший чудеса пред ним, которыми он обольстил принявших начертание зверя и поклоняющихся его изображению: оба живые брошены в озеро огненное, горящее серою;"
    },
    {
      "chapter": 19,
      "verse": 21,
      "name": "Откровение 19:21",
      "text": "а прочие убиты мечом Сидящего на коне, исходящим из уст Его, и все птицы напитались их трупами. "
    }
  ]
}
