{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 66,
  "book_name": "Откровение",
  "chapter": 2,
  "name": "Откровение 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "Откровение 2:1",
      "text": "Ангелу Ефесской церкви напиши: так говорит Держащий семь звезд в деснице Своей, Ходящий посреди семи золотых светильников:"
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "Откровение 2:2",
      "text": "знаю дела твои, и труд твой, и терпение твое, и то, что ты не можешь сносить развратных, и испытал тех, которые называют себя апостолами, а они не таковы, и нашел, что они лжецы;"
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "Откровение 2:3",
      "text": "ты много переносил и имеешь терпение, и для имени Моего трудился и не изнемогал."
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "Откровение 2:4",
      "text": "Но имею против тебя то, что ты оставил первую любовь твою."
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "Откровение 2:5",
      "text": "Итак вспомни, откуда ты ниспал, и покайся, и твори прежние дела; а если не так, скоро приду к тебе, и сдвину светильник твой с места его, если не покаешься."
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "Откровение 2:6",
      "text": "Впрочем то в тебе хорошо, что ты ненавидишь дела Николаитов, которые и Я ненавижу."
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "Откровение 2:7",
      "text": "Имеющий ухо да слышит, что Дух говорит церквам: побеждающему дам вкушать от древа жизни, которое посреди рая Божия."
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "Откровение 2:8",
      "text": "И Ангелу Смирнской церкви напиши: так говорит Первый и Последний, Который был мертв, и се, жив:"
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "Откровение 2:9",
      "text": "Знаю твои дела, и скорбь, и нищету (впрочем ты богат), и злословие от тех, которые говорят о себе, что они Иудеи, а они не таковы, но сборище сатанинское."
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "Откровение 2:10",
      "text": "Не бойся ничего, что тебе надобно будет претерпеть. Вот, диавол будет ввергать из среды вас в темницу, чтобы искусить вас, и будете иметь скорбь дней десять. Будь верен до смерти, и дам тебе венец жизни."
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "Откровение 2:11",
      "text": "Имеющий ухо (слышать) да слышит, что Дух говорит церквам: побеждающий не потерпит вреда от второй смерти."
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "Откровение 2:12",
      "text": "И Ангелу Пергамской церкви напиши: так говорит Имеющий острый с обеих сторон меч:"
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "Откровение 2:13",
      "text": "знаю твои дела, и что ты живешь там, где престол сатаны, и что содержишь имя Мое, и не отрекся от веры Моей даже в те дни, в которые у вас, где живет сатана, умерщвлен верный свидетель Мой Антипа."
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "Откровение 2:14",
      "text": "Но имею немного против тебя, потому что есть у тебя там держащиеся учения Валаама, который научил Валака ввести в соблазн сынов Израилевых, чтобы они ели идоложертвенное и любодействовали."
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "Откровение 2:15",
      "text": "Так и у тебя есть держащиеся учения Николаитов, которое Я ненавижу."
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "Откровение 2:16",
      "text": "Покайся; а если не так, скоро приду к тебе и сражусь с ними мечом уст Моих."
    },
    {
      "chapter": 2,
      "verse": 17,
      "name": "Откровение 2:17",
      "text": "Имеющий ухо (слышать) да слышит, что Дух говорит церквам: побеждающему дам вкушать сокровенную манну, и дам ему белый камень и на камне написанное новое имя, которого никто не знает, кроме того, кто получает."
    },
    {
      "chapter": 2,
      "verse": 18,
      "name": "Откровение 2:18",
      "text": "И Ангелу Фиатирской церкви напиши: так говорит Сын Божий, у Которого очи, как пламень огненный, и ноги подобны халколивану:"
    },
    {
      "chapter": 2,
      "verse": 19,
      "name": "Откровение 2:19",
      "text": "знаю твои дела и любовь, и служение, и веру, и терпение твое, и то, что последние дела твои больше первых."
    },
    {
      "chapter": 2,
      "verse": 20,
      "name": "Откровение 2:20",
      "text": "Но имею немного против тебя, потому что ты попускаешь жене Иезавели, называющей себя пророчицею, учить и вводить в заблуждение рабов Моих, любодействовать и есть идоложертвенное."
    },
    {
      "chapter": 2,
      "verse": 21,
      "name": "Откровение 2:21",
      "text": "Я дал ей время покаяться в любодеянии ее, но она не покаялась."
    },
    {
      "chapter": 2,
      "verse": 22,
      "name": "Откровение 2:22",
      "text": "Вот, Я повергаю ее на одр и любодействующих с нею в великую скорбь, если не покаются в делах своих."
    },
    {
      "chapter": 2,
      "verse": 23,
      "name": "Откровение 2:23",
      "text": "И детей ее поражу смертью, и уразумеют все церкви, что Я есмь испытующий сердца и внутренности; и воздам каждому из вас по делам вашим."
    },
    {
      "chapter": 2,
      "verse": 24,
      "name": "Откровение 2:24",
      "text": "Вам же и прочим, находящимся в Фиатире, которые не держат сего учения и которые не знают так называемых глубин сатанинских, сказываю, что не наложу на вас иного бремени;"
    },
    {
      "chapter": 2,
      "verse": 25,
      "name": "Откровение 2:25",
      "text": "только то, что имеете, держите, пока приду."
    },
    {
      "chapter": 2,
      "verse": 26,
      "name": "Откровение 2:26",
      "text": "Кто побеждает и соблюдает дела Мои до конца, тому дам власть над язычниками,"
    },
    {
      "chapter": 2,
      "verse": 27,
      "name": "Откровение 2:27",
      "text": "и будет пасти их жезлом железным; как сосуды глиняные, они сокрушатся, как и Я получил власть от Отца Моего;"
    },
    {
      "chapter": 2,
      "verse": 28,
      "name": "Откровение 2:28",
      "text": "и дам ему звезду утреннюю."
    },
    {
      "chapter": 2,
      "verse": 29,
      "name": "Откровение 2:29",
      "text": "Имеющий ухо (слышать) да слышит, что Дух говорит церквам. "
    }
  ]
}
