{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 66,
  "book_name": "Откровение",
  "chapter": 5,
  "name": "Откровение 5",
  "verses": [
    {
      "chapter": 5,
      "verse": 1,
      "name": "Откровение 5:1",
      "text": "И видел я в деснице у Сидящего на престоле книгу, написанную внутри и отвне, запечатанную семью печатями."
    },
    {
      "chapter": 5,
      "verse": 2,
      "name": "Откровение 5:2",
      "text": "И видел я Ангела сильного, провозглашающего громким голосом: кто достоин раскрыть сию книгу и снять печати ее?"
    },
    {
      "chapter": 5,
      "verse": 3,
      "name": "Откровение 5:3",
      "text": "И никто не мог, ни на небе, ни на земле, ни под землею, раскрыть сию книгу, ни посмотреть в нее."
    },
    {
      "chapter": 5,
      "verse": 4,
      "name": "Откровение 5:4",
      "text": "И я много плакал о том, что никого не нашлось достойного раскрыть и читать сию книгу, и даже посмотреть в нее."
    },
    {
      "chapter": 5,
      "verse": 5,
      "name": "Откровение 5:5",
      "text": "И один из старцев сказал мне: не плачь; вот, лев от колена Иудина, корень Давидов, победил, и может раскрыть сию книгу и снять семь печатей ее."
    },
    {
      "chapter": 5,
      "verse": 6,
      "name": "Откровение 5:6",
      "text": "И я взглянул, и вот, посреди престола и четырех животных и посреди старцев стоял Агнец как бы закланный, имеющий семь рогов и семь очей, которые суть семь духов Божиих, посланных во всю землю."
    },
    {
      "chapter": 5,
      "verse": 7,
      "name": "Откровение 5:7",
      "text": "И Он пришел и взял книгу из десницы Сидящего на престоле."
    },
    {
      "chapter": 5,
      "verse": 8,
      "name": "Откровение 5:8",
      "text": "И когда он взял книгу, тогда четыре животных и двадцать четыре старца пали пред Агнцем, имея каждый гусли и золотые чаши, полные фимиама, которые суть молитвы святых."
    },
    {
      "chapter": 5,
      "verse": 9,
      "name": "Откровение 5:9",
      "text": "И поют новую песнь, говоря: достоин Ты взять книгу и снять с нее печати, ибо Ты был заклан, и Кровию Своею искупил нас Богу из всякого колена и языка, и народа и племени,"
    },
    {
      "chapter": 5,
      "verse": 10,
      "name": "Откровение 5:10",
      "text": "и соделал нас царями и священниками Богу нашему; и мы будем царствовать на земле."
    },
    {
      "chapter": 5,
      "verse": 11,
      "name": "Откровение 5:11",
      "text": "И я видел, и слышал голос многих Ангелов вокруг престола и животных и старцев, и число их было тьмы тем и тысячи тысяч,"
    },
    {
      "chapter": 5,
      "verse": 12,
      "name": "Откровение 5:12",
      "text": "которые говорили громким голосом: достоин Агнец закланный принять силу и богатство, и премудрость и крепость, и честь и славу и благословение."
    },
    {
      "chapter": 5,
      "verse": 13,
      "name": "Откровение 5:13",
      "text": "И всякое создание, находящееся на небе и на земле, и под землею, и на море, и все, что в них, слышал я, говорило: Сидящему на престоле и Агнцу благословение и честь, и слава и держава во веки веков."
    },
    {
      "chapter": 5,
      "verse": 14,
      "name": "Откровение 5:14",
      "text": "И четыре животных говорили: аминь. И двадцать четыре старца пали и поклонились Живущему во веки веков. "
    }
  ]
}
