{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 16,
  "book_name": "Неемия",
  "chapter": 2,
  "name": "Неемия 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "Неемия 2:1",
      "text": "В месяце Нисане, в двадцатый год царя Артаксеркса, было перед ним вино. И я взял вино и подал царю, и, казалось, не был печален перед ним."
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "Неемия 2:2",
      "text": "Но царь сказал мне: отчего лице у тебя печально; ты не болен, этого нет, а верно печаль на сердце? Я сильно испугался"
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "Неемия 2:3",
      "text": "и сказал царю: да живет царь во веки! Как не быть печальным лицу моему, когда город, дом гробов отцов моих, в запустении, и ворота его сожжены огнем!"
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "Неемия 2:4",
      "text": "И сказал мне царь: чего же ты желаешь? Я помолился Богу небесному"
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "Неемия 2:5",
      "text": "и сказал царю: если царю благоугодно, и если в благоволении раб твой пред лицем твоим, то пошли меня в Иудею, в город, где гробы отцов моих, чтоб я обстроил его."
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "Неемия 2:6",
      "text": "И сказал мне царь и царица, которая сидела подле него: сколько времени продлится путь твой, и когда возвратишься? И благоугодно было царю послать меня, после того как я назначил время."
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "Неемия 2:7",
      "text": "И сказал я царю: если царю благоугодно, то дал бы мне письма к заречным областеначальникам, чтоб они давали мне пропуск, доколе я не дойду до Иудеи,"
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "Неемия 2:8",
      "text": "и письмо к Асафу, хранителю царских лесов, чтоб он дал мне дерев для ворот крепости, которая при доме Божием, и для городской стены, и для дома, в котором бы мне жить. И дал мне царь, так как благодеющая рука Бога моего была надо мною."
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "Неемия 2:9",
      "text": "И пришел я к заречным областеначальникам и отдал им царские письма. Послал же со мною царь воинских начальников со всадниками."
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "Неемия 2:10",
      "text": "Когда услышал сие Санаваллат, Хоронит и Товия, Аммонитский раб, то им было весьма досадно, что пришел человек заботиться о благе сынов Израилевых."
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "Неемия 2:11",
      "text": "И пришел я в Иерусалим. И пробыв там три дня,"
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "Неемия 2:12",
      "text": "встал я ночью с немногими людьми, бывшими при мне, и никому не сказал, что Бог мой положил мне на сердце сделать для Иерусалима; животного же не было со мною никакого, кроме того, на котором я ехал."
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "Неемия 2:13",
      "text": "И проехал я ночью через ворота Долины перед источником Драконовым к воротам Навозным, и осмотрел я стены Иерусалима разрушенные и его ворота, сожженные огнем."
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "Неемия 2:14",
      "text": "И подъехал я к воротам Источника и к царскому водоему, но там не было места пройти животному, которое было подо мною, —"
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "Неемия 2:15",
      "text": "и я поднялся назад по лощине ночью и осматривал стену, и проехав опять воротами Долины, возвратился."
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "Неемия 2:16",
      "text": "И начальствующие не знали, куда я ходил и что я делаю: ни Иудеям, ни священникам, ни знатнейшим, ни начальствующим, ни прочим производителям работ я дотоле ничего не открывал."
    },
    {
      "chapter": 2,
      "verse": 17,
      "name": "Неемия 2:17",
      "text": "И сказал я им: вы видите бедствие, в каком мы находимся; Иерусалим пуст и ворота его сожжены огнем; пойдем, построим стену Иерусалима, и не будем впредь в таком уничижении."
    },
    {
      "chapter": 2,
      "verse": 18,
      "name": "Неемия 2:18",
      "text": "И я рассказал им о благодеявшей мне руке Бога моего, а также и слова царя, которые он говорил мне. И сказали они: будем строить, — и укрепили руки свои на благое дело."
    },
    {
      "chapter": 2,
      "verse": 19,
      "name": "Неемия 2:19",
      "text": "Услышав это, Санаваллат, Хоронит и Товия, Аммонитский раб, и Гешем Аравитянин смеялись над нами и с презрением говорили: что это за дело, которое вы делаете? уже не думаете ли возмутиться против царя?"
    },
    {
      "chapter": 2,
      "verse": 20,
      "name": "Неемия 2:20",
      "text": "Я дал им ответ и сказал им: Бог Небесный, Он благопоспешит нам, и мы, рабы Его, станем строить, а вам нет части и права и памяти в Иерусалиме. "
    }
  ]
}
