{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 16,
  "book_name": "Неемия",
  "chapter": 3,
  "name": "Неемия 3",
  "verses": [
    {
      "chapter": 3,
      "verse": 1,
      "name": "Неемия 3:1",
      "text": "И встал Елияшив, великий священник, и братья его священники и построили Овечьи ворота: они освятили их и вставили двери их, и от башни Меа освятили их до башни Хананела."
    },
    {
      "chapter": 3,
      "verse": 2,
      "name": "Неемия 3:2",
      "text": "И подле него строили Иерихонцы, а подле них строил Закхур, сын Имрия."
    },
    {
      "chapter": 3,
      "verse": 3,
      "name": "Неемия 3:3",
      "text": "Ворота Рыбные строили уроженцы Сенаи: они покрыли их, и вставили двери их, замки их и засовы их."
    },
    {
      "chapter": 3,
      "verse": 4,
      "name": "Неемия 3:4",
      "text": "Подле них чинил стену Меремоф, сын Урии, сын Гаккоца; подле них чинил Мешуллам, сын Берехии, сын Мешизабела; подле них чинил Садок, сын Бааны;"
    },
    {
      "chapter": 3,
      "verse": 5,
      "name": "Неемия 3:5",
      "text": "подле них чинили Фекойцы; впрочем знатнейшие из них не наклонили шеи своей поработать для Господа своего."
    },
    {
      "chapter": 3,
      "verse": 6,
      "name": "Неемия 3:6",
      "text": "Старые ворота чинили Иоиада, сын Пасеаха, и Мешуллам, сын Бесодии: они покрыли их и вставили двери их, и замки их и засовы их."
    },
    {
      "chapter": 3,
      "verse": 7,
      "name": "Неемия 3:7",
      "text": "Подле них чинил Мелатия Гаваонитянин, и Иадон из Меронофа, с жителями Гаваона и Мицфы, подвластными заречному областеначальнику."
    },
    {
      "chapter": 3,
      "verse": 8,
      "name": "Неемия 3:8",
      "text": "Подле него чинил Уззиил, сын Харгаии, серебряник, а подле него чинил Ханания, сын Гараккахима. И восстановили Иерусалим до стены широкой."
    },
    {
      "chapter": 3,
      "verse": 9,
      "name": "Неемия 3:9",
      "text": "Подле них чинил Рефаия, сын Хура, начальник полуокруга Иерусалимского."
    },
    {
      "chapter": 3,
      "verse": 10,
      "name": "Неемия 3:10",
      "text": "Подле них и против дома своего чинил Иедаия, сын Харумафа, а подле него чинил Хаттуш, сын Хашавнии."
    },
    {
      "chapter": 3,
      "verse": 11,
      "name": "Неемия 3:11",
      "text": "На втором участке чинил Малхия, сын Харима, и Хашшув, сын Пахаф-Моава; они же чинили и башню Печную."
    },
    {
      "chapter": 3,
      "verse": 12,
      "name": "Неемия 3:12",
      "text": "Подле них чинил Шаллум, сын Галлохеша, начальник полуокруга Иерусалимского, он и дочери его."
    },
    {
      "chapter": 3,
      "verse": 13,
      "name": "Неемия 3:13",
      "text": "Ворота Долины чинил Ханун и жители Заноаха: они построили их, и вставили двери их, замки их и засовы их, и еще чинили они тысячу локтей стены до ворот Навозных."
    },
    {
      "chapter": 3,
      "verse": 14,
      "name": "Неемия 3:14",
      "text": "А ворота Навозные чинил Малхия, сын Рехава, начальник Бефкаремского округа: он построил их и вставил двери их, замки их и засовы их."
    },
    {
      "chapter": 3,
      "verse": 15,
      "name": "Неемия 3:15",
      "text": "Ворота Источника чинил Шаллум, сын Колхозея, начальник округа Мицфы: он построил их, и покрыл их, и вставил двери их, замки их и засовы их, — он же чинил стену у водоема Селах против царского сада и до ступеней, спускающихся из города Давидова."
    },
    {
      "chapter": 3,
      "verse": 16,
      "name": "Неемия 3:16",
      "text": "За ним чинил Неемия, сын Азбука, начальник полуокруга Бефцурского, до гробниц Давидовых и до выкопанного пруда и до дома храбрых."
    },
    {
      "chapter": 3,
      "verse": 17,
      "name": "Неемия 3:17",
      "text": "За ним чинили левиты: Рехум, сын Вания; подле него чинил Хашавия, начальник полуокруга Кеильского, за свой округ."
    },
    {
      "chapter": 3,
      "verse": 18,
      "name": "Неемия 3:18",
      "text": "За ним чинили братья их: Баввай, сын Хенадада, начальник Кеильского полуокруга."
    },
    {
      "chapter": 3,
      "verse": 19,
      "name": "Неемия 3:19",
      "text": "А подле него чинил Езер, сын Иисуса, начальник Мицфы, на втором участке, напротив всхода к оружейне на углу."
    },
    {
      "chapter": 3,
      "verse": 20,
      "name": "Неемия 3:20",
      "text": "За ним ревностно чинил Варух, сын Забвая, на втором участке, от угла до дверей дома Елияшива, великого священника."
    },
    {
      "chapter": 3,
      "verse": 21,
      "name": "Неемия 3:21",
      "text": "За ним чинил Меремоф, сын Урии, сын Гаккоца, на втором участке, от дверей дома Елияшивова до конца дома Елияшивова."
    },
    {
      "chapter": 3,
      "verse": 22,
      "name": "Неемия 3:22",
      "text": "За ним чинили священники из окрестностей."
    },
    {
      "chapter": 3,
      "verse": 23,
      "name": "Неемия 3:23",
      "text": "За ними чинил Вениамин и Хашшув, против дома своего; за ними чинил Азария, сын Маасеи, сын Анании, возле дома своего."
    },
    {
      "chapter": 3,
      "verse": 24,
      "name": "Неемия 3:24",
      "text": "За ним чинил Биннуй, сын Хенадада, на втором участке, от дома Азарии до угла и поворота."
    },
    {
      "chapter": 3,
      "verse": 25,
      "name": "Неемия 3:25",
      "text": "За ним Фалал, сын Узая, напротив угла и башни, выступающей от верхнего дома царского, которая у двора темничного. За ним Федаия, сын Пароша."
    },
    {
      "chapter": 3,
      "verse": 26,
      "name": "Неемия 3:26",
      "text": "Нефинеи же, которые жили в Офеле, починили напротив Водяных ворот к востоку и до выступающей башни."
    },
    {
      "chapter": 3,
      "verse": 27,
      "name": "Неемия 3:27",
      "text": "За ними чинили Фекойцы, на втором участке, от места напротив большой выступающей башни до стены Офела."
    },
    {
      "chapter": 3,
      "verse": 28,
      "name": "Неемия 3:28",
      "text": "Далее ворот Конских чинили священники, каждый против своего дома."
    },
    {
      "chapter": 3,
      "verse": 29,
      "name": "Неемия 3:29",
      "text": "За ними чинил Садок, сын Иммера, против своего дома, а за ним чинил Шемаия, сын Шехании, сторож восточных ворот."
    },
    {
      "chapter": 3,
      "verse": 30,
      "name": "Неемия 3:30",
      "text": "За ним чинил Ханания, сын Шелемии, и Ханун, шестой сын Цалафа, на втором участке. За ним чинил Мешуллам, сын Берехии, против комнаты своей."
    },
    {
      "chapter": 3,
      "verse": 31,
      "name": "Неемия 3:31",
      "text": "За ним чинил Малхия, сын Гацорфия, до дома нефинеев и торговцев, против ворот Гаммифкад и до угольного жилья."
    },
    {
      "chapter": 3,
      "verse": 32,
      "name": "Неемия 3:32",
      "text": "А между угольным жильем до ворот Овечьих чинили серебряники и торговцы. "
    }
  ]
}
