{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 16,
  "book_name": "Неемия",
  "chapter": 6,
  "name": "Неемия 6",
  "verses": [
    {
      "chapter": 6,
      "verse": 1,
      "name": "Неемия 6:1",
      "text": "Когда дошло до слуха Санаваллата и Товии и Гешема Аравитянина и прочих неприятелей наших, что я отстроил стену, и не оставалось в ней повреждений — впрочем до того времени я еще не ставил дверей в ворота, —"
    },
    {
      "chapter": 6,
      "verse": 2,
      "name": "Неемия 6:2",
      "text": "тогда прислал Санаваллат и Гешем ко мне сказать: приди, и сойдемся в одном из сел на равнине Оно. Они замышляли сделать мне зло."
    },
    {
      "chapter": 6,
      "verse": 3,
      "name": "Неемия 6:3",
      "text": "Но я послал к ним послов сказать: я занят большим делом, не могу сойти; дело остановилось бы, если бы я оставил его и сошел к вам."
    },
    {
      "chapter": 6,
      "verse": 4,
      "name": "Неемия 6:4",
      "text": "Четыре раза присылали они ко мне с таким же приглашением, и я отвечал им то же."
    },
    {
      "chapter": 6,
      "verse": 5,
      "name": "Неемия 6:5",
      "text": "Тогда прислал ко мне Санаваллат в пятый раз своего слугу, у которого в руке было открытое письмо."
    },
    {
      "chapter": 6,
      "verse": 6,
      "name": "Неемия 6:6",
      "text": "В нем было написано: слух носится у народов, и Гешем говорит, будто ты и Иудеи задумали отпасть, для чего и строишь стену и хочешь быть у них царем, по тем же слухам;"
    },
    {
      "chapter": 6,
      "verse": 7,
      "name": "Неемия 6:7",
      "text": "и пророков поставил ты, чтоб они разглашали о тебе в Иерусалиме и говорили: царь Иудейский! И такие речи дойдут до царя. Итак приходи, и посоветуемся вместе."
    },
    {
      "chapter": 6,
      "verse": 8,
      "name": "Неемия 6:8",
      "text": "Но я послал к нему сказать: ничего такого не было, о чем ты говоришь; ты выдумал это своим умом."
    },
    {
      "chapter": 6,
      "verse": 9,
      "name": "Неемия 6:9",
      "text": "Ибо все они стращали нас, думая: опустятся руки их от дела сего, и оно не состоится; но я тем более укрепил руки мои."
    },
    {
      "chapter": 6,
      "verse": 10,
      "name": "Неемия 6:10",
      "text": "Пришел я в дом Шемаии, сына Делаии, сына Мегетавелова, и он заперся и сказал: пойдем в дом Божий, внутрь храма, и запрем за собою двери храма, потому что придут убить тебя, и придут убить тебя ночью."
    },
    {
      "chapter": 6,
      "verse": 11,
      "name": "Неемия 6:11",
      "text": "Но я сказал: может ли бежать такой человек, как я? Может ли такой, как я, войти в храм, чтобы остаться живым? Не пойду."
    },
    {
      "chapter": 6,
      "verse": 12,
      "name": "Неемия 6:12",
      "text": "Я знал, что не Бог послал его, хотя он пророчески говорил мне, но что Товия и Санаваллат подкупили его."
    },
    {
      "chapter": 6,
      "verse": 13,
      "name": "Неемия 6:13",
      "text": "Для того он был подкуплен, чтоб я устрашился и сделал так и согрешил, и чтобы имели о мне худое мнение и преследовали меня за это укоризнами."
    },
    {
      "chapter": 6,
      "verse": 14,
      "name": "Неемия 6:14",
      "text": "Помяни, Боже мой, Товию и Санаваллата по сим делам их, а также пророчицу Ноадию и прочих пророков, которые хотели устрашить меня!"
    },
    {
      "chapter": 6,
      "verse": 15,
      "name": "Неемия 6:15",
      "text": "Стена была совершена в двадцать пятый день месяца Елула, в пятьдесят два дня."
    },
    {
      "chapter": 6,
      "verse": 16,
      "name": "Неемия 6:16",
      "text": "Когда услышали об этом все неприятели наши, и увидели это все народы, которые вокруг нас, тогда они очень упали в глазах своих и познали, что это дело сделано Богом нашим."
    },
    {
      "chapter": 6,
      "verse": 17,
      "name": "Неемия 6:17",
      "text": "Сверх того в те дни знатнейшие Иудеи много писали писем, которые посылались к Товии, а Товиины письма приходили к ним."
    },
    {
      "chapter": 6,
      "verse": 18,
      "name": "Неемия 6:18",
      "text": "Ибо многие в Иудее были в клятвенном союзе с ним, потому что он был зять Шехании, сын Арахова, а сын его Иоханан взял за себя дочь Мешуллама, сына Верехии."
    },
    {
      "chapter": 6,
      "verse": 19,
      "name": "Неемия 6:19",
      "text": "Даже о доброте его они говорили при мне, и мои слова переносились к нему. Товия присылал письма, чтоб устрашить меня. "
    }
  ]
}
