{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 16,
  "book_name": "Неемия",
  "chapter": 8,
  "name": "Неемия 8",
  "verses": [
    {
      "chapter": 8,
      "verse": 1,
      "name": "Неемия 8:1",
      "text": "Когда наступил седьмой месяц, и сыны Израилевы жили по городам своим, тогда собрался весь народ, как один человек, на площадь, которая пред Водяными воротами, и сказали книжнику Ездре, чтобы он принес книгу закона Моисеева, который заповедал Господь Израилю."
    },
    {
      "chapter": 8,
      "verse": 2,
      "name": "Неемия 8:2",
      "text": "И принес священник Ездра закон пред собрание мужчин и женщин, и всех, которые могли понимать, в первый день седьмого месяца;"
    },
    {
      "chapter": 8,
      "verse": 3,
      "name": "Неемия 8:3",
      "text": "и читал из него на площади, которая пред Водяными воротами, от рассвета до полудня, пред мужчинами и женщинами и всеми, которые могли понимать; и уши всего народа были приклонены к книге закона."
    },
    {
      "chapter": 8,
      "verse": 4,
      "name": "Неемия 8:4",
      "text": "Книжник Ездра стоял на деревянном возвышении, которое для сего сделали, а подле него, по правую руку его, стояли Маттифия и Шема, и Анаия и Урия, и Хелкия и Маасея, а по левую руку его Федаия и Мисаил, и Малхия и Хашум, и Хашбаддана, и Захария и Мешуллам."
    },
    {
      "chapter": 8,
      "verse": 5,
      "name": "Неемия 8:5",
      "text": "И открыл Ездра книгу пред глазами всего народа, потому что он стоял выше всего народа. И когда он открыл ее, весь народ встал."
    },
    {
      "chapter": 8,
      "verse": 6,
      "name": "Неемия 8:6",
      "text": "И благословил Ездра Господа Бога великого. И весь народ отвечал: аминь, аминь, поднимая вверх руки свои, — и поклонялись и повергались пред Господом лицем до земли."
    },
    {
      "chapter": 8,
      "verse": 7,
      "name": "Неемия 8:7",
      "text": "Иисус, Ванаия, Шеревия, Иамин, Аккув, Шавтай, Годия, Маасея, Клита, Азария, Иозавад, Ханан, Фелаия и левиты поясняли народу закон, между тем как народ стоял на своем месте."
    },
    {
      "chapter": 8,
      "verse": 8,
      "name": "Неемия 8:8",
      "text": "И читали из книги, из закона Божия, внятно, и присоединяли толкование, и народ понимал прочитанное."
    },
    {
      "chapter": 8,
      "verse": 9,
      "name": "Неемия 8:9",
      "text": "Тогда Неемия, он же Тиршафа, и книжник Ездра, священник, и левиты, учившие народ, сказали всему народу: день сей свят Господу Богу вашему; не печальтесь и не плачьте, потому что весь народ плакал, слушая слова закона."
    },
    {
      "chapter": 8,
      "verse": 10,
      "name": "Неемия 8:10",
      "text": "И сказал им: пойдите, ешьте тучное и пейте сладкое, и посылайте части тем, у кого ничего не приготовлено, потому что день сей свят Господу нашему. И не печальтесь, потому что радость пред Господом — подкрепление для вас."
    },
    {
      "chapter": 8,
      "verse": 11,
      "name": "Неемия 8:11",
      "text": "И левиты успокаивали весь народ, говоря: перестаньте, ибо день сей свят, не печальтесь."
    },
    {
      "chapter": 8,
      "verse": 12,
      "name": "Неемия 8:12",
      "text": "И пошел весь народ есть, и пить, и посылать части, и праздновать с великим веселием, ибо поняли слова, которые сказали им."
    },
    {
      "chapter": 8,
      "verse": 13,
      "name": "Неемия 8:13",
      "text": "На другой день собрались главы поколений от всего народа, священники и левиты к книжнику Ездре, чтобы он изъяснял им слова закона."
    },
    {
      "chapter": 8,
      "verse": 14,
      "name": "Неемия 8:14",
      "text": "И нашли написанное в законе, который Господь дал чрез Моисея, чтобы сыны Израилевы в седьмом месяце, в праздник, жили в кущах."
    },
    {
      "chapter": 8,
      "verse": 15,
      "name": "Неемия 8:15",
      "text": "И потому объявили и провозгласили по всем городам своим и в Иерусалиме, говоря: пойдите на гору и несите ветви маслины садовой и ветви маслины дикой, и ветви миртовые и ветви пальмовые, и ветви других широколиственных дерев, чтобы сделать кущи по написанному."
    },
    {
      "chapter": 8,
      "verse": 16,
      "name": "Неемия 8:16",
      "text": "И пошел народ, и принесли, и сделали себе кущи, каждый на своей кровле и на дворах своих, и на дворах дома Божия, и на площади у Водяных ворот, и на площади у Ефремовых ворот."
    },
    {
      "chapter": 8,
      "verse": 17,
      "name": "Неемия 8:17",
      "text": "Все общество возвратившихся из плена сделало кущи и жило в кущах. От дней Иисуса, сына Навина, до этого дня не делали так сыны Израилевы. Радость была весьма великая."
    },
    {
      "chapter": 8,
      "verse": 18,
      "name": "Неемия 8:18",
      "text": "И читали из книги закона Божия каждый день, от первого дня до последнего дня. И праздновали праздник семь дней, а в восьмой день попразднество по уставу. "
    }
  ]
}
