{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 47,
  "book_name": "2 Коринфянам",
  "chapter": 11,
  "name": "2 Коринфянам 11",
  "verses": [
    {
      "chapter": 11,
      "verse": 1,
      "name": "2 Коринфянам 11:1",
      "text": "О, если бы вы несколько были снисходительны к моему неразумию! Но вы и снисходите ко мне."
    },
    {
      "chapter": 11,
      "verse": 2,
      "name": "2 Коринфянам 11:2",
      "text": "Ибо я ревную о вас ревностью Божиею; потому что я обручил вас единому мужу, чтобы представить Христу чистою девою."
    },
    {
      "chapter": 11,
      "verse": 3,
      "name": "2 Коринфянам 11:3",
      "text": "Но боюсь, чтобы, как змий хитростью своею прельстил Еву, так и ваши умы не повредились, уклонившись от простоты во Христе."
    },
    {
      "chapter": 11,
      "verse": 4,
      "name": "2 Коринфянам 11:4",
      "text": "Ибо если бы кто, придя, начал проповедывать другого Иисуса, которого мы не проповедывали, или если бы вы получили иного Духа, которого не получили, или иное благовестие, которого не принимали, — то вы были бы очень снисходительны к тому."
    },
    {
      "chapter": 11,
      "verse": 5,
      "name": "2 Коринфянам 11:5",
      "text": "Но я думаю, что у меня ни в чем нет недостатка против высших Апостолов:"
    },
    {
      "chapter": 11,
      "verse": 6,
      "name": "2 Коринфянам 11:6",
      "text": "хотя я и невежда в слове, но не в познании. Впрочем мы во всем совершенно известны вам."
    },
    {
      "chapter": 11,
      "verse": 7,
      "name": "2 Коринфянам 11:7",
      "text": "Согрешил ли я тем, что унижал себя, чтобы возвысить вас, потому что безмездно проповедывал вам Евангелие Божие?"
    },
    {
      "chapter": 11,
      "verse": 8,
      "name": "2 Коринфянам 11:8",
      "text": "Другим церквам я причинял издержки, получая от них содержание для служения вам; и, будучи у вас, хотя терпел недостаток, никому не докучал,"
    },
    {
      "chapter": 11,
      "verse": 9,
      "name": "2 Коринфянам 11:9",
      "text": "ибо недостаток мой восполнили братия, пришедшие из Македонии; да и во всем я старался и постараюсь не быть вам в тягость."
    },
    {
      "chapter": 11,
      "verse": 10,
      "name": "2 Коринфянам 11:10",
      "text": "По истине Христовой во мне скажу, что похвала сия не отнимется у меня в странах Ахаии."
    },
    {
      "chapter": 11,
      "verse": 11,
      "name": "2 Коринфянам 11:11",
      "text": "Почему же так поступаю? Потому ли, что не люблю вас? Богу известно! Но как поступаю, так и буду поступать,"
    },
    {
      "chapter": 11,
      "verse": 12,
      "name": "2 Коринфянам 11:12",
      "text": "чтобы не дать повода ищущим повода, дабы они, чем хвалятся, в том оказались такими же, как и мы."
    },
    {
      "chapter": 11,
      "verse": 13,
      "name": "2 Коринфянам 11:13",
      "text": "Ибо таковые лжеапостолы, лукавые делатели, принимают вид Апостолов Христовых."
    },
    {
      "chapter": 11,
      "verse": 14,
      "name": "2 Коринфянам 11:14",
      "text": "И неудивительно: потому что сам сатана принимает вид Ангела света,"
    },
    {
      "chapter": 11,
      "verse": 15,
      "name": "2 Коринфянам 11:15",
      "text": "а потому не великое дело, если и служители его принимают вид служителей правды; но конец их будет по делам их."
    },
    {
      "chapter": 11,
      "verse": 16,
      "name": "2 Коринфянам 11:16",
      "text": "Еще скажу: не почти кто-нибудь меня неразумным; а если не так, то примите меня, хотя как неразумного, чтобы и мне сколько— нибудь похвалиться."
    },
    {
      "chapter": 11,
      "verse": 17,
      "name": "2 Коринфянам 11:17",
      "text": "Что скажу, то скажу не в Господе, но как бы в неразумии при такой отважности на похвалу."
    },
    {
      "chapter": 11,
      "verse": 18,
      "name": "2 Коринфянам 11:18",
      "text": "Как многие хвалятся по плоти, то и я буду хвалиться."
    },
    {
      "chapter": 11,
      "verse": 19,
      "name": "2 Коринфянам 11:19",
      "text": "Ибо вы, люди разумные, охотно терпите неразумных:"
    },
    {
      "chapter": 11,
      "verse": 20,
      "name": "2 Коринфянам 11:20",
      "text": "вы терпите, когда кто вас порабощает, когда кто объедает, когда кто обирает, когда кто превозносится, когда кто бьет вас в лицо."
    },
    {
      "chapter": 11,
      "verse": 21,
      "name": "2 Коринфянам 11:21",
      "text": "К стыду говорю, что на это у нас недоставало сил. А если кто смеет хвалиться чем-либо, то (скажу по неразумию) смею и я."
    },
    {
      "chapter": 11,
      "verse": 22,
      "name": "2 Коринфянам 11:22",
      "text": "Они Евреи? и я. Израильтяне? и я. Семя Авраамово? и я."
    },
    {
      "chapter": 11,
      "verse": 23,
      "name": "2 Коринфянам 11:23",
      "text": "Христовы служители? (в безумии говорю:) я больше. Я гораздо более был в трудах, безмерно в ранах, более в темницах и многократно при смерти."
    },
    {
      "chapter": 11,
      "verse": 24,
      "name": "2 Коринфянам 11:24",
      "text": "От Иудеев пять раз дано мне было по сорока ударов без одного;"
    },
    {
      "chapter": 11,
      "verse": 25,
      "name": "2 Коринфянам 11:25",
      "text": "три раза меня били палками, однажды камнями побивали, три раза я терпел кораблекрушение, ночь и день пробыл во глубине морской;"
    },
    {
      "chapter": 11,
      "verse": 26,
      "name": "2 Коринфянам 11:26",
      "text": "много раз был в путешествиях, в опасностях на реках, в опасностях от разбойников, в опасностях от единоплеменников, в опасностях от язычников, в опасностях в городе, в опасностях в пустыне, в опасностях на море, в опасностях между лжебратиями,"
    },
    {
      "chapter": 11,
      "verse": 27,
      "name": "2 Коринфянам 11:27",
      "text": "в труде и в изнурении, часто в бдении, в голоде и жажде, часто в посте, на стуже и в наготе."
    },
    {
      "chapter": 11,
      "verse": 28,
      "name": "2 Коринфянам 11:28",
      "text": "Кроме посторонних приключений, у меня ежедневно стечение людей, забота о всех церквах."
    },
    {
      "chapter": 11,
      "verse": 29,
      "name": "2 Коринфянам 11:29",
      "text": "Кто изнемогает, с кем бы и я не изнемогал? Кто соблазняется, за кого бы я не воспламенялся?"
    },
    {
      "chapter": 11,
      "verse": 30,
      "name": "2 Коринфянам 11:30",
      "text": "Если должно мне хвалиться, то буду хвалиться немощью моею."
    },
    {
      "chapter": 11,
      "verse": 31,
      "name": "2 Коринфянам 11:31",
      "text": "Бог и Отец Господа нашего Иисуса Христа, благословенный во веки, знает, что я не лгу."
    },
    {
      "chapter": 11,
      "verse": 32,
      "name": "2 Коринфянам 11:32",
      "text": "В Дамаске областной правитель царя Ареты стерег город Дамаск, чтобы схватить меня; и я в корзине был спущен из окна по стене и избежал его рук. "
    }
  ]
}
