{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 47,
  "book_name": "2 Коринфянам",
  "chapter": 12,
  "name": "2 Коринфянам 12",
  "verses": [
    {
      "chapter": 12,
      "verse": 1,
      "name": "2 Коринфянам 12:1",
      "text": "Не полезно хвалиться мне, ибо я приду к видениям и откровениям Господним."
    },
    {
      "chapter": 12,
      "verse": 2,
      "name": "2 Коринфянам 12:2",
      "text": "Знаю человека во Христе, который назад тому четырнадцать лет (в теле ли — не знаю, вне ли тела — не знаю: Бог знает) восхищен был до третьего неба."
    },
    {
      "chapter": 12,
      "verse": 3,
      "name": "2 Коринфянам 12:3",
      "text": "И знаю о таком человеке (только не знаю — в теле, или вне тела: Бог знает),"
    },
    {
      "chapter": 12,
      "verse": 4,
      "name": "2 Коринфянам 12:4",
      "text": "что он был восхищен в рай и слышал неизреченные слова, которых человеку нельзя пересказать."
    },
    {
      "chapter": 12,
      "verse": 5,
      "name": "2 Коринфянам 12:5",
      "text": "Таким человеком могу хвалиться; собою же не похвалюсь, разве только немощами моими."
    },
    {
      "chapter": 12,
      "verse": 6,
      "name": "2 Коринфянам 12:6",
      "text": "Впрочем, если захочу хвалиться, не буду неразумен, потому что скажу истину; но я удерживаюсь, чтобы кто не подумал о мне более, нежели сколько во мне видит или слышит от меня."
    },
    {
      "chapter": 12,
      "verse": 7,
      "name": "2 Коринфянам 12:7",
      "text": "И чтобы я не превозносился чрезвычайностью откровений, дано мне жало в плоть, ангел сатаны, удручать меня, чтобы я не превозносился."
    },
    {
      "chapter": 12,
      "verse": 8,
      "name": "2 Коринфянам 12:8",
      "text": "Трижды молил я Господа о том, чтобы удалил его от меня."
    },
    {
      "chapter": 12,
      "verse": 9,
      "name": "2 Коринфянам 12:9",
      "text": "Но Господь сказал мне: \"довольно для тебя благодати Моей, ибо сила Моя совершается в немощи\". И потому я гораздо охотнее буду хвалиться своими немощами, чтобы обитала во мне сила Христова."
    },
    {
      "chapter": 12,
      "verse": 10,
      "name": "2 Коринфянам 12:10",
      "text": "Посему я благодушествую в немощах, в обидах, в нуждах, в гонениях, в притеснениях за Христа, ибо, когда я немощен, тогда силен."
    },
    {
      "chapter": 12,
      "verse": 11,
      "name": "2 Коринфянам 12:11",
      "text": "Я дошел до неразумия, хвалясь; вы меня к сему принудили. Вам бы надлежало хвалить меня, ибо у меня ни в чем нет недостатка против высших Апостолов, хотя я и ничто."
    },
    {
      "chapter": 12,
      "verse": 12,
      "name": "2 Коринфянам 12:12",
      "text": "Признаки Апостола оказались перед вами всяким терпением, знамениями, чудесами и силами."
    },
    {
      "chapter": 12,
      "verse": 13,
      "name": "2 Коринфянам 12:13",
      "text": "Ибо чего у вас недостает перед прочими церквами, разве только того, что сам я не был вам в тягость? Простите мне такую вину."
    },
    {
      "chapter": 12,
      "verse": 14,
      "name": "2 Коринфянам 12:14",
      "text": "Вот, в третий раз я готов идти к вам, и не буду отягощать вас, ибо я ищу не вашего, а вас. Не дети должны собирать имение для родителей, но родители для детей."
    },
    {
      "chapter": 12,
      "verse": 15,
      "name": "2 Коринфянам 12:15",
      "text": "Я охотно буду издерживать свое и истощать себя за души ваши, несмотря на то, что, чрезвычайно любя вас, я менее любим вами."
    },
    {
      "chapter": 12,
      "verse": 16,
      "name": "2 Коринфянам 12:16",
      "text": "Положим, что сам я не обременял вас, но, будучи хитр, лукавством брал с вас."
    },
    {
      "chapter": 12,
      "verse": 17,
      "name": "2 Коринфянам 12:17",
      "text": "Но пользовался ли я чем от вас через кого-нибудь из тех, кого посылал к вам?"
    },
    {
      "chapter": 12,
      "verse": 18,
      "name": "2 Коринфянам 12:18",
      "text": "Я упросил Тита и послал с ним одного из братьев: Тит воспользовался ли чем от вас? Не в одном ли духе мы действовали? Не одним ли путем ходили?"
    },
    {
      "chapter": 12,
      "verse": 19,
      "name": "2 Коринфянам 12:19",
      "text": "Не думаете ли еще, что мы только оправдываемся перед вами? Мы говорим пред Богом, во Христе, и все это, возлюбленные, к вашему назиданию."
    },
    {
      "chapter": 12,
      "verse": 20,
      "name": "2 Коринфянам 12:20",
      "text": "Ибо я опасаюсь, чтобы мне, по пришествии моем, не найти вас такими, какими не желаю, также чтобы и вам не найти меня таким, каким не желаете: чтобы не найти у вас раздоров, зависти, гнева, ссор, клевет, ябед, гордости, беспорядков,"
    },
    {
      "chapter": 12,
      "verse": 21,
      "name": "2 Коринфянам 12:21",
      "text": "чтобы опять, когда приду, не уничижил меня у вас Бог мой и чтобы не оплакивать мне многих, которые согрешили прежде и не покаялись в нечистоте, блудодеянии и непотребстве, какое делали. "
    }
  ]
}
