{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 47,
  "book_name": "2 Коринфянам",
  "chapter": 3,
  "name": "2 Коринфянам 3",
  "verses": [
    {
      "chapter": 3,
      "verse": 1,
      "name": "2 Коринфянам 3:1",
      "text": "Неужели нам снова знакомиться с вами? Неужели нужны для нас, как для некоторых, одобрительные письма к вам или от вас?"
    },
    {
      "chapter": 3,
      "verse": 2,
      "name": "2 Коринфянам 3:2",
      "text": "Вы — наше письмо, написанное в сердцах наших, узнаваемое и читаемое всеми человеками;"
    },
    {
      "chapter": 3,
      "verse": 3,
      "name": "2 Коринфянам 3:3",
      "text": "вы показываете собою, что вы — письмо Христово, через служение наше написанное не чернилами, но Духом Бога живаго, не на скрижалях каменных, но на плотяных скрижалях сердца."
    },
    {
      "chapter": 3,
      "verse": 4,
      "name": "2 Коринфянам 3:4",
      "text": "Такую уверенность мы имеем в Боге через Христа,"
    },
    {
      "chapter": 3,
      "verse": 5,
      "name": "2 Коринфянам 3:5",
      "text": "не потому, чтобы мы сами способны были помыслить что от себя, как бы от себя, но способность наша от Бога."
    },
    {
      "chapter": 3,
      "verse": 6,
      "name": "2 Коринфянам 3:6",
      "text": "Он дал нам способность быть служителями Нового Завета, не буквы, но духа, потому что буква убивает, а дух животворит."
    },
    {
      "chapter": 3,
      "verse": 7,
      "name": "2 Коринфянам 3:7",
      "text": "Если же служение смертоносным буквам, начертанное на камнях, было так славно, что сыны Израилевы не могли смотреть на лице Моисеево по причине славы лица его преходящей, —"
    },
    {
      "chapter": 3,
      "verse": 8,
      "name": "2 Коринфянам 3:8",
      "text": "то не гораздо ли более должно быть славно служение духа?"
    },
    {
      "chapter": 3,
      "verse": 9,
      "name": "2 Коринфянам 3:9",
      "text": "Ибо если служение осуждения славно, то тем паче изобилует славою служение оправдания."
    },
    {
      "chapter": 3,
      "verse": 10,
      "name": "2 Коринфянам 3:10",
      "text": "То прославленное даже не оказывается славным с сей стороны, по причине преимущественной славы последующего."
    },
    {
      "chapter": 3,
      "verse": 11,
      "name": "2 Коринфянам 3:11",
      "text": "Ибо, если преходящее славно, тем более славно пребывающее."
    },
    {
      "chapter": 3,
      "verse": 12,
      "name": "2 Коринфянам 3:12",
      "text": "Имея такую надежду, мы действуем с великим дерзновением,"
    },
    {
      "chapter": 3,
      "verse": 13,
      "name": "2 Коринфянам 3:13",
      "text": "а не так, как Моисей, который полагал покрывало на лице свое, чтобы сыны Израилевы не взирали на конец преходящего."
    },
    {
      "chapter": 3,
      "verse": 14,
      "name": "2 Коринфянам 3:14",
      "text": "Но умы их ослеплены: ибо то же самое покрывало доныне остается неснятым при чтении Ветхого Завета, потому что оно снимается Христом."
    },
    {
      "chapter": 3,
      "verse": 15,
      "name": "2 Коринфянам 3:15",
      "text": "Доныне, когда они читают Моисея, покрывало лежит на сердце их;"
    },
    {
      "chapter": 3,
      "verse": 16,
      "name": "2 Коринфянам 3:16",
      "text": "но когда обращаются к Господу, тогда это покрывало снимается."
    },
    {
      "chapter": 3,
      "verse": 17,
      "name": "2 Коринфянам 3:17",
      "text": "Господь есть Дух; а где Дух Господень, там свобода."
    },
    {
      "chapter": 3,
      "verse": 18,
      "name": "2 Коринфянам 3:18",
      "text": "Мы же все открытым лицем, как в зеркале, взирая на славу Господню, преображаемся в тот же образ от славы в славу, как от Господня Духа. "
    }
  ]
}
