{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 47,
  "book_name": "2 Коринфянам",
  "chapter": 5,
  "name": "2 Коринфянам 5",
  "verses": [
    {
      "chapter": 5,
      "verse": 1,
      "name": "2 Коринфянам 5:1",
      "text": "Ибо знаем, что, когда земной наш дом, эта хижина, разрушится, мы имеем от Бога жилище на небесах, дом нерукотворенный, вечный."
    },
    {
      "chapter": 5,
      "verse": 2,
      "name": "2 Коринфянам 5:2",
      "text": "Оттого мы и воздыхаем, желая облечься в небесное наше жилище;"
    },
    {
      "chapter": 5,
      "verse": 3,
      "name": "2 Коринфянам 5:3",
      "text": "только бы нам и одетым не оказаться нагими."
    },
    {
      "chapter": 5,
      "verse": 4,
      "name": "2 Коринфянам 5:4",
      "text": "Ибо мы, находясь в этой хижине, воздыхаем под бременем, потому что не хотим совлечься, но облечься, чтобы смертное поглощено было жизнью."
    },
    {
      "chapter": 5,
      "verse": 5,
      "name": "2 Коринфянам 5:5",
      "text": "На сие самое и создал нас Бог и дал нам залог Духа."
    },
    {
      "chapter": 5,
      "verse": 6,
      "name": "2 Коринфянам 5:6",
      "text": "Итак мы всегда благодушествуем; и как знаем, что, водворяясь в теле, мы устранены от Господа, —"
    },
    {
      "chapter": 5,
      "verse": 7,
      "name": "2 Коринфянам 5:7",
      "text": "ибо мы ходим верою, а не видением, —"
    },
    {
      "chapter": 5,
      "verse": 8,
      "name": "2 Коринфянам 5:8",
      "text": "то мы благодушествуем и желаем лучше выйти из тела и водвориться у Господа."
    },
    {
      "chapter": 5,
      "verse": 9,
      "name": "2 Коринфянам 5:9",
      "text": "И потому ревностно стараемся, водворяясь ли, выходя ли, быть Ему угодными;"
    },
    {
      "chapter": 5,
      "verse": 10,
      "name": "2 Коринфянам 5:10",
      "text": "ибо всем нам должно явиться пред судилище Христово, чтобы каждому получить соответственно тому, что он делал, живя в теле, доброе или худое."
    },
    {
      "chapter": 5,
      "verse": 11,
      "name": "2 Коринфянам 5:11",
      "text": "Итак, зная страх Господень, мы вразумляем людей, Богу же мы открыты; надеюсь, что открыты и вашим совестям."
    },
    {
      "chapter": 5,
      "verse": 12,
      "name": "2 Коринфянам 5:12",
      "text": "Не снова представляем себя вам, но даем вам повод хвалиться нами, дабы имели вы что сказать тем, которые хвалятся лицем, а не сердцем."
    },
    {
      "chapter": 5,
      "verse": 13,
      "name": "2 Коринфянам 5:13",
      "text": "Если мы выходим из себя, то для Бога; если же скромны, то для вас."
    },
    {
      "chapter": 5,
      "verse": 14,
      "name": "2 Коринфянам 5:14",
      "text": "Ибо любовь Христова объемлет нас, рассуждающих так: если один умер за всех, то все умерли."
    },
    {
      "chapter": 5,
      "verse": 15,
      "name": "2 Коринфянам 5:15",
      "text": "А Христос за всех умер, чтобы живущие уже не для себя жили, но для умершего за них и воскресшего."
    },
    {
      "chapter": 5,
      "verse": 16,
      "name": "2 Коринфянам 5:16",
      "text": "Потому отныне мы никого не знаем по плоти; если же и знали Христа по плоти, то ныне уже не знаем."
    },
    {
      "chapter": 5,
      "verse": 17,
      "name": "2 Коринфянам 5:17",
      "text": "Итак, кто во Христе, тот новая тварь; древнее прошло, теперь все новое."
    },
    {
      "chapter": 5,
      "verse": 18,
      "name": "2 Коринфянам 5:18",
      "text": "Все же от Бога, Иисусом Христом примирившего нас с Собою и давшего нам служение примирения,"
    },
    {
      "chapter": 5,
      "verse": 19,
      "name": "2 Коринфянам 5:19",
      "text": "потому что Бог во Христе примирил с Собою мир, не вменяя людям преступлений их, и дал нам слово примирения."
    },
    {
      "chapter": 5,
      "verse": 20,
      "name": "2 Коринфянам 5:20",
      "text": "Итак мы — посланники от имени Христова, и как бы Сам Бог увещевает через нас; от имени Христова просим: примиритесь с Богом."
    },
    {
      "chapter": 5,
      "verse": 21,
      "name": "2 Коринфянам 5:21",
      "text": "Ибо не знавшего греха Он сделал для нас жертвою за грех, чтобы мы в Нем сделались праведными пред Богом. "
    }
  ]
}
