{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 47,
  "book_name": "2 Коринфянам",
  "chapter": 9,
  "name": "2 Коринфянам 9",
  "verses": [
    {
      "chapter": 9,
      "verse": 1,
      "name": "2 Коринфянам 9:1",
      "text": "Для меня впрочем излишне писать вам о вспоможении святым,"
    },
    {
      "chapter": 9,
      "verse": 2,
      "name": "2 Коринфянам 9:2",
      "text": "ибо я знаю усердие ваше и хвалюсь вами перед Македонянами, что Ахаия приготовлена еще с прошедшего года; и ревность ваша поощрила многих."
    },
    {
      "chapter": 9,
      "verse": 3,
      "name": "2 Коринфянам 9:3",
      "text": "Братьев же послал я для того, чтобы похвала моя о вас не оказалась тщетною в сем случае, но чтобы вы, как я говорил, были приготовлены,"
    },
    {
      "chapter": 9,
      "verse": 4,
      "name": "2 Коринфянам 9:4",
      "text": "и чтобы, когда придут со мною Македоняне и найдут вас неготовыми, не остались в стыде мы, — не говорю \"вы\", — похвалившись с такою уверенностью."
    },
    {
      "chapter": 9,
      "verse": 5,
      "name": "2 Коринфянам 9:5",
      "text": "Посему я почел за нужное упросить братьев, чтобы они наперед пошли к вам и предварительно озаботились, дабы возвещенное уже благословение ваше было готово, как благословение, а не как побор."
    },
    {
      "chapter": 9,
      "verse": 6,
      "name": "2 Коринфянам 9:6",
      "text": "При сем скажу: кто сеет скупо, тот скупо и пожнет; а кто сеет щедро, тот щедро и пожнет."
    },
    {
      "chapter": 9,
      "verse": 7,
      "name": "2 Коринфянам 9:7",
      "text": "Каждый уделяй по расположению сердца, не с огорчением и не с принуждением; ибо доброхотно дающего любит Бог."
    },
    {
      "chapter": 9,
      "verse": 8,
      "name": "2 Коринфянам 9:8",
      "text": "Бог же силен обогатить вас всякою благодатью, чтобы вы, всегда и во всем имея всякое довольство, были богаты на всякое доброе дело,"
    },
    {
      "chapter": 9,
      "verse": 9,
      "name": "2 Коринфянам 9:9",
      "text": "как написано: расточил, раздал нищим; правда его пребывает в век."
    },
    {
      "chapter": 9,
      "verse": 10,
      "name": "2 Коринфянам 9:10",
      "text": "Дающий же семя сеющему и хлеб в пищу подаст обилие посеянному вами и умножит плоды правды вашей,"
    },
    {
      "chapter": 9,
      "verse": 11,
      "name": "2 Коринфянам 9:11",
      "text": "так чтобы вы всем богаты были на всякую щедрость, которая через нас производит благодарение Богу."
    },
    {
      "chapter": 9,
      "verse": 12,
      "name": "2 Коринфянам 9:12",
      "text": "Ибо дело служения сего не только восполняет скудость святых, но и производит во многих обильные благодарения Богу;"
    },
    {
      "chapter": 9,
      "verse": 13,
      "name": "2 Коринфянам 9:13",
      "text": "ибо, видя опыт сего служения, они прославляют Бога за покорность исповедуемому вами Евангелию Христову и за искреннее общение с ними и со всеми,"
    },
    {
      "chapter": 9,
      "verse": 14,
      "name": "2 Коринфянам 9:14",
      "text": "молясь за вас, по расположению к вам, за преизбыточествующую в вас благодать Божию."
    },
    {
      "chapter": 9,
      "verse": 15,
      "name": "2 Коринфянам 9:15",
      "text": "Благодарение Богу за неизреченный дар Его! "
    }
  ]
}
