{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 48,
  "book_name": "Галатам",
  "chapter": 2,
  "name": "Галатам 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "Галатам 2:1",
      "text": "Потом, через четырнадцать лет, опять ходил я в Иерусалим с Варнавою, взяв с собою и Тита."
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "Галатам 2:2",
      "text": "Ходил же по откровению, и предложил там, и особо знаменитейшим, благовествование, проповедуемое мною язычникам, не напрасно ли я подвизаюсь или подвизался."
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "Галатам 2:3",
      "text": "Но они и Тита, бывшего со мною, хотя и Еллина, не принуждали обрезаться,"
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "Галатам 2:4",
      "text": "а вкравшимся лжебратиям, скрытно приходившим подсмотреть за нашею свободою, которую мы имеем во Христе Иисусе, чтобы поработить нас,"
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "Галатам 2:5",
      "text": "мы ни на час не уступили и не покорились, дабы истина благовествования сохранилась у вас."
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "Галатам 2:6",
      "text": "И в знаменитых чем-либо, какими бы ни были они когда-либо, для меня нет ничего особенного: Бог не взирает на лице человека. И знаменитые не возложили на меня ничего более."
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "Галатам 2:7",
      "text": "Напротив того, увидев, что мне вверено благовестие для необрезанных, как Петру для обрезанных"
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "Галатам 2:8",
      "text": "[ибо Содействовавший Петру в апостольстве у обрезанных содействовал и мне у язычников],"
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "Галатам 2:9",
      "text": "и, узнав о благодати, данной мне, Иаков и Кифа и Иоанн, почитаемые столпами, подали мне и Варнаве руку общения, чтобы нам идти к язычникам, а им к обрезанным,"
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "Галатам 2:10",
      "text": "только чтобы мы помнили нищих, что и старался я исполнять в точности."
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "Галатам 2:11",
      "text": "Когда же Петр пришел в Антиохию, то я лично противостал ему, потому что он подвергался нареканию."
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "Галатам 2:12",
      "text": "Ибо, до прибытия некоторых от Иакова, ел вместе с язычниками; а когда те пришли, стал таиться и устраняться, опасаясь обрезанных."
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "Галатам 2:13",
      "text": "Вместе с ним лицемерили и прочие Иудеи, так что даже Варнава был увлечен их лицемерием."
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "Галатам 2:14",
      "text": "Но когда я увидел, что они не прямо поступают по истине Евангельской, то сказал Петру при всех: если ты, будучи Иудеем, живешь по-язычески, а не по-иудейски, то для чего язычников принуждаешь жить по-иудейски?"
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "Галатам 2:15",
      "text": "Мы по природе Иудеи, а не из язычников грешники;"
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "Галатам 2:16",
      "text": "однако же, узнав, что человек оправдывается не делами закона, а только верою в Иисуса Христа, и мы уверовали во Христа Иисуса, чтобы оправдаться верою во Христа, а не делами закона; ибо делами закона не оправдается никакая плоть."
    },
    {
      "chapter": 2,
      "verse": 17,
      "name": "Галатам 2:17",
      "text": "Если же, ища оправдания во Христе, мы и сами оказались грешниками, то неужели Христос есть служитель греха? Никак."
    },
    {
      "chapter": 2,
      "verse": 18,
      "name": "Галатам 2:18",
      "text": "Ибо если я снова созидаю, что разрушил, то сам себя делаю преступником."
    },
    {
      "chapter": 2,
      "verse": 19,
      "name": "Галатам 2:19",
      "text": "Законом я умер для закона, чтобы жить для Бога. Я сораспялся Христу,"
    },
    {
      "chapter": 2,
      "verse": 20,
      "name": "Галатам 2:20",
      "text": "и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня."
    },
    {
      "chapter": 2,
      "verse": 21,
      "name": "Галатам 2:21",
      "text": "Не отвергаю благодати Божией; а если законом оправдание, то Христос напрасно умер. "
    }
  ]
}
