{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 22,
  "book_name": "Песнь Песней",
  "chapter": 8,
  "name": "Песнь Песней 8",
  "verses": [
    {
      "chapter": 8,
      "verse": 1,
      "name": "Песнь Песней 8:1",
      "text": "О, если бы ты был мне брат, сосавший груди матери моей! тогда я, встретив тебя на улице, целовала бы тебя, и меня не осуждали бы."
    },
    {
      "chapter": 8,
      "verse": 2,
      "name": "Песнь Песней 8:2",
      "text": "Повела бы я тебя, привела бы тебя в дом матери моей. Ты учил бы меня, а я поила бы тебя ароматным вином, соком гранатовых яблоков моих."
    },
    {
      "chapter": 8,
      "verse": 3,
      "name": "Песнь Песней 8:3",
      "text": "Левая рука его у меня под головою, а правая обнимает меня."
    },
    {
      "chapter": 8,
      "verse": 4,
      "name": "Песнь Песней 8:4",
      "text": "Заклинаю вас, дщери Иерусалимские, - не будите и не тревожьте возлюбленной, доколе ей угодно."
    },
    {
      "chapter": 8,
      "verse": 5,
      "name": "Песнь Песней 8:5",
      "text": "Кто это восходит от пустыни, опираясь на своего возлюбленного? Под яблоней разбудила я тебя: там родила тебя мать твоя, там родила тебя родительница твоя."
    },
    {
      "chapter": 8,
      "verse": 6,
      "name": "Песнь Песней 8:6",
      "text": "Положи меня, как печать, на сердце твое, как перстень, на руку твою: ибо крепка, как смерть, любовь; люта, как преисподняя, ревность; стрелы ее - стрелы огненные; она пламень весьма сильный."
    },
    {
      "chapter": 8,
      "verse": 7,
      "name": "Песнь Песней 8:7",
      "text": "Большие воды не могут потушить любви, и реки не зальют ее. Если бы кто давал все богатство дома своего за любовь, то он был бы отвергнут с презреньем."
    },
    {
      "chapter": 8,
      "verse": 8,
      "name": "Песнь Песней 8:8",
      "text": "Есть у нас сестра, которая еще мала, и сосцов нет у нее; что нам будет делать с сестрою нашею, когда будут свататься за нее?"
    },
    {
      "chapter": 8,
      "verse": 9,
      "name": "Песнь Песней 8:9",
      "text": "Если бы она была стена, то мы построили бы на ней палаты из серебра; если бы она была дверь, то мы обложили бы ее кедровыми досками."
    },
    {
      "chapter": 8,
      "verse": 10,
      "name": "Песнь Песней 8:10",
      "text": "Я - стена, и сосцы у меня, как башни; потому я буду в глазах его, как достигшая полноты."
    },
    {
      "chapter": 8,
      "verse": 11,
      "name": "Песнь Песней 8:11",
      "text": "Виноградник был у Соломона в Ваал-Гамоне; он отдал этот виноградник сторожам; каждый должен был доставлять за плоды его тысячу сребренников."
    },
    {
      "chapter": 8,
      "verse": 12,
      "name": "Песнь Песней 8:12",
      "text": "А мой виноградник у меня при себе. Тысяча пусть тебе, Соломон, а двести - стерегущим плоды его."
    },
    {
      "chapter": 8,
      "verse": 13,
      "name": "Песнь Песней 8:13",
      "text": "Жительница садов! товарищи внимают голосу твоему, дай и мне послушать его."
    },
    {
      "chapter": 8,
      "verse": 14,
      "name": "Песнь Песней 8:14",
      "text": "Беги, возлюбленный мой; будь подобен серне или молодому оленю на горах бальзамических!  "
    }
  ]
}
