{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 35,
  "book_name": "Аввакум",
  "chapter": 1,
  "name": "Аввакум 1",
  "verses": [
    {
      "chapter": 1,
      "verse": 1,
      "name": "Аввакум 1:1",
      "text": "Пророческое видение, которое видел пророк Аввакум."
    },
    {
      "chapter": 1,
      "verse": 2,
      "name": "Аввакум 1:2",
      "text": "Доколе, Господи, я буду взывать, и Ты не слышишь, буду вопиять к Тебе о насилии, и Ты не спасаешь?"
    },
    {
      "chapter": 1,
      "verse": 3,
      "name": "Аввакум 1:3",
      "text": "Для чего даешь мне видеть злодейство и смотреть на бедствия? Грабительство и насилие предо мною, и восстает вражда и поднимается раздор."
    },
    {
      "chapter": 1,
      "verse": 4,
      "name": "Аввакум 1:4",
      "text": "От этого закон потерял силу, и суда правильного нет: так как нечестивый одолевает праведного, то и суд происходит превратный."
    },
    {
      "chapter": 1,
      "verse": 5,
      "name": "Аввакум 1:5",
      "text": "Посмотрите между народами и внимательно вглядитесь, и вы сильно изумитесь; ибо Я сделаю во дни ваши такое дело, которому вы не поверили бы, если бы вам рассказывали."
    },
    {
      "chapter": 1,
      "verse": 6,
      "name": "Аввакум 1:6",
      "text": "Ибо вот, Я подниму Халдеев, народ жестокий и необузданный, который ходит по широтам земли, чтобы завладеть не принадлежащими ему селениями."
    },
    {
      "chapter": 1,
      "verse": 7,
      "name": "Аввакум 1:7",
      "text": "Страшен и грозен он; от него самого происходит суд его и власть его."
    },
    {
      "chapter": 1,
      "verse": 8,
      "name": "Аввакум 1:8",
      "text": "Быстрее барсов кони его и прытче вечерних волков; скачет в разные стороны конница его; издалека приходят всадники его, прилетают как орел, бросающийся на добычу."
    },
    {
      "chapter": 1,
      "verse": 9,
      "name": "Аввакум 1:9",
      "text": "Весь он идет для грабежа; устремив лице свое вперед, он забирает пленников, как песок."
    },
    {
      "chapter": 1,
      "verse": 10,
      "name": "Аввакум 1:10",
      "text": "И над царями он издевается, и князья служат ему посмешищем; над всякою крепостью он смеется: насыплет осадный вал и берет ее."
    },
    {
      "chapter": 1,
      "verse": 11,
      "name": "Аввакум 1:11",
      "text": "Тогда надмевается дух его, и он ходит и буйствует; сила его - бог его."
    },
    {
      "chapter": 1,
      "verse": 12,
      "name": "Аввакум 1:12",
      "text": "Но не Ты ли издревле Господь Бог мой, Святый мой? мы не умрем! Ты, Господи, только для суда попустил его. Скала моя! для наказания Ты назначил его."
    },
    {
      "chapter": 1,
      "verse": 13,
      "name": "Аввакум 1:13",
      "text": "Чистым очам Твоим не свойственно глядеть на злодеяния, и смотреть на притеснение Ты не можешь; для чего же Ты смотришь на злодеев и безмолвствуешь, когда нечестивец поглощает того, кто праведнее его,"
    },
    {
      "chapter": 1,
      "verse": 14,
      "name": "Аввакум 1:14",
      "text": "и оставляешь людей как рыбу в море, как пресмыкающихся, у которых нет властителя?"
    },
    {
      "chapter": 1,
      "verse": 15,
      "name": "Аввакум 1:15",
      "text": "Всех их таскает удою, захватывает в сеть свою и забирает их в неводы свои, и оттого радуется и торжествует."
    },
    {
      "chapter": 1,
      "verse": 16,
      "name": "Аввакум 1:16",
      "text": "За то приносит жертвы сети своей и кадит неводу своему, потому что от них тучна часть его и роскошна пища его."
    },
    {
      "chapter": 1,
      "verse": 17,
      "name": "Аввакум 1:17",
      "text": "Неужели для этого он должен опорожнять свою сеть и непрестанно избивать народы без пощады? "
    }
  ]
}
