{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 52,
  "book_name": "1 Фессалоникийцам",
  "chapter": 1,
  "name": "1 Фессалоникийцам 1",
  "verses": [
    {
      "chapter": 1,
      "verse": 1,
      "name": "1 Фессалоникийцам 1:1",
      "text": "Павел и Силуан и Тимофей — церкви Фессалоникской в Боге Отце и Господе Иисусе Христе: благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа."
    },
    {
      "chapter": 1,
      "verse": 2,
      "name": "1 Фессалоникийцам 1:2",
      "text": "Всегда благодарим Бога за всех вас, вспоминая о вас в молитвах наших,"
    },
    {
      "chapter": 1,
      "verse": 3,
      "name": "1 Фессалоникийцам 1:3",
      "text": "непрестанно памятуя ваше дело веры и труд любви и терпение упования на Господа нашего Иисуса Христа пред Богом и Отцем нашим,"
    },
    {
      "chapter": 1,
      "verse": 4,
      "name": "1 Фессалоникийцам 1:4",
      "text": "зная избрание ваше, возлюбленные Богом братия;"
    },
    {
      "chapter": 1,
      "verse": 5,
      "name": "1 Фессалоникийцам 1:5",
      "text": "потому что наше благовествование у вас было не в слове только, но и в силе и во Святом Духе, и со многим удостоверением, как вы сами знаете, каковы были мы для вас между вами."
    },
    {
      "chapter": 1,
      "verse": 6,
      "name": "1 Фессалоникийцам 1:6",
      "text": "И вы сделались подражателями нам и Господу, приняв слово при многих скорбях с радостью Духа Святаго,"
    },
    {
      "chapter": 1,
      "verse": 7,
      "name": "1 Фессалоникийцам 1:7",
      "text": "так что вы стали образцом для всех верующих в Македонии и Ахаии."
    },
    {
      "chapter": 1,
      "verse": 8,
      "name": "1 Фессалоникийцам 1:8",
      "text": "Ибо от вас пронеслось слово Господне не только в Македонии и Ахаии, но и во всяком месте прошла слава о вере вашей в Бога, так что нам ни о чем не нужно рассказывать."
    },
    {
      "chapter": 1,
      "verse": 9,
      "name": "1 Фессалоникийцам 1:9",
      "text": "Ибо сами они сказывают о нас, какой вход имели мы к вам, и как вы обратились к Богу от идолов, чтобы служить Богу живому и истинному"
    },
    {
      "chapter": 1,
      "verse": 10,
      "name": "1 Фессалоникийцам 1:10",
      "text": "и ожидать с небес Сына Его, Которого Он воскресил из мертвых, Иисуса, избавляющего нас от грядущего гнева. "
    }
  ]
}
