{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 52,
  "book_name": "1 Фессалоникийцам",
  "chapter": 2,
  "name": "1 Фессалоникийцам 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "1 Фессалоникийцам 2:1",
      "text": "Вы сами знаете, братия, о нашем входе к вам, что он был не бездейственный;"
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "1 Фессалоникийцам 2:2",
      "text": "но, прежде пострадав и быв поруганы в Филиппах, как вы знаете, мы дерзнули в Боге нашем проповедать вам благовестие Божие с великим подвигом."
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "1 Фессалоникийцам 2:3",
      "text": "Ибо в учении нашем нет ни заблуждения, ни нечистых побуждений, ни лукавства;"
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "1 Фессалоникийцам 2:4",
      "text": "но, как Бог удостоил нас того, чтобы вверить нам благовестие, так мы и говорим, угождая не человекам, но Богу, испытующему сердца наши."
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "1 Фессалоникийцам 2:5",
      "text": "Ибо никогда не было у нас перед вами ни слов ласкательства, как вы знаете, ни видов корысти: Бог свидетель!"
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "1 Фессалоникийцам 2:6",
      "text": "Не ищем славы человеческой ни от вас, ни от других:"
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "1 Фессалоникийцам 2:7",
      "text": "мы могли явиться с важностью, как Апостолы Христовы, но были тихи среди вас, подобно как кормилица нежно обходится с детьми своими."
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "1 Фессалоникийцам 2:8",
      "text": "Так мы, из усердия к вам, восхотели передать вам не только благовестие Божие, но и души наши, потому что вы стали нам любезны."
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "1 Фессалоникийцам 2:9",
      "text": "Ибо вы помните, братия, труд наш и изнурение: ночью и днем работая, чтобы не отяготить кого из вас, мы проповедывали у вас благовестие Божие."
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "1 Фессалоникийцам 2:10",
      "text": "Свидетели вы и Бог, как свято и праведно и безукоризненно поступали мы перед вами, верующими,"
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "1 Фессалоникийцам 2:11",
      "text": "потому что вы знаете, как каждого из вас, как отец детей своих,"
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "1 Фессалоникийцам 2:12",
      "text": "мы просили и убеждали и умоляли поступать достойно Бога, призвавшего вас в Свое Царство и славу."
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "1 Фессалоникийцам 2:13",
      "text": "Посему и мы непрестанно благодарим Бога, что, приняв от нас слышанное слово Божие, вы приняли не как слово человеческое, но как слово Божие, — каково оно есть по истине, — которое и действует в вас, верующих."
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "1 Фессалоникийцам 2:14",
      "text": "Ибо вы, братия, сделались подражателями церквам Божиим во Христе Иисусе, находящимся в Иудее, потому что и вы то же претерпели от своих единоплеменников, что и те от Иудеев,"
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "1 Фессалоникийцам 2:15",
      "text": "которые убили и Господа Иисуса и Его пророков, и нас изгнали, и Богу не угождают, и всем человекам противятся,"
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "1 Фессалоникийцам 2:16",
      "text": "которые препятствуют нам говорить язычникам, чтобы спаслись, и через это всегда наполняют меру грехов своих; но приближается на них гнев до конца."
    },
    {
      "chapter": 2,
      "verse": 17,
      "name": "1 Фессалоникийцам 2:17",
      "text": "Мы же, братия, быв разлучены с вами на короткое время лицем, а не сердцем, тем с большим желанием старались увидеть лице ваше."
    },
    {
      "chapter": 2,
      "verse": 18,
      "name": "1 Фессалоникийцам 2:18",
      "text": "И потому мы, я Павел, и раз и два хотели прийти к вам, но воспрепятствовал нам сатана."
    },
    {
      "chapter": 2,
      "verse": 19,
      "name": "1 Фессалоникийцам 2:19",
      "text": "Ибо кто наша надежда, или радость, или венец похвалы? Не и вы ли пред Господом нашим Иисусом Христом в пришествие Его?"
    },
    {
      "chapter": 2,
      "verse": 20,
      "name": "1 Фессалоникийцам 2:20",
      "text": "Ибо вы — слава наша и радость. "
    }
  ]
}
