{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 52,
  "book_name": "1 Фессалоникийцам",
  "chapter": 3,
  "name": "1 Фессалоникийцам 3",
  "verses": [
    {
      "chapter": 3,
      "verse": 1,
      "name": "1 Фессалоникийцам 3:1",
      "text": "И потому, не терпя более, мы восхотели остаться в Афинах одни,"
    },
    {
      "chapter": 3,
      "verse": 2,
      "name": "1 Фессалоникийцам 3:2",
      "text": "и послали Тимофея, брата нашего и служителя Божия и сотрудника нашего в благовествовании Христовом, чтобы утвердить вас и утешить в вере вашей,"
    },
    {
      "chapter": 3,
      "verse": 3,
      "name": "1 Фессалоникийцам 3:3",
      "text": "чтобы никто не поколебался в скорбях сих: ибо вы сами знаете, что так нам суждено."
    },
    {
      "chapter": 3,
      "verse": 4,
      "name": "1 Фессалоникийцам 3:4",
      "text": "Ибо мы и тогда, как были у вас, предсказывали вам, что будем страдать, как и случилось, и вы знаете."
    },
    {
      "chapter": 3,
      "verse": 5,
      "name": "1 Фессалоникийцам 3:5",
      "text": "Посему и я, не терпя более, послал узнать о вере вашей, чтобы как не искусил вас искуситель и не сделался тщетным труд наш."
    },
    {
      "chapter": 3,
      "verse": 6,
      "name": "1 Фессалоникийцам 3:6",
      "text": "Теперь же, когда пришел к нам от вас Тимофей и принес нам добрую весть о вере и любви вашей, и что вы всегда имеете добрую память о нас, желая нас видеть, как и мы вас,"
    },
    {
      "chapter": 3,
      "verse": 7,
      "name": "1 Фессалоникийцам 3:7",
      "text": "то мы, при всей скорби и нужде нашей, утешились вами, братия, ради вашей веры;"
    },
    {
      "chapter": 3,
      "verse": 8,
      "name": "1 Фессалоникийцам 3:8",
      "text": "ибо теперь мы живы, когда вы стоите в Господе."
    },
    {
      "chapter": 3,
      "verse": 9,
      "name": "1 Фессалоникийцам 3:9",
      "text": "Какую благодарность можем мы воздать Богу за вас, за всю радость, которою радуемся о вас пред Богом нашим,"
    },
    {
      "chapter": 3,
      "verse": 10,
      "name": "1 Фессалоникийцам 3:10",
      "text": "ночь и день всеусердно молясь о том, чтобы видеть лице ваше и дополнить, чего недоставало вере вашей?"
    },
    {
      "chapter": 3,
      "verse": 11,
      "name": "1 Фессалоникийцам 3:11",
      "text": "Сам же Бог и Отец наш и Господь наш Иисус Христос да управит путь наш к вам."
    },
    {
      "chapter": 3,
      "verse": 12,
      "name": "1 Фессалоникийцам 3:12",
      "text": "А вас Господь да исполнит и преисполнит любовью друг к другу и ко всем, какою мы исполнены к вам,"
    },
    {
      "chapter": 3,
      "verse": 13,
      "name": "1 Фессалоникийцам 3:13",
      "text": "чтобы утвердить сердца ваши непорочными во святыне пред Богом и Отцем нашим в пришествие Господа нашего Иисуса Христа со всеми святыми Его. Аминь. "
    }
  ]
}
