{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 58,
  "book_name": "Евреям",
  "chapter": 1,
  "name": "Евреям 1",
  "verses": [
    {
      "chapter": 1,
      "verse": 1,
      "name": "Евреям 1:1",
      "text": "Бог, многократно и многообразно говоривший издревле отцам в пророках,"
    },
    {
      "chapter": 1,
      "verse": 2,
      "name": "Евреям 1:2",
      "text": "в последние дни сии говорил нам в Сыне, Которого поставил наследником всего, чрез Которого и веки сотворил."
    },
    {
      "chapter": 1,
      "verse": 3,
      "name": "Евреям 1:3",
      "text": "Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,"
    },
    {
      "chapter": 1,
      "verse": 4,
      "name": "Евреям 1:4",
      "text": "будучи столько превосходнее Ангелов, сколько славнейшее пред ними наследовал имя."
    },
    {
      "chapter": 1,
      "verse": 5,
      "name": "Евреям 1:5",
      "text": "Ибо кому когда из Ангелов сказал Бог: Ты Сын Мой, Я ныне родил Тебя? И еще: Я буду Ему Отцем, и Он будет Мне Сыном?"
    },
    {
      "chapter": 1,
      "verse": 6,
      "name": "Евреям 1:6",
      "text": "Также, когда вводит Первородного во вселенную, говорит: и да поклонятся Ему все Ангелы Божии."
    },
    {
      "chapter": 1,
      "verse": 7,
      "name": "Евреям 1:7",
      "text": "Об Ангелах сказано: Ты творишь Ангелами Своими духов и служителями Своими пламенеющий огонь."
    },
    {
      "chapter": 1,
      "verse": 8,
      "name": "Евреям 1:8",
      "text": "А о Сыне: престол Твой, Боже, в век века; жезл царствия Твоего — жезл правоты."
    },
    {
      "chapter": 1,
      "verse": 9,
      "name": "Евреям 1:9",
      "text": "Ты возлюбил правду и возненавидел беззаконие, посему помазал Тебя, Боже, Бог Твой елеем радости более соучастников Твоих."
    },
    {
      "chapter": 1,
      "verse": 10,
      "name": "Евреям 1:10",
      "text": "И: в начале Ты, Господи, основал землю, и небеса — дело рук Твоих;"
    },
    {
      "chapter": 1,
      "verse": 11,
      "name": "Евреям 1:11",
      "text": "они погибнут, а Ты пребываешь; и все обветшают, как риза,"
    },
    {
      "chapter": 1,
      "verse": 12,
      "name": "Евреям 1:12",
      "text": "и как одежду свернешь их, и изменятся; но Ты тот же, и лета Твои не кончатся."
    },
    {
      "chapter": 1,
      "verse": 13,
      "name": "Евреям 1:13",
      "text": "Кому когда из Ангелов сказал Бог: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих?"
    },
    {
      "chapter": 1,
      "verse": 14,
      "name": "Евреям 1:14",
      "text": "Не все ли они суть служебные духи, посылаемые на служение для тех, которые имеют наследовать спасение? "
    }
  ]
}
