{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 58,
  "book_name": "Евреям",
  "chapter": 12,
  "name": "Евреям 12",
  "verses": [
    {
      "chapter": 12,
      "verse": 1,
      "name": "Евреям 12:1",
      "text": "Посему и мы, имея вокруг себя такое облако свидетелей, свергнем с себя всякое бремя и запинающий нас грех и с терпением будем проходить предлежащее нам поприще,"
    },
    {
      "chapter": 12,
      "verse": 2,
      "name": "Евреям 12:2",
      "text": "взирая на начальника и совершителя веры Иисуса, Который, вместо предлежавшей Ему радости, претерпел крест, пренебрегши посрамление, и воссел одесную престола Божия."
    },
    {
      "chapter": 12,
      "verse": 3,
      "name": "Евреям 12:3",
      "text": "Помыслите о Претерпевшем такое над Собою поругание от грешников, чтобы вам не изнемочь и не ослабеть душами вашими."
    },
    {
      "chapter": 12,
      "verse": 4,
      "name": "Евреям 12:4",
      "text": "Вы еще не до крови сражались, подвизаясь против греха,"
    },
    {
      "chapter": 12,
      "verse": 5,
      "name": "Евреям 12:5",
      "text": "и забыли утешение, которое предлагается вам, как сынам: сын мой! не пренебрегай наказания Господня, и не унывай, когда Он обличает тебя."
    },
    {
      "chapter": 12,
      "verse": 6,
      "name": "Евреям 12:6",
      "text": "Ибо Господь, кого любит, того наказывает; бьет же всякого сына, которого принимает."
    },
    {
      "chapter": 12,
      "verse": 7,
      "name": "Евреям 12:7",
      "text": "Если вы терпите наказание, то Бог поступает с вами, как с сынами. Ибо есть ли какой сын, которого бы не наказывал отец?"
    },
    {
      "chapter": 12,
      "verse": 8,
      "name": "Евреям 12:8",
      "text": "Если же остаетесь без наказания, которое всем обще, то вы незаконные дети, а не сыны."
    },
    {
      "chapter": 12,
      "verse": 9,
      "name": "Евреям 12:9",
      "text": "Притом, если мы, будучи наказываемы плотскими родителями нашими, боялись их, то не гораздо ли более должны покориться Отцу духов, чтобы жить?"
    },
    {
      "chapter": 12,
      "verse": 10,
      "name": "Евреям 12:10",
      "text": "Те наказывали нас по своему произволу для немногих дней; а Сей — для пользы, чтобы нам иметь участие в святости Его."
    },
    {
      "chapter": 12,
      "verse": 11,
      "name": "Евреям 12:11",
      "text": "Всякое наказание в настоящее время кажется не радостью, а печалью; но после наученным через него доставляет мирный плод праведности."
    },
    {
      "chapter": 12,
      "verse": 12,
      "name": "Евреям 12:12",
      "text": "Итак укрепите опустившиеся руки и ослабевшие колени"
    },
    {
      "chapter": 12,
      "verse": 13,
      "name": "Евреям 12:13",
      "text": "и ходите прямо ногами вашими, дабы хромлющее не совратилось, а лучше исправилось."
    },
    {
      "chapter": 12,
      "verse": 14,
      "name": "Евреям 12:14",
      "text": "Старайтесь иметь мир со всеми и святость, без которой никто не увидит Господа."
    },
    {
      "chapter": 12,
      "verse": 15,
      "name": "Евреям 12:15",
      "text": "Наблюдайте, чтобы кто не лишился благодати Божией; чтобы какой горький корень, возникнув, не причинил вреда, и чтобы им не осквернились многие;"
    },
    {
      "chapter": 12,
      "verse": 16,
      "name": "Евреям 12:16",
      "text": "чтобы не было между вами какого блудника, или нечестивца, который бы, как Исав, за одну снедь отказался от своего первородства."
    },
    {
      "chapter": 12,
      "verse": 17,
      "name": "Евреям 12:17",
      "text": "Ибо вы знаете, что после того он, желая наследовать благословение, был отвержен; не мог переменить мыслей отца, хотя и просил о том со слезами."
    },
    {
      "chapter": 12,
      "verse": 18,
      "name": "Евреям 12:18",
      "text": "Вы приступили не к горе, осязаемой и пылающей огнем, не ко тьме и мраку и буре,"
    },
    {
      "chapter": 12,
      "verse": 19,
      "name": "Евреям 12:19",
      "text": "не к трубному звуку и гласу глаголов, который слышавшие просили, чтобы к ним более не было продолжаемо слово,"
    },
    {
      "chapter": 12,
      "verse": 20,
      "name": "Евреям 12:20",
      "text": "ибо они не могли стерпеть того, что заповедуемо было: если и зверь прикоснется к горе, будет побит камнями (или поражен стрелою);"
    },
    {
      "chapter": 12,
      "verse": 21,
      "name": "Евреям 12:21",
      "text": "и столь ужасно было это видение, что и Моисей сказал: \"я в страхе и трепете\"."
    },
    {
      "chapter": 12,
      "verse": 22,
      "name": "Евреям 12:22",
      "text": "Но вы приступили к горе Сиону и ко граду Бога живаго, к небесному Иерусалиму и тьмам Ангелов,"
    },
    {
      "chapter": 12,
      "verse": 23,
      "name": "Евреям 12:23",
      "text": "к торжествующему собору и церкви первенцев, написанных на небесах, и к Судии всех Богу, и к духам праведников, достигших совершенства,"
    },
    {
      "chapter": 12,
      "verse": 24,
      "name": "Евреям 12:24",
      "text": "и к Ходатаю нового завета Иисусу, и к Крови кропления, говорящей лучше, нежели Авелева."
    },
    {
      "chapter": 12,
      "verse": 25,
      "name": "Евреям 12:25",
      "text": "Смотрите, не отвратитесь и вы от говорящего. Если те, не послушав глаголавшего на земле, не избегли наказания, то тем более не избежим мы, если отвратимся от Глаголющего с небес,"
    },
    {
      "chapter": 12,
      "verse": 26,
      "name": "Евреям 12:26",
      "text": "Которого глас тогда поколебал землю, и Который ныне дал такое обещание: еще раз поколеблю не только землю, но и небо."
    },
    {
      "chapter": 12,
      "verse": 27,
      "name": "Евреям 12:27",
      "text": "Слова: \"еще раз\" означают изменение колеблемого, как сотворенного, чтобы пребыло непоколебимое."
    },
    {
      "chapter": 12,
      "verse": 28,
      "name": "Евреям 12:28",
      "text": "Итак мы, приемля царство непоколебимое, будем хранить благодать, которою будем служить благоугодно Богу, с благоговением и страхом,"
    },
    {
      "chapter": 12,
      "verse": 29,
      "name": "Евреям 12:29",
      "text": "потому что Бог наш есть огнь поядающий. "
    }
  ]
}
