{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 58,
  "book_name": "Евреям",
  "chapter": 3,
  "name": "Евреям 3",
  "verses": [
    {
      "chapter": 3,
      "verse": 1,
      "name": "Евреям 3:1",
      "text": "Итак, братия святые, участники в небесном звании, уразумейте Посланника и Первосвященника исповедания нашего, Иисуса Христа,"
    },
    {
      "chapter": 3,
      "verse": 2,
      "name": "Евреям 3:2",
      "text": "Который верен Поставившему Его, как и Моисей во всем доме Его."
    },
    {
      "chapter": 3,
      "verse": 3,
      "name": "Евреям 3:3",
      "text": "Ибо Он достоин тем большей славы пред Моисеем, чем большую честь имеет в сравнении с домом тот, кто устроил его,"
    },
    {
      "chapter": 3,
      "verse": 4,
      "name": "Евреям 3:4",
      "text": "ибо всякий дом устрояется кем-либо; а устроивший все есть Бог."
    },
    {
      "chapter": 3,
      "verse": 5,
      "name": "Евреям 3:5",
      "text": "И Моисей верен во всем доме Его, как служитель, для засвидетельствования того, что надлежало возвестить;"
    },
    {
      "chapter": 3,
      "verse": 6,
      "name": "Евреям 3:6",
      "text": "а Христос — как Сын в доме Его; дом же Его — мы, если только дерзновение и упование, которым хвалимся, твердо сохраним до конца."
    },
    {
      "chapter": 3,
      "verse": 7,
      "name": "Евреям 3:7",
      "text": "Почему, как говорит Дух Святый, ныне, когда услышите глас Его,"
    },
    {
      "chapter": 3,
      "verse": 8,
      "name": "Евреям 3:8",
      "text": "не ожесточите сердец ваших, как во время ропота, в день искушения в пустыне,"
    },
    {
      "chapter": 3,
      "verse": 9,
      "name": "Евреям 3:9",
      "text": "где искушали Меня отцы ваши, испытывали Меня, и видели дела Мои сорок лет."
    },
    {
      "chapter": 3,
      "verse": 10,
      "name": "Евреям 3:10",
      "text": "Посему Я вознегодовал на оный род и сказал: непрестанно заблуждаются сердцем, не познали они путей Моих;"
    },
    {
      "chapter": 3,
      "verse": 11,
      "name": "Евреям 3:11",
      "text": "посему Я поклялся во гневе Моем, что они не войдут в покой Мой."
    },
    {
      "chapter": 3,
      "verse": 12,
      "name": "Евреям 3:12",
      "text": "Смотрите, братия, чтобы не было в ком из вас сердца лукавого и неверного, дабы вам не отступить от Бога живаго."
    },
    {
      "chapter": 3,
      "verse": 13,
      "name": "Евреям 3:13",
      "text": "Но наставляйте друг друга каждый день, доколе можно говорить: \"ныне\", чтобы кто из вас не ожесточился, обольстившись грехом."
    },
    {
      "chapter": 3,
      "verse": 14,
      "name": "Евреям 3:14",
      "text": "Ибо мы сделались причастниками Христу, если только начатую жизнь твердо сохраним до конца,"
    },
    {
      "chapter": 3,
      "verse": 15,
      "name": "Евреям 3:15",
      "text": "доколе говорится: \"ныне, когда услышите глас Его, не ожесточите сердец ваших, как во время ропота\"."
    },
    {
      "chapter": 3,
      "verse": 16,
      "name": "Евреям 3:16",
      "text": "Ибо некоторые из слышавших возроптали; но не все вышедшие из Египта с Моисеем."
    },
    {
      "chapter": 3,
      "verse": 17,
      "name": "Евреям 3:17",
      "text": "На кого же негодовал Он сорок лет? Не на согрешивших ли, которых кости пали в пустыне?"
    },
    {
      "chapter": 3,
      "verse": 18,
      "name": "Евреям 3:18",
      "text": "Против кого же клялся, что не войдут в покой Его, как не против непокорных?"
    },
    {
      "chapter": 3,
      "verse": 19,
      "name": "Евреям 3:19",
      "text": "Итак видим, что они не могли войти за неверие. "
    }
  ]
}
