{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 58,
  "book_name": "Евреям",
  "chapter": 6,
  "name": "Евреям 6",
  "verses": [
    {
      "chapter": 6,
      "verse": 1,
      "name": "Евреям 6:1",
      "text": "Посему, оставив начатки учения Христова, поспешим к совершенству; и не станем снова полагать основание обращению от мертвых дел и вере в Бога,"
    },
    {
      "chapter": 6,
      "verse": 2,
      "name": "Евреям 6:2",
      "text": "учению о крещениях, о возложении рук, о воскресении мертвых и о суде вечном."
    },
    {
      "chapter": 6,
      "verse": 3,
      "name": "Евреям 6:3",
      "text": "И это сделаем, если Бог позволит."
    },
    {
      "chapter": 6,
      "verse": 4,
      "name": "Евреям 6:4",
      "text": "Ибо невозможно — однажды просвещенных, и вкусивших дара небесного, и соделавшихся причастниками Духа Святаго,"
    },
    {
      "chapter": 6,
      "verse": 5,
      "name": "Евреям 6:5",
      "text": "и вкусивших благого глагола Божия и сил будущего века,"
    },
    {
      "chapter": 6,
      "verse": 6,
      "name": "Евреям 6:6",
      "text": "и отпадших, опять обновлять покаянием, когда они снова распинают в себе Сына Божия и ругаются Ему."
    },
    {
      "chapter": 6,
      "verse": 7,
      "name": "Евреям 6:7",
      "text": "Земля, пившая многократно сходящий на нее дождь и произращающая злак, полезный тем, для которых и возделывается, получает благословение от Бога;"
    },
    {
      "chapter": 6,
      "verse": 8,
      "name": "Евреям 6:8",
      "text": "а производящая терния и волчцы негодна и близка к проклятию, которого конец — сожжение."
    },
    {
      "chapter": 6,
      "verse": 9,
      "name": "Евреям 6:9",
      "text": "Впрочем о вас, возлюбленные, мы надеемся, что вы в лучшем состоянии и держитесь спасения, хотя и говорим так."
    },
    {
      "chapter": 6,
      "verse": 10,
      "name": "Евреям 6:10",
      "text": "Ибо не неправеден Бог, чтобы забыл дело ваше и труд любви, которую вы оказали во имя Его, послужив и служа святым."
    },
    {
      "chapter": 6,
      "verse": 11,
      "name": "Евреям 6:11",
      "text": "Желаем же, чтобы каждый из вас, для совершенной уверенности в надежде, оказывал такую же ревность до конца,"
    },
    {
      "chapter": 6,
      "verse": 12,
      "name": "Евреям 6:12",
      "text": "дабы вы не обленились, но подражали тем, которые верою и долготерпением наследуют обетования."
    },
    {
      "chapter": 6,
      "verse": 13,
      "name": "Евреям 6:13",
      "text": "Бог, давая обетование Аврааму, как не мог никем высшим клясться, клялся Самим Собою,"
    },
    {
      "chapter": 6,
      "verse": 14,
      "name": "Евреям 6:14",
      "text": "говоря: истинно благословляя благословлю тебя и размножая размножу тебя."
    },
    {
      "chapter": 6,
      "verse": 15,
      "name": "Евреям 6:15",
      "text": "И так Авраам, долготерпев, получил обещанное."
    },
    {
      "chapter": 6,
      "verse": 16,
      "name": "Евреям 6:16",
      "text": "Люди клянутся высшим, и клятва во удостоверение оканчивает всякий спор их."
    },
    {
      "chapter": 6,
      "verse": 17,
      "name": "Евреям 6:17",
      "text": "Посему и Бог, желая преимущественнее показать наследникам обетования непреложность Своей воли, употребил в посредство клятву,"
    },
    {
      "chapter": 6,
      "verse": 18,
      "name": "Евреям 6:18",
      "text": "дабы в двух непреложных вещах, в которых невозможно Богу солгать, твердое утешение имели мы, прибегшие взяться за предлежащую надежду,"
    },
    {
      "chapter": 6,
      "verse": 19,
      "name": "Евреям 6:19",
      "text": "которая для души есть как бы якорь безопасный и крепкий, и входит во внутреннейшее за завесу,"
    },
    {
      "chapter": 6,
      "verse": 20,
      "name": "Евреям 6:20",
      "text": "куда предтечею за нас вошел Иисус, сделавшись Первосвященником навек по чину Мелхиседека. "
    }
  ]
}
