{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 25,
  "book_name": "Плач Иеремии",
  "chapter": 1,
  "name": "Плач Иеремии 1",
  "verses": [
    {
      "chapter": 1,
      "verse": 1,
      "name": "Плач Иеремии 1:1",
      "text": "Как одиноко сидит город, некогда многолюдный! он стал, как вдова; великий между народами, князь над областями сделался данником."
    },
    {
      "chapter": 1,
      "verse": 2,
      "name": "Плач Иеремии 1:2",
      "text": "Горько плачет он ночью, и слезы его на ланитах его. Нет у него утешителя из всех, любивших его; все друзья его изменили ему, сделались врагами ему."
    },
    {
      "chapter": 1,
      "verse": 3,
      "name": "Плач Иеремии 1:3",
      "text": "Иуда переселился по причине бедствия и тяжкого рабства, поселился среди язычников, и не нашел покоя; все, преследовавшие его, настигли его в тесных местах."
    },
    {
      "chapter": 1,
      "verse": 4,
      "name": "Плач Иеремии 1:4",
      "text": "Пути Сиона сетуют, потому что нет идущих на праздник; все ворота его опустели; священники его вздыхают, девицы его печальны, горько и ему самому."
    },
    {
      "chapter": 1,
      "verse": 5,
      "name": "Плач Иеремии 1:5",
      "text": "Враги его стали во главе, неприятели его благоденствуют, потому что Господь наслал на него горе за множество беззаконий его; дети его пошли в плен впереди врага."
    },
    {
      "chapter": 1,
      "verse": 6,
      "name": "Плач Иеремии 1:6",
      "text": "И отошло от дщери Сиона все ее великолепие; князья ее - как олени, не находящие пажити; обессиленные они пошли вперед погонщика."
    },
    {
      "chapter": 1,
      "verse": 7,
      "name": "Плач Иеремии 1:7",
      "text": "Вспомнил Иерусалим, во дни бедствия своего и страданий своих, о всех драгоценностях своих, какие были у него в прежние дни, тогда как народ его пал от руки врага, и никто не помогает ему; неприятели смотрят на него и смеются над его субботами."
    },
    {
      "chapter": 1,
      "verse": 8,
      "name": "Плач Иеремии 1:8",
      "text": "Тяжко согрешил Иерусалим, за то и сделался отвратительным; все, прославлявшие его, смотрят на него с презрением, потому что увидели наготу его; и сам он вздыхает и отворачивается назад."
    },
    {
      "chapter": 1,
      "verse": 9,
      "name": "Плач Иеремии 1:9",
      "text": "На подоле у него была нечистота, но он не помышлял о будущности своей, и поэтому необыкновенно унизился, и нет у него утешителя. \"Воззри, Господи, на бедствие мое, ибо враг возвеличился!\""
    },
    {
      "chapter": 1,
      "verse": 10,
      "name": "Плач Иеремии 1:10",
      "text": "Враг простер руку свою на все самое драгоценное его; он видит, как язычники входят во святилище его, о котором Ты заповедал, чтобы они не вступали в собрание Твое."
    },
    {
      "chapter": 1,
      "verse": 11,
      "name": "Плач Иеремии 1:11",
      "text": "Весь народ его вздыхает, ища хлеба, отдает драгоценности свои за пищу, чтобы подкрепить душу. \"Воззри, Господи, и посмотри, как я унижен!\""
    },
    {
      "chapter": 1,
      "verse": 12,
      "name": "Плач Иеремии 1:12",
      "text": "Да не будет этого с вами, все проходящие путем! взгляните и посмотрите, есть ли болезнь, как моя болезнь, какая постигла меня, какую наслал на меня Господь в день пламенного гнева Своего?"
    },
    {
      "chapter": 1,
      "verse": 13,
      "name": "Плач Иеремии 1:13",
      "text": "Свыше послал Он огонь в кости мои, и он овладел ими; раскинул сеть для ног моих, опрокинул меня, сделал меня бедным и томящимся всякий день."
    },
    {
      "chapter": 1,
      "verse": 14,
      "name": "Плач Иеремии 1:14",
      "text": "Ярмо беззаконий моих связано в руке Его; они сплетены и поднялись на шею мою; Он ослабил силы мои. Господь отдал меня в руки, из которых не могу подняться."
    },
    {
      "chapter": 1,
      "verse": 15,
      "name": "Плач Иеремии 1:15",
      "text": "Всех сильных моих Господь низложил среди меня, созвал против меня собрание, чтобы истребить юношей моих; как в точиле, истоптал Господь деву, дочь Иуды."
    },
    {
      "chapter": 1,
      "verse": 16,
      "name": "Плач Иеремии 1:16",
      "text": "Об этом плачу я; око мое, око мое изливает воды, ибо далеко от меня утешитель, который оживил бы душу мою; дети мои разорены, потому что враг превозмог."
    },
    {
      "chapter": 1,
      "verse": 17,
      "name": "Плач Иеремии 1:17",
      "text": "Сион простирает руки свои, но утешителя нет ему. Господь дал повеление о Иакове врагам его окружить его; Иерусалим сделался мерзостью среди них."
    },
    {
      "chapter": 1,
      "verse": 18,
      "name": "Плач Иеремии 1:18",
      "text": "Праведен Господь, ибо я непокорен был слову Его. Послушайте, все народы, и взгляните на болезнь мою: девы мои и юноши мои пошли в плен."
    },
    {
      "chapter": 1,
      "verse": 19,
      "name": "Плач Иеремии 1:19",
      "text": "Зову друзей моих, но они обманули меня; священники мои и старцы мои издыхают в городе, ища пищи себе, чтобы подкрепить душу свою."
    },
    {
      "chapter": 1,
      "verse": 20,
      "name": "Плач Иеремии 1:20",
      "text": "Воззри, Господи, ибо мне тесно, волнуется во мне внутренность, сердце мое перевернулось во мне за то, что я упорно противился Тебе; отвне обесчадил меня меч, а дома - как смерть."
    },
    {
      "chapter": 1,
      "verse": 21,
      "name": "Плач Иеремии 1:21",
      "text": "Услышали, что я стенаю, а утешителя у меня нет; услышали все враги мои о бедствии моем и обрадовались, что Ты соделал это: о, если бы Ты повелел наступить дню, предреченному Тобою, и они стали бы подобными мне!"
    },
    {
      "chapter": 1,
      "verse": 22,
      "name": "Плач Иеремии 1:22",
      "text": "Да предстанет пред лице Твое вся злоба их; и поступи с ними так же, как Ты поступил со мною за все грехи мои, ибо тяжки стоны мои, и сердце мое изнемогает. "
    }
  ]
}
