{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 25,
  "book_name": "Плач Иеремии",
  "chapter": 2,
  "name": "Плач Иеремии 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "Плач Иеремии 2:1",
      "text": "Как помрачил Господь во гневе Своем дщерь Сиона! с небес поверг на землю красу Израиля и не вспомнил о подножии ног Своих в день гнева Своего."
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "Плач Иеремии 2:2",
      "text": "Погубил Господь все жилища Иакова, не пощадил, разрушил в ярости Своей укрепления дщери Иудиной, поверг на землю, отверг царство и князей его, как нечистых:"
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "Плач Иеремии 2:3",
      "text": "в пылу гнева сломил все роги Израилевы, отвел десницу Свою от неприятеля и воспылал в Иакове, как палящий огонь, пожиравший все вокруг;"
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "Плач Иеремии 2:4",
      "text": "натянул лук Свой, как неприятель, направил десницу Свою, как враг, и убил все, вожделенное для глаз; на скинию дщери Сиона излил ярость Свою, как огонь."
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "Плач Иеремии 2:5",
      "text": "Господь стал как неприятель, истребил Израиля, разорил все чертоги его, разрушил укрепления его и распространил у дщери Иудиной сетование и плач."
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "Плач Иеремии 2:6",
      "text": "И отнял ограду Свою, как у сада; разорил Свое место собраний, заставил Господь забыть на Сионе празднества и субботы; и в негодовании гнева Своего отверг царя и священника."
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "Плач Иеремии 2:7",
      "text": "Отверг Господь жертвенник Свой, отвратил сердце Свое от святилища Своего, предал в руки врагов стены чертогов его; в доме Господнем они шумели, как в праздничный день."
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "Плач Иеремии 2:8",
      "text": "Господь определил разрушить стену дщери Сиона, протянул вервь, не отклонил руки Своей от разорения; истребил внешние укрепления, и стены вместе разрушены."
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "Плач Иеремии 2:9",
      "text": "Ворота ее вдались в землю; Он разрушил и сокрушил запоры их; царь ее и князья ее - среди язычников; не стало закона, и пророки ее не сподобляются видений от Господа."
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "Плач Иеремии 2:10",
      "text": "Сидят на земле безмолвно старцы дщери Сионовой, посыпали пеплом свои головы, препоясались вретищем; опустили к земле головы свои девы Иерусалимские."
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "Плач Иеремии 2:11",
      "text": "Истощились от слез глаза мои, волнуется во мне внутренность моя, изливается на землю печень моя от гибели дщери народа моего, когда дети и грудные младенцы умирают от голода среди городских улиц."
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "Плач Иеремии 2:12",
      "text": "Матерям своим говорят они: \"где хлеб и вино?\", умирая, подобно раненым, на улицах городских, изливая души свои в лоно матерей своих."
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "Плач Иеремии 2:13",
      "text": "Что мне сказать тебе, с чем сравнить тебя, дщерь Иерусалима? чему уподобить тебя, чтобы утешить тебя, дева, дщерь Сиона? ибо рана твоя велика, как море; кто может исцелить тебя?"
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "Плач Иеремии 2:14",
      "text": "Пророки твои провещали тебе пустое и ложное и не раскрывали твоего беззакония, чтобы отвратить твое пленение, и изрекали тебе откровения ложные и приведшие тебя к изгнанию."
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "Плач Иеремии 2:15",
      "text": "Руками всплескивают о тебе все проходящие путем, свищут и качают головою своею о дщери Иерусалима, говоря: \"это ли город, который называли совершенством красоты, радостью всей земли?\""
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "Плач Иеремии 2:16",
      "text": "Разинули на тебя пасть свою все враги твои, свищут и скрежещут зубами, говорят: \"поглотили мы его, только этого дня и ждали мы, дождались, увидели!\""
    },
    {
      "chapter": 2,
      "verse": 17,
      "name": "Плач Иеремии 2:17",
      "text": "Совершил Господь, что определил, исполнил слово Свое, изреченное в древние дни, разорил без пощады и дал врагу порадоваться над тобою, вознес рог неприятелей твоих."
    },
    {
      "chapter": 2,
      "verse": 18,
      "name": "Плач Иеремии 2:18",
      "text": "Сердце их вопиет к Господу: стена дщери Сиона! лей ручьем слезы день и ночь, не давай себе покоя, не спускай зениц очей твоих."
    },
    {
      "chapter": 2,
      "verse": 19,
      "name": "Плач Иеремии 2:19",
      "text": "Вставай, взывай ночью, при начале каждой стражи; изливай, как воду, сердце твое пред лицем Господа; простирай к Нему руки твои о душе детей твоих, издыхающих от голода на углах всех улиц."
    },
    {
      "chapter": 2,
      "verse": 20,
      "name": "Плач Иеремии 2:20",
      "text": "\"Воззри, Господи, и посмотри: кому Ты сделал так, чтобы женщины ели плод свой, младенцев, вскормленных ими? чтобы убиваемы были в святилище Господнем священник и пророк?"
    },
    {
      "chapter": 2,
      "verse": 21,
      "name": "Плач Иеремии 2:21",
      "text": "Дети и старцы лежат на земле по улицам; девы мои и юноши мои пали от меча; Ты убивал их в день гнева Твоего, заколал без пощады."
    },
    {
      "chapter": 2,
      "verse": 22,
      "name": "Плач Иеремии 2:22",
      "text": "Ты созвал отовсюду, как на праздник, ужасы мои, и в день гнева Господня никто не спасся, никто не уцелел; тех, которые были мною вскормлены и вырощены, враг мой истребил\". "
    }
  ]
}
