{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 10,
  "book_name": "2 Царств",
  "chapter": 18,
  "name": "2 Царств 18",
  "verses": [
    {
      "chapter": 18,
      "verse": 1,
      "name": "2 Царств 18:1",
      "text": "И осмотрел Давид людей, бывших с ним, и поставил над ними тысяченачальников и сотников."
    },
    {
      "chapter": 18,
      "verse": 2,
      "name": "2 Царств 18:2",
      "text": "И отправил Давид людей — третью часть под предводительством Иоава, третью часть под предводительством Авессы, сына Саруина, брата Иоава, третью часть под предводительством Еффея Гефянина. И сказал царь людям: я сам пойду с вами."
    },
    {
      "chapter": 18,
      "verse": 3,
      "name": "2 Царств 18:3",
      "text": "Но люди отвечали ему: не ходи; ибо, если мы и побежим, то не обратят внимания на это; если и умрет половина из нас, также не обратят внимания; а ты один то же, что нас десять тысяч; итак для нас лучше, чтобы ты помогал нам из города."
    },
    {
      "chapter": 18,
      "verse": 4,
      "name": "2 Царств 18:4",
      "text": "И сказал им царь: что угодно в глазах ваших, то и сделаю. И стал царь у ворот, и весь народ выходил по сотням и по тысячам."
    },
    {
      "chapter": 18,
      "verse": 5,
      "name": "2 Царств 18:5",
      "text": "И приказал царь Иоаву и Авессе и Еффею, говоря: сберегите мне отрока Авессалома. И все люди слышали, как приказывал царь всем начальникам об Авессаломе."
    },
    {
      "chapter": 18,
      "verse": 6,
      "name": "2 Царств 18:6",
      "text": "И вышли люди в поле навстречу Израильтянам, и было сражение в лесу Ефремовом."
    },
    {
      "chapter": 18,
      "verse": 7,
      "name": "2 Царств 18:7",
      "text": "И был поражен народ Израильский рабами Давида; было там поражение великое в тот день, — поражены двадцать тысяч [человек]."
    },
    {
      "chapter": 18,
      "verse": 8,
      "name": "2 Царств 18:8",
      "text": "Сражение распространилось по всей той стране, и лес погубил народа больше, чем сколько истребил меч, в тот день."
    },
    {
      "chapter": 18,
      "verse": 9,
      "name": "2 Царств 18:9",
      "text": "И встретился Авессалом с рабами Давидовыми; он был на муле. Когда мул вбежал с ним под ветви большого дуба, то Авессалом запутался волосами своими в ветвях дуба и повис между небом и землею, а мул, бывший под ним, убежал."
    },
    {
      "chapter": 18,
      "verse": 10,
      "name": "2 Царств 18:10",
      "text": "И увидел это некто и донес Иоаву, говоря: вот, я видел Авессалома висящим на дубе."
    },
    {
      "chapter": 18,
      "verse": 11,
      "name": "2 Царств 18:11",
      "text": "И сказал Иоав человеку, донесшему об этом: вот, ты видел; зачем же ты не поверг его там на землю? я дал бы тебе десять сиклей серебра и один пояс."
    },
    {
      "chapter": 18,
      "verse": 12,
      "name": "2 Царств 18:12",
      "text": "И отвечал тот Иоаву: если бы положили на руки мои и тысячу сиклей серебра, и тогда я не поднял бы руки на царского сына; ибо вслух нас царь приказывал тебе и Авессе и Еффею, говоря: \"сберегите мне отрока Авессалома\";"
    },
    {
      "chapter": 18,
      "verse": 13,
      "name": "2 Царств 18:13",
      "text": "и если бы я поступил иначе с опасностью жизни моей, то это не скрылось бы от царя, и ты же восстал бы против меня."
    },
    {
      "chapter": 18,
      "verse": 14,
      "name": "2 Царств 18:14",
      "text": "Иоав сказал: нечего мне медлить с тобою. И взял в руки три стрелы и вонзил их в сердце Авессалома, который был еще жив на дубе."
    },
    {
      "chapter": 18,
      "verse": 15,
      "name": "2 Царств 18:15",
      "text": "И окружили Авессалома десять отроков, оруженосцев Иоава, и поразили и умертвили его."
    },
    {
      "chapter": 18,
      "verse": 16,
      "name": "2 Царств 18:16",
      "text": "И затрубил Иоав трубою, и возвратились люди из погони за Израилем, ибо Иоав щадил народ."
    },
    {
      "chapter": 18,
      "verse": 17,
      "name": "2 Царств 18:17",
      "text": "И взяли Авессалома, и бросили его в лесу в глубокую яму, и наметали над ним огромную кучу камней. И все Израильтяне разбежались, каждый в шатер свой."
    },
    {
      "chapter": 18,
      "verse": 18,
      "name": "2 Царств 18:18",
      "text": "Авессалом еще при жизни своей взял и поставил себе памятник в царской долине; ибо сказал он: нет у меня сына, чтобы сохранилась память имени моего. И назвал памятник своим именем. И называется он \"памятник Авессалома\" до сего дня."
    },
    {
      "chapter": 18,
      "verse": 19,
      "name": "2 Царств 18:19",
      "text": "Ахимаас, сын Садоков, сказал Иоаву: побегу я, извещу царя, что Господь судом Своим избавил его от рук врагов его."
    },
    {
      "chapter": 18,
      "verse": 20,
      "name": "2 Царств 18:20",
      "text": "Но Иоав сказал ему: не будешь ты сегодня добрым вестником; известишь в другой день, а не сегодня, ибо умер сын царя."
    },
    {
      "chapter": 18,
      "verse": 21,
      "name": "2 Царств 18:21",
      "text": "И сказал Иоав Хусию: пойди, донеси царю, что видел ты. И поклонился Хусий Иоаву и побежал."
    },
    {
      "chapter": 18,
      "verse": 22,
      "name": "2 Царств 18:22",
      "text": "Но Ахимаас, сын Садоков, настаивал и говорил Иоаву: что бы ни было, но и я побегу за Хусием. Иоав же отвечал: зачем бежать тебе, сын мой? не принесешь ты доброй вести."
    },
    {
      "chapter": 18,
      "verse": 23,
      "name": "2 Царств 18:23",
      "text": "[И сказал Ахимаас:] пусть так, но я побегу. И сказал ему [Иоав]: беги. И побежал Ахимаас по прямой дороге и опередил Хусия."
    },
    {
      "chapter": 18,
      "verse": 24,
      "name": "2 Царств 18:24",
      "text": "Давид тогда сидел между двумя воротами. И сторож взошел на кровлю ворот к стене и, подняв глаза, увидел: вот, бежит один человек."
    },
    {
      "chapter": 18,
      "verse": 25,
      "name": "2 Царств 18:25",
      "text": "И закричал сторож и известил царя. И сказал царь: если один, то весть в устах его. А тот подходил все ближе и ближе."
    },
    {
      "chapter": 18,
      "verse": 26,
      "name": "2 Царств 18:26",
      "text": "Сторож увидел и другого бегущего человека; и закричал сторож привратнику: вот, еще бежит один человек. Царь сказал: и это — вестник."
    },
    {
      "chapter": 18,
      "verse": 27,
      "name": "2 Царств 18:27",
      "text": "Сторож сказал: я вижу походку первого, похожую на походку Ахимааса, сына Садокова. И сказал царь: это человек хороший и идет с хорошею вестью."
    },
    {
      "chapter": 18,
      "verse": 28,
      "name": "2 Царств 18:28",
      "text": "И воскликнул Ахимаас и сказал царю: мир. И поклонился царю лицем своим до земли и сказал: благословен Господь Бог твой, предавший людей, которые подняли руки свои на господина моего царя!"
    },
    {
      "chapter": 18,
      "verse": 29,
      "name": "2 Царств 18:29",
      "text": "И сказал царь: благополучен ли отрок Авессалом? И сказал Ахимаас: я видел большое волнение, когда раб царев Иоав посылал раба твоего; но я не знаю, что [там] было."
    },
    {
      "chapter": 18,
      "verse": 30,
      "name": "2 Царств 18:30",
      "text": "И сказал царь: отойди, стань здесь. Он отошел и стал."
    },
    {
      "chapter": 18,
      "verse": 31,
      "name": "2 Царств 18:31",
      "text": "Вот, пришел и Хусий [вслед за ним]. И сказал Хусий [царю]: добрая весть господину моему царю! Господь явил тебе ныне правду в избавлении от руки всех восставших против тебя."
    },
    {
      "chapter": 18,
      "verse": 32,
      "name": "2 Царств 18:32",
      "text": "И сказал царь Хусию: благополучен ли отрок Авессалом? И сказал Хусий: да будет с врагами господина моего царя и со всеми, злоумышляющими против тебя то же, что постигло отрока!"
    },
    {
      "chapter": 18,
      "verse": 33,
      "name": "2 Царств 18:33",
      "text": "И смутился царь, и пошел в горницу над воротами, и плакал, и когда шел, говорил так: сын мой Авессалом! сын мой, сын мой Авессалом! о, кто дал бы мне умереть вместо тебя, Авессалом, сын мой, сын мой! "
    }
  ]
}
