{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 10,
  "book_name": "2 Царств",
  "chapter": 24,
  "name": "2 Царств 24",
  "verses": [
    {
      "chapter": 24,
      "verse": 1,
      "name": "2 Царств 24:1",
      "text": "Гнев Господень опять возгорелся на Израильтян, и возбудил он в них Давида сказать: пойди, исчисли Израиля и Иуду."
    },
    {
      "chapter": 24,
      "verse": 2,
      "name": "2 Царств 24:2",
      "text": "И сказал царь Иоаву военачальнику, который был при нем: пройди по всем коленам Израилевым [и Иудиным] от Дана до Вирсавии, и исчислите народ, чтобы мне знать число народа."
    },
    {
      "chapter": 24,
      "verse": 3,
      "name": "2 Царств 24:3",
      "text": "И сказал Иоав царю: Господь Бог твой да умножит столько народа, сколько есть, и еще во сто раз столько, а очи господина моего царя да увидят это; но для чего господин мой царь желает этого дела?"
    },
    {
      "chapter": 24,
      "verse": 4,
      "name": "2 Царств 24:4",
      "text": "Но слово царя Иоаву и военачальникам превозмогло; и пошел Иоав с военачальниками от царя считать народ Израильский."
    },
    {
      "chapter": 24,
      "verse": 5,
      "name": "2 Царств 24:5",
      "text": "И перешли они Иордан и остановились в Ароере, на правой стороне города, который среди долины Гадовой, к Иазеру;"
    },
    {
      "chapter": 24,
      "verse": 6,
      "name": "2 Царств 24:6",
      "text": "и пришли в Галаад и в землю Тахтим-Ходши; и пришли в Дан— Яан и обошли Сидон;"
    },
    {
      "chapter": 24,
      "verse": 7,
      "name": "2 Царств 24:7",
      "text": "и пришли к укреплению Тира и во все города Хивеян и Хананеян и вышли на юг Иудеи в Вирсавию;"
    },
    {
      "chapter": 24,
      "verse": 8,
      "name": "2 Царств 24:8",
      "text": "и обошли всю землю и пришли чрез девять месяцев и двадцать дней в Иерусалим."
    },
    {
      "chapter": 24,
      "verse": 9,
      "name": "2 Царств 24:9",
      "text": "И подал Иоав список народной переписи царю; и оказалось, что Израильтян было восемьсот тысяч мужей сильных, способных к войне, а Иудеян пятьсот тысяч."
    },
    {
      "chapter": 24,
      "verse": 10,
      "name": "2 Царств 24:10",
      "text": "И вздрогнуло сердце Давидово после того, как он сосчитал народ. И сказал Давид Господу: тяжко согрешил я, поступив так; и ныне молю Тебя, Господи, прости грех раба Твоего, ибо крайне неразумно поступил я."
    },
    {
      "chapter": 24,
      "verse": 11,
      "name": "2 Царств 24:11",
      "text": "Когда Давид встал на другой день утром, то было слово Господа к Гаду пророку, прозорливцу Давида:"
    },
    {
      "chapter": 24,
      "verse": 12,
      "name": "2 Царств 24:12",
      "text": "пойди и скажи Давиду: так говорит Господь: три наказания предлагаю Я тебе; выбери себе одно из них, которое совершилось бы над тобою."
    },
    {
      "chapter": 24,
      "verse": 13,
      "name": "2 Царств 24:13",
      "text": "И пришел Гад к Давиду, и возвестил ему, и сказал ему: избирай себе, быть ли голоду в стране твоей семь лет, или чтобы ты три месяца бегал от неприятелей твоих, и они преследовали тебя, или чтобы в продолжение трех дней была моровая язва в стране твоей? теперь рассуди и реши, что мне отвечать Пославшему меня."
    },
    {
      "chapter": 24,
      "verse": 14,
      "name": "2 Царств 24:14",
      "text": "И сказал Давид Гаду: тяжело мне очень; но пусть впаду я в руки Господа, ибо велико милосердие Его; только бы в руки человеческие не впасть мне. [И избрал себе Давид моровую язву во время жатвы пшеницы.]"
    },
    {
      "chapter": 24,
      "verse": 15,
      "name": "2 Царств 24:15",
      "text": "И послал Господь язву на Израильтян от утра до назначенного времени; [и началась язва в народе] и умерло из народа, от Дана до Вирсавии, семьдесят тысяч человек."
    },
    {
      "chapter": 24,
      "verse": 16,
      "name": "2 Царств 24:16",
      "text": "И простер Ангел [Божий] руку свою на Иерусалим, чтобы опустошить его; но Господь пожалел о бедствии и сказал Ангелу, поражавшему народ: довольно, теперь опусти руку твою. Ангел же Господень был тогда у гумна Орны Иевусеянина."
    },
    {
      "chapter": 24,
      "verse": 17,
      "name": "2 Царств 24:17",
      "text": "И сказал Давид Господу, когда увидел Ангела, поражавшего народ, говоря: вот, я согрешил, я [пастырь] поступил беззаконно; а эти овцы, что сделали они? пусть же рука Твоя обратится на меня и на дом отца моего."
    },
    {
      "chapter": 24,
      "verse": 18,
      "name": "2 Царств 24:18",
      "text": "И пришел в тот день Гад к Давиду и сказал: иди, поставь жертвенник Господу на гумне Орны Иевусеянина."
    },
    {
      "chapter": 24,
      "verse": 19,
      "name": "2 Царств 24:19",
      "text": "И пошел Давид по слову Гада [пророка], как повелел Господь."
    },
    {
      "chapter": 24,
      "verse": 20,
      "name": "2 Царств 24:20",
      "text": "И взглянул Орна и увидел царя и слуг его, шедших к нему, и вышел Орна и поклонился царю лицем своим до земли."
    },
    {
      "chapter": 24,
      "verse": 21,
      "name": "2 Царств 24:21",
      "text": "И сказал Орна: зачем пришел господин мой царь к рабу своему? И сказал Давид: купить у тебя гумно для устроения жертвенника Господу, чтобы прекратилось поражение народа."
    },
    {
      "chapter": 24,
      "verse": 22,
      "name": "2 Царств 24:22",
      "text": "И сказал Орна Давиду: пусть возьмет и вознесет в жертву господин мой, царь, что ему угодно. Вот волы для всесожжения и повозки и упряжь воловья на дрова."
    },
    {
      "chapter": 24,
      "verse": 23,
      "name": "2 Царств 24:23",
      "text": "Все это, царь, Орна отдает царю. Еще сказал Орна царю: Господь Бог твой да будет милостив к тебе!"
    },
    {
      "chapter": 24,
      "verse": 24,
      "name": "2 Царств 24:24",
      "text": "Но царь сказал Орне: нет, я заплачу тебе, что стоит, и не вознесу Господу Богу моему жертвы, взятой даром. И купил Давид гумно и волов за пятьдесят сиклей серебра."
    },
    {
      "chapter": 24,
      "verse": 25,
      "name": "2 Царств 24:25",
      "text": "И соорудил там Давид жертвенник Господу и принес всесожжения и мирные жертвы. [После Соломон распространил жертвенник, потому что он мал был.] И умилостивился Господь над страною, и прекратилось поражение Израильтян.  "
    }
  ]
}
