{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 10,
  "book_name": "2 Царств",
  "chapter": 7,
  "name": "2 Царств 7",
  "verses": [
    {
      "chapter": 7,
      "verse": 1,
      "name": "2 Царств 7:1",
      "text": "Когда царь жил в доме своем, и Господь успокоил его от всех окрестных врагов его,"
    },
    {
      "chapter": 7,
      "verse": 2,
      "name": "2 Царств 7:2",
      "text": "тогда сказал царь пророку Нафану: вот, я живу в доме кедровом, а ковчег Божий находится под шатром."
    },
    {
      "chapter": 7,
      "verse": 3,
      "name": "2 Царств 7:3",
      "text": "И сказал Нафан царю: все, что у тебя на сердце, иди, делай; ибо Господь с тобою."
    },
    {
      "chapter": 7,
      "verse": 4,
      "name": "2 Царств 7:4",
      "text": "Но в ту же ночь было слово Господа к Нафану:"
    },
    {
      "chapter": 7,
      "verse": 5,
      "name": "2 Царств 7:5",
      "text": "пойди, скажи рабу Моему Давиду: так говорит Господь: ты ли построишь Мне дом для Моего обитания,"
    },
    {
      "chapter": 7,
      "verse": 6,
      "name": "2 Царств 7:6",
      "text": "когда Я не жил в доме с того времени, как вывел сынов Израилевых из Египта, и до сего дня, но переходил в шатре и в скинии?"
    },
    {
      "chapter": 7,
      "verse": 7,
      "name": "2 Царств 7:7",
      "text": "Где Я ни ходил со всеми сынами Израиля, говорил ли Я хотя слово какому-либо из колен, которому Я назначил пасти народ Мой Израиля: \"почему не построите Мне кедрового дома\"?"
    },
    {
      "chapter": 7,
      "verse": 8,
      "name": "2 Царств 7:8",
      "text": "И теперь так скажи рабу Моему Давиду: так говорит Господь Саваоф: Я взял тебя от стада овец, чтобы ты был вождем народа Моего, Израиля;"
    },
    {
      "chapter": 7,
      "verse": 9,
      "name": "2 Царств 7:9",
      "text": "и был с тобою везде, куда ни ходил ты, и истребил всех врагов твоих пред лицем твоим, и сделал имя твое великим, как имя великих на земле."
    },
    {
      "chapter": 7,
      "verse": 10,
      "name": "2 Царств 7:10",
      "text": "И Я устрою место для народа Моего, для Израиля, и укореню его, и будет он спокойно жить на месте своем, и не будет тревожиться больше, и люди нечестивые не станут более теснить его, как прежде,"
    },
    {
      "chapter": 7,
      "verse": 11,
      "name": "2 Царств 7:11",
      "text": "с того времени, как Я поставил судей над народом Моим, Израилем; и Я успокою тебя от всех врагов твоих. И Господь возвещает тебе, что Он устроит тебе дом."
    },
    {
      "chapter": 7,
      "verse": 12,
      "name": "2 Царств 7:12",
      "text": "Когда же исполнятся дни твои, и ты почиешь с отцами твоими, то Я восставлю после тебя семя твое, которое произойдет из чресл твоих, и упрочу царство его."
    },
    {
      "chapter": 7,
      "verse": 13,
      "name": "2 Царств 7:13",
      "text": "Он построит дом имени Моему, и Я утвержу престол царства его на веки."
    },
    {
      "chapter": 7,
      "verse": 14,
      "name": "2 Царств 7:14",
      "text": "Я буду ему отцом, и он будет Мне сыном; и если он согрешит, Я накажу его жезлом мужей и ударами сынов человеческих;"
    },
    {
      "chapter": 7,
      "verse": 15,
      "name": "2 Царств 7:15",
      "text": "но милости Моей не отниму от него, как Я отнял от Саула, которого Я отверг пред лицем твоим."
    },
    {
      "chapter": 7,
      "verse": 16,
      "name": "2 Царств 7:16",
      "text": "И будет непоколебим дом твой и царство твое на веки пред лицем Моим, и престол твой устоит во веки."
    },
    {
      "chapter": 7,
      "verse": 17,
      "name": "2 Царств 7:17",
      "text": "Все эти слова и все это видение Нафан пересказал Давиду."
    },
    {
      "chapter": 7,
      "verse": 18,
      "name": "2 Царств 7:18",
      "text": "И пошел царь Давид, и предстал пред лицем Господа, и сказал: кто я, Господи [мой], Господи, и что такое дом мой, что Ты меня так возвеличил!"
    },
    {
      "chapter": 7,
      "verse": 19,
      "name": "2 Царств 7:19",
      "text": "И этого еще мало показалось в очах Твоих, Господи мой, Господи; но Ты возвестил еще о доме раба Твоего вдаль. Это уже по-человечески. Господи мой, Господи!"
    },
    {
      "chapter": 7,
      "verse": 20,
      "name": "2 Царств 7:20",
      "text": "Что еще может сказать Тебе Давид? Ты знаешь раба Твоего, Господи мой, Господи!"
    },
    {
      "chapter": 7,
      "verse": 21,
      "name": "2 Царств 7:21",
      "text": "Ради слова Твоего и по сердцу Твоему Ты делаешь это, открывая все это великое рабу Твоему."
    },
    {
      "chapter": 7,
      "verse": 22,
      "name": "2 Царств 7:22",
      "text": "По всему велик Ты, Господи мой, Господи! ибо нет подобного Тебе и нет Бога, кроме Тебя, по всему, что слышали мы своими ушами."
    },
    {
      "chapter": 7,
      "verse": 23,
      "name": "2 Царств 7:23",
      "text": "И кто подобен народу Твоему, Израилю, единственному народу на земле, для которого приходил Бог, чтобы приобрести его Себе в народ и прославить Свое имя и совершить великое и страшное пред народом Твоим, который Ты приобрел Себе от Египтян, изгнав народы и богов их?"
    },
    {
      "chapter": 7,
      "verse": 24,
      "name": "2 Царств 7:24",
      "text": "И Ты укрепил за Собою народ Твой, Израиля, как собственный народ, на веки, и Ты, Господи, сделался его Богом."
    },
    {
      "chapter": 7,
      "verse": 25,
      "name": "2 Царств 7:25",
      "text": "И ныне, Господи Боже, утверди на веки слово, которое изрек Ты о рабе Твоем и о доме его, и исполни то, что Ты изрек."
    },
    {
      "chapter": 7,
      "verse": 26,
      "name": "2 Царств 7:26",
      "text": "И да возвеличится имя Твое во веки, чтобы говорили: \"Господь Саваоф — Бог над Израилем\". И дом раба Твоего Давида да будет тверд пред лицем Твоим."
    },
    {
      "chapter": 7,
      "verse": 27,
      "name": "2 Царств 7:27",
      "text": "Так как Ты, Господи Саваоф, Боже Израилев, открыл рабу Твоему, говоря: \"устрою тебе дом\", то раб Твой уготовал сердце свое, чтобы молиться Тебе такою молитвою."
    },
    {
      "chapter": 7,
      "verse": 28,
      "name": "2 Царств 7:28",
      "text": "Итак, Господи мой, Господи! Ты Бог, и слова Твои непреложны, и Ты возвестил рабу Твоему такое благо!"
    },
    {
      "chapter": 7,
      "verse": 29,
      "name": "2 Царств 7:29",
      "text": "И ныне начни и благослови дом раба Твоего, чтоб он был вечно пред лицем Твоим, ибо Ты, Господи мой, Господи, возвестил это, и благословением Твоим соделается дом раба Твоего благословенным, [чтоб быть ему пред Тобою] во веки. "
    }
  ]
}
