{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 21,
  "book_name": "Екклесиаст",
  "chapter": 1,
  "name": "Екклесиаст 1",
  "verses": [
    {
      "chapter": 1,
      "verse": 1,
      "name": "Екклесиаст 1:1",
      "text": "Слова Екклесиаста, сына Давидова, царя в Иерусалиме."
    },
    {
      "chapter": 1,
      "verse": 2,
      "name": "Екклесиаст 1:2",
      "text": "Суета сует, сказал Екклесиаст, суета сует, - все суета!"
    },
    {
      "chapter": 1,
      "verse": 3,
      "name": "Екклесиаст 1:3",
      "text": "Что пользы человеку от всех трудов его, которыми трудится он под солнцем?"
    },
    {
      "chapter": 1,
      "verse": 4,
      "name": "Екклесиаст 1:4",
      "text": "Род проходит, и род приходит, а земля пребывает во веки."
    },
    {
      "chapter": 1,
      "verse": 5,
      "name": "Екклесиаст 1:5",
      "text": "Восходит солнце, и заходит солнце, и спешит к месту своему, где оно восходит."
    },
    {
      "chapter": 1,
      "verse": 6,
      "name": "Екклесиаст 1:6",
      "text": "Идет ветер к югу, и переходит к северу, кружится, кружится на ходу своем, и возвращается ветер на круги свои."
    },
    {
      "chapter": 1,
      "verse": 7,
      "name": "Екклесиаст 1:7",
      "text": "Все реки текут в море, но море не переполняется: к тому месту, откуда реки текут, они возвращаются, чтобы опять течь."
    },
    {
      "chapter": 1,
      "verse": 8,
      "name": "Екклесиаст 1:8",
      "text": "Все вещи - в труде: не может человек пересказать всего; не насытится око зрением, не наполнится ухо слушанием."
    },
    {
      "chapter": 1,
      "verse": 9,
      "name": "Екклесиаст 1:9",
      "text": "Что было, то и будет; и что делалось, то и будет делаться, и нет ничего нового под солнцем."
    },
    {
      "chapter": 1,
      "verse": 10,
      "name": "Екклесиаст 1:10",
      "text": "Бывает нечто, о чем говорят: \"смотри, вот это новое\"; но это было уже в веках, бывших прежде нас."
    },
    {
      "chapter": 1,
      "verse": 11,
      "name": "Екклесиаст 1:11",
      "text": "Нет памяти о прежнем; да и о том, что будет, не останется памяти у тех, которые будут после."
    },
    {
      "chapter": 1,
      "verse": 12,
      "name": "Екклесиаст 1:12",
      "text": "Я, Екклесиаст, был царем над Израилем в Иерусалиме;"
    },
    {
      "chapter": 1,
      "verse": 13,
      "name": "Екклесиаст 1:13",
      "text": "и предал я сердце мое тому, чтобы исследовать и испытать мудростью все, что делается под небом: это тяжелое занятие дал Бог сынам человеческим, чтобы они упражнялись в нем."
    },
    {
      "chapter": 1,
      "verse": 14,
      "name": "Екклесиаст 1:14",
      "text": "Видел я все дела, какие делаются под солнцем, и вот, все - суета и томление духа!"
    },
    {
      "chapter": 1,
      "verse": 15,
      "name": "Екклесиаст 1:15",
      "text": "Кривое не может сделаться прямым, и чего нет, того нельзя считать."
    },
    {
      "chapter": 1,
      "verse": 16,
      "name": "Екклесиаст 1:16",
      "text": "Говорил я с сердцем моим так: вот, я возвеличился и приобрел мудрости больше всех, которые были прежде меня над Иерусалимом, и сердце мое видело много мудрости и знания."
    },
    {
      "chapter": 1,
      "verse": 17,
      "name": "Екклесиаст 1:17",
      "text": "И предал я сердце мое тому, чтобы познать мудрость и познать безумие и глупость: узнал, что и это - томление духа;"
    },
    {
      "chapter": 1,
      "verse": 18,
      "name": "Екклесиаст 1:18",
      "text": "потому что во многой мудрости много печали; и кто умножает познания, умножает скорбь. "
    }
  ]
}
