{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 21,
  "book_name": "Екклесиаст",
  "chapter": 3,
  "name": "Екклесиаст 3",
  "verses": [
    {
      "chapter": 3,
      "verse": 1,
      "name": "Екклесиаст 3:1",
      "text": "Всему свое время, и время всякой вещи под небом:"
    },
    {
      "chapter": 3,
      "verse": 2,
      "name": "Екклесиаст 3:2",
      "text": "время рождаться, и время умирать; время насаждать, и время вырывать посаженное;"
    },
    {
      "chapter": 3,
      "verse": 3,
      "name": "Екклесиаст 3:3",
      "text": "время убивать, и время врачевать; время разрушать, и время строить;"
    },
    {
      "chapter": 3,
      "verse": 4,
      "name": "Екклесиаст 3:4",
      "text": "время плакать, и время смеяться; время сетовать, и время плясать;"
    },
    {
      "chapter": 3,
      "verse": 5,
      "name": "Екклесиаст 3:5",
      "text": "время разбрасывать камни, и время собирать камни; время обнимать, и время уклоняться от объятий;"
    },
    {
      "chapter": 3,
      "verse": 6,
      "name": "Екклесиаст 3:6",
      "text": "время искать, и время терять; время сберегать, и время бросать;"
    },
    {
      "chapter": 3,
      "verse": 7,
      "name": "Екклесиаст 3:7",
      "text": "время раздирать, и время сшивать; время молчать, и время говорить;"
    },
    {
      "chapter": 3,
      "verse": 8,
      "name": "Екклесиаст 3:8",
      "text": "время любить, и время ненавидеть; время войне, и время миру."
    },
    {
      "chapter": 3,
      "verse": 9,
      "name": "Екклесиаст 3:9",
      "text": "Что пользы работающему от того, над чем он трудится?"
    },
    {
      "chapter": 3,
      "verse": 10,
      "name": "Екклесиаст 3:10",
      "text": "Видел я эту заботу, которую дал Бог сынам человеческим, чтобы они упражнялись в том."
    },
    {
      "chapter": 3,
      "verse": 11,
      "name": "Екклесиаст 3:11",
      "text": "Все соделал Он прекрасным в свое время, и вложил мир в сердце их, хотя человек не может постигнуть дел, которые Бог делает, от начала до конца."
    },
    {
      "chapter": 3,
      "verse": 12,
      "name": "Екклесиаст 3:12",
      "text": "Познал я, что нет для них ничего лучшего, как веселиться и делать доброе в жизни своей."
    },
    {
      "chapter": 3,
      "verse": 13,
      "name": "Екклесиаст 3:13",
      "text": "И если какой человек ест и пьет, и видит доброе во всяком труде своем, то это - дар Божий."
    },
    {
      "chapter": 3,
      "verse": 14,
      "name": "Екклесиаст 3:14",
      "text": "Познал я, что все, что делает Бог, пребывает вовек: к тому нечего прибавлять и от того нечего убавить, - и Бог делает так, чтобы благоговели пред лицем Его."
    },
    {
      "chapter": 3,
      "verse": 15,
      "name": "Екклесиаст 3:15",
      "text": "Что было, то и теперь есть, и что будет, то уже было, - и Бог воззовет прошедшее."
    },
    {
      "chapter": 3,
      "verse": 16,
      "name": "Екклесиаст 3:16",
      "text": "Еще видел я под солнцем: место суда, а там беззаконие; место правды, а там неправда."
    },
    {
      "chapter": 3,
      "verse": 17,
      "name": "Екклесиаст 3:17",
      "text": "И сказал я в сердце своем: \"праведного и нечестивого будет судить Бог; потому что время для всякой вещи и суд над всяким делом там\"."
    },
    {
      "chapter": 3,
      "verse": 18,
      "name": "Екклесиаст 3:18",
      "text": "Сказал я в сердце своем о сынах человеческих, чтобы испытал их Бог, и чтобы они видели, что они сами по себе животные;"
    },
    {
      "chapter": 3,
      "verse": 19,
      "name": "Екклесиаст 3:19",
      "text": "потому что участь сынов человеческих и участь животных - участь одна: как те умирают, так умирают и эти, и одно дыхание у всех, и нет у человека преимущества перед скотом, потому что все - суета!"
    },
    {
      "chapter": 3,
      "verse": 20,
      "name": "Екклесиаст 3:20",
      "text": "Все идет в одно место: все произошло из праха и все возвратится в прах."
    },
    {
      "chapter": 3,
      "verse": 21,
      "name": "Екклесиаст 3:21",
      "text": "Кто знает: дух сынов человеческих восходит ли вверх, и дух животных сходит ли вниз, в землю?"
    },
    {
      "chapter": 3,
      "verse": 22,
      "name": "Екклесиаст 3:22",
      "text": "Итак увидел я, что нет ничего лучше, как наслаждаться человеку делами своими: потому что это - доля его; ибо кто приведет его посмотреть на то, что будет после него? "
    }
  ]
}
