{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 21,
  "book_name": "Екклесиаст",
  "chapter": 7,
  "name": "Екклесиаст 7",
  "verses": [
    {
      "chapter": 7,
      "verse": 1,
      "name": "Екклесиаст 7:1",
      "text": "Доброе имя лучше дорогой масти, и день смерти - дня рождения."
    },
    {
      "chapter": 7,
      "verse": 2,
      "name": "Екклесиаст 7:2",
      "text": "Лучше ходить в дом плача об умершем, нежели ходить в дом пира; ибо таков конец всякого человека, и живой приложит это к своему сердцу."
    },
    {
      "chapter": 7,
      "verse": 3,
      "name": "Екклесиаст 7:3",
      "text": "Сетование лучше смеха; потому что при печали лица сердце делается лучше."
    },
    {
      "chapter": 7,
      "verse": 4,
      "name": "Екклесиаст 7:4",
      "text": "Сердце мудрых - в доме плача, а сердце глупых - в доме веселья."
    },
    {
      "chapter": 7,
      "verse": 5,
      "name": "Екклесиаст 7:5",
      "text": "Лучше слушать обличения от мудрого, нежели слушать песни глупых;"
    },
    {
      "chapter": 7,
      "verse": 6,
      "name": "Екклесиаст 7:6",
      "text": "потому что смех глупых то же, что треск тернового хвороста под котлом. И это - суета!"
    },
    {
      "chapter": 7,
      "verse": 7,
      "name": "Екклесиаст 7:7",
      "text": "Притесняя других, мудрый делается глупым, и подарки портят сердце."
    },
    {
      "chapter": 7,
      "verse": 8,
      "name": "Екклесиаст 7:8",
      "text": "Конец дела лучше начала его; терпеливый лучше высокомерного."
    },
    {
      "chapter": 7,
      "verse": 9,
      "name": "Екклесиаст 7:9",
      "text": "Не будь духом твоим поспешен на гнев, потому что гнев гнездится в сердце глупых."
    },
    {
      "chapter": 7,
      "verse": 10,
      "name": "Екклесиаст 7:10",
      "text": "Не говори: \"отчего это прежние дни были лучше нынешних?\", потому что не от мудрости ты спрашиваешь об этом."
    },
    {
      "chapter": 7,
      "verse": 11,
      "name": "Екклесиаст 7:11",
      "text": "Хороша мудрость с наследством, и особенно для видящих солнце:"
    },
    {
      "chapter": 7,
      "verse": 12,
      "name": "Екклесиаст 7:12",
      "text": "потому что под сенью ее то же, что под сенью серебра; но превосходство знания в том, что мудрость дает жизнь владеющему ею."
    },
    {
      "chapter": 7,
      "verse": 13,
      "name": "Екклесиаст 7:13",
      "text": "Смотри на действование Божие: ибо кто может выпрямить то, что Он сделал кривым?"
    },
    {
      "chapter": 7,
      "verse": 14,
      "name": "Екклесиаст 7:14",
      "text": "Во дни благополучия пользуйся благом, а во дни несчастья размышляй: то и другое соделал Бог для того, чтобы человек ничего не мог сказать против Него."
    },
    {
      "chapter": 7,
      "verse": 15,
      "name": "Екклесиаст 7:15",
      "text": "Всего насмотрелся я в суетные дни мои: праведник гибнет в праведности своей; нечестивый живет долго в нечестии своем."
    },
    {
      "chapter": 7,
      "verse": 16,
      "name": "Екклесиаст 7:16",
      "text": "Не будь слишком строг, и не выставляй себя слишком мудрым; зачем тебе губить себя?"
    },
    {
      "chapter": 7,
      "verse": 17,
      "name": "Екклесиаст 7:17",
      "text": "Не предавайся греху, и не будь безумен: зачем тебе умирать не в свое время?"
    },
    {
      "chapter": 7,
      "verse": 18,
      "name": "Екклесиаст 7:18",
      "text": "Хорошо, если ты будешь держаться одного и не отнимать руки от другого; потому что кто боится Бога, тот избежит всего того."
    },
    {
      "chapter": 7,
      "verse": 19,
      "name": "Екклесиаст 7:19",
      "text": "Мудрость делает мудрого сильнее десяти властителей, которые в городе."
    },
    {
      "chapter": 7,
      "verse": 20,
      "name": "Екклесиаст 7:20",
      "text": "Нет человека праведного на земле, который делал бы добро и не грешил бы;"
    },
    {
      "chapter": 7,
      "verse": 21,
      "name": "Екклесиаст 7:21",
      "text": "поэтому не на всякое слово, которое говорят, обращай внимание, чтобы не услышать тебе раба твоего, когда он злословит тебя;"
    },
    {
      "chapter": 7,
      "verse": 22,
      "name": "Екклесиаст 7:22",
      "text": "ибо сердце твое знает много случаев, когда и сам ты злословил других."
    },
    {
      "chapter": 7,
      "verse": 23,
      "name": "Екклесиаст 7:23",
      "text": "Все это испытал я мудростью; я сказал: \"буду я мудрым\"; но мудрость далека от меня."
    },
    {
      "chapter": 7,
      "verse": 24,
      "name": "Екклесиаст 7:24",
      "text": "Далеко то, что было, и глубоко - глубоко: кто постигнет его?"
    },
    {
      "chapter": 7,
      "verse": 25,
      "name": "Екклесиаст 7:25",
      "text": "Обратился я сердцем моим к тому, чтобы узнать, исследовать и изыскать мудрость и разум, и познать нечестие глупости, невежества и безумия, -"
    },
    {
      "chapter": 7,
      "verse": 26,
      "name": "Екклесиаст 7:26",
      "text": "и нашел я, что горче смерти женщина, потому что она - сеть, и сердце ее - силки, руки ее - оковы; добрый пред Богом спасется от нее, а грешник уловлен будет ею."
    },
    {
      "chapter": 7,
      "verse": 27,
      "name": "Екклесиаст 7:27",
      "text": "Вот это нашел я, сказал Екклесиаст, испытывая одно за другим."
    },
    {
      "chapter": 7,
      "verse": 28,
      "name": "Екклесиаст 7:28",
      "text": "Чего еще искала душа моя, и я не нашел? - Мужчину одного из тысячи я нашел, а женщину между всеми ими не нашел."
    },
    {
      "chapter": 7,
      "verse": 29,
      "name": "Екклесиаст 7:29",
      "text": "Только это я нашел, что Бог сотворил человека правым, а люди пустились во многие помыслы. "
    }
  ]
}
