{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 41,
  "book_name": "Евангелие от Марка",
  "chapter": 10,
  "name": "Евангелие от Марка 10",
  "verses": [
    {
      "chapter": 10,
      "verse": 1,
      "name": "Евангелие от Марка 10:1",
      "text": "Отправившись оттуда, приходит в пределы Иудейские за Иорданскою стороною. Опять собирается к Нему народ, и, по обычаю Своему, Он опять учил их."
    },
    {
      "chapter": 10,
      "verse": 2,
      "name": "Евангелие от Марка 10:2",
      "text": "Подошли фарисеи и спросили, искушая Его: позволительно ли разводиться мужу с женою?"
    },
    {
      "chapter": 10,
      "verse": 3,
      "name": "Евангелие от Марка 10:3",
      "text": "Он сказал им в ответ: что заповедал вам Моисей?"
    },
    {
      "chapter": 10,
      "verse": 4,
      "name": "Евангелие от Марка 10:4",
      "text": "Они сказали: Моисей позволил писать разводное письмо и разводиться."
    },
    {
      "chapter": 10,
      "verse": 5,
      "name": "Евангелие от Марка 10:5",
      "text": "Иисус сказал им в ответ: по жестокосердию вашему он написал вам сию заповедь."
    },
    {
      "chapter": 10,
      "verse": 6,
      "name": "Евангелие от Марка 10:6",
      "text": "В начале же создания, Бог мужчину и женщину сотворил их."
    },
    {
      "chapter": 10,
      "verse": 7,
      "name": "Евангелие от Марка 10:7",
      "text": "Посему оставит человек отца своего и мать"
    },
    {
      "chapter": 10,
      "verse": 8,
      "name": "Евангелие от Марка 10:8",
      "text": "и прилепится к жене своей, и будут два одною плотью; так что они уже не двое, но одна плоть."
    },
    {
      "chapter": 10,
      "verse": 9,
      "name": "Евангелие от Марка 10:9",
      "text": "Итак, что Бог сочетал, того человек да не разлучает."
    },
    {
      "chapter": 10,
      "verse": 10,
      "name": "Евангелие от Марка 10:10",
      "text": "В доме ученики Его опять спросили Его о том же."
    },
    {
      "chapter": 10,
      "verse": 11,
      "name": "Евангелие от Марка 10:11",
      "text": "Он сказал им: кто разведется с женою своею и женится на другой, тот прелюбодействует от нее;"
    },
    {
      "chapter": 10,
      "verse": 12,
      "name": "Евангелие от Марка 10:12",
      "text": "и если жена разведется с мужем своим и выйдет за другого, прелюбодействует."
    },
    {
      "chapter": 10,
      "verse": 13,
      "name": "Евангелие от Марка 10:13",
      "text": "Приносили к Нему детей, чтобы Он прикоснулся к ним; ученики же не допускали приносящих."
    },
    {
      "chapter": 10,
      "verse": 14,
      "name": "Евангелие от Марка 10:14",
      "text": "Увидев то, Иисус вознегодовал и сказал им: пустите детей приходить ко Мне и не препятствуйте им, ибо таковых есть Царствие Божие."
    },
    {
      "chapter": 10,
      "verse": 15,
      "name": "Евангелие от Марка 10:15",
      "text": "Истинно говорю вам: кто не примет Царствия Божия, как дитя, тот не войдет в него."
    },
    {
      "chapter": 10,
      "verse": 16,
      "name": "Евангелие от Марка 10:16",
      "text": "И, обняв их, возложил руки на них и благословил их."
    },
    {
      "chapter": 10,
      "verse": 17,
      "name": "Евангелие от Марка 10:17",
      "text": "Когда выходил Он в путь, подбежал некто, пал пред Ним на колени и спросил Его: Учитель благий! что мне делать, чтобы наследовать жизнь вечную?"
    },
    {
      "chapter": 10,
      "verse": 18,
      "name": "Евангелие от Марка 10:18",
      "text": "Иисус сказал ему: что ты называешь Меня благим? Никто не благ, как только один Бог."
    },
    {
      "chapter": 10,
      "verse": 19,
      "name": "Евангелие от Марка 10:19",
      "text": "Знаешь заповеди: не прелюбодействуй, не убивай, не кради, не лжесвидетельствуй, не обижай, почитай отца твоего и мать."
    },
    {
      "chapter": 10,
      "verse": 20,
      "name": "Евангелие от Марка 10:20",
      "text": "Он же сказал Ему в ответ: Учитель! все это сохранил я от юности моей."
    },
    {
      "chapter": 10,
      "verse": 21,
      "name": "Евангелие от Марка 10:21",
      "text": "Иисус, взглянув на него, полюбил его и сказал ему: одного тебе недостает: пойди, все, что имеешь, продай и раздай нищим, и будешь иметь сокровище на небесах; и приходи, последуй за Мною, взяв крест."
    },
    {
      "chapter": 10,
      "verse": 22,
      "name": "Евангелие от Марка 10:22",
      "text": "Он же, смутившись от сего слова, отошел с печалью, потому что у него было большое имение."
    },
    {
      "chapter": 10,
      "verse": 23,
      "name": "Евангелие от Марка 10:23",
      "text": "И, посмотрев вокруг, Иисус говорит ученикам Своим: как трудно имеющим богатство войти в Царствие Божие!"
    },
    {
      "chapter": 10,
      "verse": 24,
      "name": "Евангелие от Марка 10:24",
      "text": "Ученики ужаснулись от слов Его. Но Иисус опять говорит им в ответ: дети! как трудно надеющимся на богатство войти в Царствие Божие!"
    },
    {
      "chapter": 10,
      "verse": 25,
      "name": "Евангелие от Марка 10:25",
      "text": "Удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царствие Божие."
    },
    {
      "chapter": 10,
      "verse": 26,
      "name": "Евангелие от Марка 10:26",
      "text": "Они же чрезвычайно изумлялись и говорили между собою: кто же может спастись?"
    },
    {
      "chapter": 10,
      "verse": 27,
      "name": "Евангелие от Марка 10:27",
      "text": "Иисус, воззрев на них, говорит: человекам это невозможно, но не Богу, ибо все возможно Богу."
    },
    {
      "chapter": 10,
      "verse": 28,
      "name": "Евангелие от Марка 10:28",
      "text": "И начал Петр говорить Ему: вот, мы оставили все ипоследовали за Тобою."
    },
    {
      "chapter": 10,
      "verse": 29,
      "name": "Евангелие от Марка 10:29",
      "text": "Иисус сказал в ответ: истинно говорю вам: нет никого, кто оставил бы дом, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли, ради Меня и Евангелия,"
    },
    {
      "chapter": 10,
      "verse": 30,
      "name": "Евангелие от Марка 10:30",
      "text": "и не получил бы ныне, во время сие, среди гонений, во сто крат более домов, и братьев и сестер, и отцов, и матерей, и детей, и земель, а в веке грядущем жизни вечной."
    },
    {
      "chapter": 10,
      "verse": 31,
      "name": "Евангелие от Марка 10:31",
      "text": "Многие же будут первые последними, и последние первыми."
    },
    {
      "chapter": 10,
      "verse": 32,
      "name": "Евангелие от Марка 10:32",
      "text": "Когда были они на пути, восходя в Иерусалим, Иисус шел впереди их, а они ужасались и, следуя за Ним, были в страхе. Подозвав двенадцать, Он опять начал им говорить о том, что будет с Ним:"
    },
    {
      "chapter": 10,
      "verse": 33,
      "name": "Евангелие от Марка 10:33",
      "text": "вот, мы восходим в Иерусалим, и Сын Человеческий предан будет первосвященникам и книжникам, и осудят Его на смерть, и предадут Его язычникам,"
    },
    {
      "chapter": 10,
      "verse": 34,
      "name": "Евангелие от Марка 10:34",
      "text": "и поругаются над Ним, и будут бить Его, и оплюют Его, и убьют Его; и в третий день воскреснет."
    },
    {
      "chapter": 10,
      "verse": 35,
      "name": "Евангелие от Марка 10:35",
      "text": "Тогда подошли к Нему сыновья Зеведеевы Иаков и Иоанн и сказали: Учитель! мы желаем, чтобы Ты сделал нам, о чем попросим."
    },
    {
      "chapter": 10,
      "verse": 36,
      "name": "Евангелие от Марка 10:36",
      "text": "Он сказал им: что хотите, чтобы Я сделал вам?"
    },
    {
      "chapter": 10,
      "verse": 37,
      "name": "Евангелие от Марка 10:37",
      "text": "Они сказали Ему: дай нам сесть у Тебя, одному по правую сторону, а другому по левую в славе Твоей."
    },
    {
      "chapter": 10,
      "verse": 38,
      "name": "Евангелие от Марка 10:38",
      "text": "Но Иисус сказал им: не знаете, чего просите. Можете ли пить чашу, которую Я пью, и креститься крещением, которым Я крещусь?"
    },
    {
      "chapter": 10,
      "verse": 39,
      "name": "Евангелие от Марка 10:39",
      "text": "Они отвечали: можем. Иисус же сказал им: чашу, которую Я пью, будете пить, и крещением, которым Я крещусь, будете креститься;"
    },
    {
      "chapter": 10,
      "verse": 40,
      "name": "Евангелие от Марка 10:40",
      "text": "а дать сесть у Меня по правую сторону и по левую — не от Меня зависит, но кому уготовано."
    },
    {
      "chapter": 10,
      "verse": 41,
      "name": "Евангелие от Марка 10:41",
      "text": "И, услышав, десять начали негодовать на Иакова и Иоанна."
    },
    {
      "chapter": 10,
      "verse": 42,
      "name": "Евангелие от Марка 10:42",
      "text": "Иисус же, подозвав их, сказал им: вы знаете, что почитающиеся князьями народов господствуют над ними, и вельможи их властвуют ими."
    },
    {
      "chapter": 10,
      "verse": 43,
      "name": "Евангелие от Марка 10:43",
      "text": "Но между вами да не будет так: а кто хочет быть большим между вами, да будем вам слугою;"
    },
    {
      "chapter": 10,
      "verse": 44,
      "name": "Евангелие от Марка 10:44",
      "text": "и кто хочет быть первым между вами, да будет всем рабом."
    },
    {
      "chapter": 10,
      "verse": 45,
      "name": "Евангелие от Марка 10:45",
      "text": "Ибо и Сын Человеческий не для того пришел, чтобы Ему служили, но чтобы послужить и отдать душу Свою для искупления многих."
    },
    {
      "chapter": 10,
      "verse": 46,
      "name": "Евангелие от Марка 10:46",
      "text": "Приходят в Иерихон. И когда выходил Он из Иерихона с учениками Своими и множеством народа, Вартимей, сын Тимеев, слепой сидел у дороги, прося милостыни."
    },
    {
      "chapter": 10,
      "verse": 47,
      "name": "Евангелие от Марка 10:47",
      "text": "Услышав, что это Иисус Назорей, он начал кричать и говорить: Иисус, Сын Давидов! помилуй меня."
    },
    {
      "chapter": 10,
      "verse": 48,
      "name": "Евангелие от Марка 10:48",
      "text": "Многие заставляли его молчать; но он еще более стал кричать: Сын Давидов! помилуй меня."
    },
    {
      "chapter": 10,
      "verse": 49,
      "name": "Евангелие от Марка 10:49",
      "text": "Иисус остановился и велел его позвать. Зовут слепого и говорят ему: не бойся, вставай, зовет тебя."
    },
    {
      "chapter": 10,
      "verse": 50,
      "name": "Евангелие от Марка 10:50",
      "text": "Он сбросил с себя верхнюю одежду, встал и пришел к Иисусу."
    },
    {
      "chapter": 10,
      "verse": 51,
      "name": "Евангелие от Марка 10:51",
      "text": "Отвечая ему, Иисус спросил: чего ты хочешь от Меня? Слепой сказал Ему: Учитель! чтобы мне прозреть."
    },
    {
      "chapter": 10,
      "verse": 52,
      "name": "Евангелие от Марка 10:52",
      "text": "Иисус сказал ему: иди, вера твоя спасла тебя. И он тотчас прозрел и пошел за Иисусом по дороге. "
    }
  ]
}
