{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 41,
  "book_name": "Евангелие от Марка",
  "chapter": 14,
  "name": "Евангелие от Марка 14",
  "verses": [
    {
      "chapter": 14,
      "verse": 1,
      "name": "Евангелие от Марка 14:1",
      "text": "Через два дня надлежало быть празднику Пасхи и опресноков. И искали первосвященники и книжники, как бы взять Его хитростью и убить;"
    },
    {
      "chapter": 14,
      "verse": 2,
      "name": "Евангелие от Марка 14:2",
      "text": "но говорили: только не в праздник, чтобы не произошло возмущения в народе."
    },
    {
      "chapter": 14,
      "verse": 3,
      "name": "Евангелие от Марка 14:3",
      "text": "И когда был Он в Вифании, в доме Симона прокаженного, и возлежал, — пришла женщина с алавастровым сосудом мира из нарда чистого, драгоценного и, разбив сосуд, возлила Ему на голову."
    },
    {
      "chapter": 14,
      "verse": 4,
      "name": "Евангелие от Марка 14:4",
      "text": "Некоторые же вознегодовали и говорили между собою: к чему сия трата мира?"
    },
    {
      "chapter": 14,
      "verse": 5,
      "name": "Евангелие от Марка 14:5",
      "text": "Ибо можно было бы продать его более нежели за триста динариев и раздать нищим. И роптали на нее."
    },
    {
      "chapter": 14,
      "verse": 6,
      "name": "Евангелие от Марка 14:6",
      "text": "Но Иисус сказал: оставьте ее; что ее смущаете? Она доброе дело сделала для Меня."
    },
    {
      "chapter": 14,
      "verse": 7,
      "name": "Евангелие от Марка 14:7",
      "text": "Ибо нищих всегда имеете с собою и, когда захотите, можете им благотворить; а Меня не всегда имеете."
    },
    {
      "chapter": 14,
      "verse": 8,
      "name": "Евангелие от Марка 14:8",
      "text": "Она сделала, что могла: предварила помазать тело Мое к погребению."
    },
    {
      "chapter": 14,
      "verse": 9,
      "name": "Евангелие от Марка 14:9",
      "text": "Истинно говорю вам: где ни будет проповедано Евангелие сие в целом мире, сказано будет, в память ее, и о том, что она сделала."
    },
    {
      "chapter": 14,
      "verse": 10,
      "name": "Евангелие от Марка 14:10",
      "text": "И пошел Иуда Искариот, один из двенадцати, к первосвященникам, чтобы предать Его им."
    },
    {
      "chapter": 14,
      "verse": 11,
      "name": "Евангелие от Марка 14:11",
      "text": "Они же, услышав, обрадовались, и обещали дать ему сребренники. И он искал, как бы в удобное время предать Его."
    },
    {
      "chapter": 14,
      "verse": 12,
      "name": "Евангелие от Марка 14:12",
      "text": "В первый день опресноков, когда заколали пасхального агнца, говорят Ему ученики Его: где хочешь есть пасху? мы пойдем и приготовим."
    },
    {
      "chapter": 14,
      "verse": 13,
      "name": "Евангелие от Марка 14:13",
      "text": "И посылает двух из учеников Своих и говорит им: пойдите в город; и встретится вам человек, несущий кувшин воды; последуйте за ним"
    },
    {
      "chapter": 14,
      "verse": 14,
      "name": "Евангелие от Марка 14:14",
      "text": "и куда он войдет, скажите хозяину дома того: Учитель говорит: где комната, в которой бы Мне есть пасху с учениками Моими?"
    },
    {
      "chapter": 14,
      "verse": 15,
      "name": "Евангелие от Марка 14:15",
      "text": "И он покажет вам горницу большую, устланную, готовую: там приготовьте нам."
    },
    {
      "chapter": 14,
      "verse": 16,
      "name": "Евангелие от Марка 14:16",
      "text": "И пошли ученики Его, и пришли в город, и нашли, как сказал им; и приготовили пасху."
    },
    {
      "chapter": 14,
      "verse": 17,
      "name": "Евангелие от Марка 14:17",
      "text": "Когда настал вечер, Он приходит с двенадцатью."
    },
    {
      "chapter": 14,
      "verse": 18,
      "name": "Евангелие от Марка 14:18",
      "text": "И, когда они возлежали и ели, Иисус сказал: истинно говорю вам, один из вас, ядущий со Мною, предаст Меня."
    },
    {
      "chapter": 14,
      "verse": 19,
      "name": "Евангелие от Марка 14:19",
      "text": "Они опечалились и стали говорить Ему, один за другим: не я ли? и другой: не я ли?"
    },
    {
      "chapter": 14,
      "verse": 20,
      "name": "Евангелие от Марка 14:20",
      "text": "Он же сказал им в ответ: один из двенадцати, обмакивающий со Мною в блюдо."
    },
    {
      "chapter": 14,
      "verse": 21,
      "name": "Евангелие от Марка 14:21",
      "text": "Впрочем Сын Человеческий идет, как писано о Нем; но горе тому человеку, которым Сын Человеческий предается: лучше было бы тому человеку не родиться."
    },
    {
      "chapter": 14,
      "verse": 22,
      "name": "Евангелие от Марка 14:22",
      "text": "И когда они ели, Иисус, взяв хлеб, благословил, преломил, дал им и сказал: приимите, ядите; сие есть Тело Мое."
    },
    {
      "chapter": 14,
      "verse": 23,
      "name": "Евангелие от Марка 14:23",
      "text": "И, взяв чашу, благодарив, подал им: и пили из нее все."
    },
    {
      "chapter": 14,
      "verse": 24,
      "name": "Евангелие от Марка 14:24",
      "text": "И сказал им: сие есть Кровь Моя Нового Завета, за многих изливаемая."
    },
    {
      "chapter": 14,
      "verse": 25,
      "name": "Евангелие от Марка 14:25",
      "text": "Истинно говорю вам: Я уже не буду пить от плода виноградного до того дня, когда буду пить новое вино в Царствии Божием."
    },
    {
      "chapter": 14,
      "verse": 26,
      "name": "Евангелие от Марка 14:26",
      "text": "И, воспев, пошли на гору Елеонскую."
    },
    {
      "chapter": 14,
      "verse": 27,
      "name": "Евангелие от Марка 14:27",
      "text": "И говорит им Иисус: все вы соблазнитесь о Мне в эту ночь; ибо написано: поражу пастыря, и рассеются овцы."
    },
    {
      "chapter": 14,
      "verse": 28,
      "name": "Евангелие от Марка 14:28",
      "text": "По воскресении же Моем, Я предваряю вас в Галилее."
    },
    {
      "chapter": 14,
      "verse": 29,
      "name": "Евангелие от Марка 14:29",
      "text": "Петр сказал Ему: если и все соблазнятся, но не я."
    },
    {
      "chapter": 14,
      "verse": 30,
      "name": "Евангелие от Марка 14:30",
      "text": "И говорит ему Иисус: истинно говорю тебе, что ты ныне, в эту ночь, прежде нежели дважды пропоет петух, трижды отречешься от Меня."
    },
    {
      "chapter": 14,
      "verse": 31,
      "name": "Евангелие от Марка 14:31",
      "text": "Но он еще с большим усилием говорил: хотя бы мне надлежало и умереть с Тобою, не отрекусь от Тебя. То же и все говорили."
    },
    {
      "chapter": 14,
      "verse": 32,
      "name": "Евангелие от Марка 14:32",
      "text": "Пришли в селение, называемое Гефсимания; и Он сказал ученикам Своим: посидите здесь, пока Я помолюсь."
    },
    {
      "chapter": 14,
      "verse": 33,
      "name": "Евангелие от Марка 14:33",
      "text": "И взял с Собою Петра, Иакова и Иоанна; и начал ужасаться и тосковать."
    },
    {
      "chapter": 14,
      "verse": 34,
      "name": "Евангелие от Марка 14:34",
      "text": "И сказал им: душа Моя скорбит смертельно; побудьте здесь и бодрствуйте."
    },
    {
      "chapter": 14,
      "verse": 35,
      "name": "Евангелие от Марка 14:35",
      "text": "И, отойдя немного, пал на землю и молился, чтобы, если возможно, миновал Его час сей;"
    },
    {
      "chapter": 14,
      "verse": 36,
      "name": "Евангелие от Марка 14:36",
      "text": "и говорил: Авва Отче! все возможно Тебе; пронеси чашу сию мимо Меня; но не чего Я хочу, а чего Ты."
    },
    {
      "chapter": 14,
      "verse": 37,
      "name": "Евангелие от Марка 14:37",
      "text": "Возвращается и находит их спящими, и говорит Петру: Симон! ты спишь? не мог ты бодрствовать один час?"
    },
    {
      "chapter": 14,
      "verse": 38,
      "name": "Евангелие от Марка 14:38",
      "text": "Бодрствуйте и молитесь, чтобы не впасть в искушение: дух бодр, плоть же немощна."
    },
    {
      "chapter": 14,
      "verse": 39,
      "name": "Евангелие от Марка 14:39",
      "text": "И, опять отойдя, молился, сказав то же слово."
    },
    {
      "chapter": 14,
      "verse": 40,
      "name": "Евангелие от Марка 14:40",
      "text": "И, возвратившись, опять нашел их спящими, ибо глаза у них отяжелели, и они не знали, что Ему отвечать."
    },
    {
      "chapter": 14,
      "verse": 41,
      "name": "Евангелие от Марка 14:41",
      "text": "И приходит в третий раз и говорит им: вы все еще спите и почиваете? Кончено, пришел час: вот, предается Сын Человеческий в руки грешников."
    },
    {
      "chapter": 14,
      "verse": 42,
      "name": "Евангелие от Марка 14:42",
      "text": "Встаньте, пойдем; вот, приблизился предающий Меня."
    },
    {
      "chapter": 14,
      "verse": 43,
      "name": "Евангелие от Марка 14:43",
      "text": "И тотчас, как Он еще говорил, приходит Иуда, один из двенадцати, и с ним множество народа с мечами и кольями, от первосвященников и книжников и старейшин."
    },
    {
      "chapter": 14,
      "verse": 44,
      "name": "Евангелие от Марка 14:44",
      "text": "Предающий же Его дал им знак, сказав: Кого я поцелую, Тот и есть, возьмите Его и ведите осторожно."
    },
    {
      "chapter": 14,
      "verse": 45,
      "name": "Евангелие от Марка 14:45",
      "text": "И, придя, тотчас подошел к Нему и говорит: Равви! Равви! и поцеловал Его."
    },
    {
      "chapter": 14,
      "verse": 46,
      "name": "Евангелие от Марка 14:46",
      "text": "А они возложили на Него руки свои и взяли Его."
    },
    {
      "chapter": 14,
      "verse": 47,
      "name": "Евангелие от Марка 14:47",
      "text": "Один же из стоявших тут извлек меч, ударил раба первосвященникова и отсек ему ухо."
    },
    {
      "chapter": 14,
      "verse": 48,
      "name": "Евангелие от Марка 14:48",
      "text": "Тогда Иисус сказал им: как будто на разбойника вышли вы с мечами и кольями, чтобы взять Меня."
    },
    {
      "chapter": 14,
      "verse": 49,
      "name": "Евангелие от Марка 14:49",
      "text": "Каждый день бывал Я с вами в храме и учил, и вы не брали Меня. Но да сбудутся Писания."
    },
    {
      "chapter": 14,
      "verse": 50,
      "name": "Евангелие от Марка 14:50",
      "text": "Тогда, оставив Его, все бежали."
    },
    {
      "chapter": 14,
      "verse": 51,
      "name": "Евангелие от Марка 14:51",
      "text": "Один юноша, завернувшись по нагому телу в покрывало, следовал за Ним; и воины схватили его."
    },
    {
      "chapter": 14,
      "verse": 52,
      "name": "Евангелие от Марка 14:52",
      "text": "Но он, оставив покрывало, нагой убежал от них."
    },
    {
      "chapter": 14,
      "verse": 53,
      "name": "Евангелие от Марка 14:53",
      "text": "И привели Иисуса к первосвященнику; и собрались к нему все первосвященники и старейшины и книжники."
    },
    {
      "chapter": 14,
      "verse": 54,
      "name": "Евангелие от Марка 14:54",
      "text": "Петр издали следовал за Ним, даже внутрь двора первосвященникова; и сидел со служителями, и грелся у огня."
    },
    {
      "chapter": 14,
      "verse": 55,
      "name": "Евангелие от Марка 14:55",
      "text": "Первосвященники же и весь синедрион искали свидетельства на Иисуса, чтобы предать Его смерти; и не находили."
    },
    {
      "chapter": 14,
      "verse": 56,
      "name": "Евангелие от Марка 14:56",
      "text": "Ибо многие лжесвидетельствовали на Него, но свидетельства сии не были достаточны."
    },
    {
      "chapter": 14,
      "verse": 57,
      "name": "Евангелие от Марка 14:57",
      "text": "И некоторые, встав, лжесвидетельствовали против Него и говорили:"
    },
    {
      "chapter": 14,
      "verse": 58,
      "name": "Евангелие от Марка 14:58",
      "text": "мы слышали, как Он говорил: Я разрушу храм сей рукотворенный, и через три дня воздвигну другой, нерукотворенный."
    },
    {
      "chapter": 14,
      "verse": 59,
      "name": "Евангелие от Марка 14:59",
      "text": "Но и такое свидетельство их не было достаточно."
    },
    {
      "chapter": 14,
      "verse": 60,
      "name": "Евангелие от Марка 14:60",
      "text": "Тогда первосвященник стал посреди и спросил Иисуса: что Ты ничего не отвечаешь? что они против Тебя свидетельствуют?"
    },
    {
      "chapter": 14,
      "verse": 61,
      "name": "Евангелие от Марка 14:61",
      "text": "Но Он молчал и не отвечал ничего. Опять первосвященник спросил Его и сказал Ему: Ты ли Христос, Сын Благословенного?"
    },
    {
      "chapter": 14,
      "verse": 62,
      "name": "Евангелие от Марка 14:62",
      "text": "Иисус сказал: Я; и вы узрите Сына Человеческого, сидящего одесную силы и грядущего на облаках небесных."
    },
    {
      "chapter": 14,
      "verse": 63,
      "name": "Евангелие от Марка 14:63",
      "text": "Тогда первосвященник, разодрав одежды свои, сказал: на что еще нам свидетелей?"
    },
    {
      "chapter": 14,
      "verse": 64,
      "name": "Евангелие от Марка 14:64",
      "text": "Вы слышали богохульство; как вам кажется? Они же все признали Его повинным смерти."
    },
    {
      "chapter": 14,
      "verse": 65,
      "name": "Евангелие от Марка 14:65",
      "text": "И некоторые начали плевать на Него и, закрывая Ему лице, ударять Его и говорить Ему: прореки. И слуги били Его по ланитам."
    },
    {
      "chapter": 14,
      "verse": 66,
      "name": "Евангелие от Марка 14:66",
      "text": "Когда Петр был на дворе внизу, пришла одна из служанок первосвященника"
    },
    {
      "chapter": 14,
      "verse": 67,
      "name": "Евангелие от Марка 14:67",
      "text": "и, увидев Петра греющегося и всмотревшись в него, сказала: и ты был с Иисусом Назарянином."
    },
    {
      "chapter": 14,
      "verse": 68,
      "name": "Евангелие от Марка 14:68",
      "text": "Но он отрекся, сказав: не знаю и не понимаю, что ты говоришь. И вышел вон на передний двор; и запел петух."
    },
    {
      "chapter": 14,
      "verse": 69,
      "name": "Евангелие от Марка 14:69",
      "text": "Служанка, увидев его опять, начала говорить стоявшим тут: этот из них."
    },
    {
      "chapter": 14,
      "verse": 70,
      "name": "Евангелие от Марка 14:70",
      "text": "Он опять отрекся. Спустя немного, стоявшие тут опять стали говорить Петру: точно ты из них; ибо ты Галилеянин, и наречие твое сходно."
    },
    {
      "chapter": 14,
      "verse": 71,
      "name": "Евангелие от Марка 14:71",
      "text": "Он же начал клясться и божиться: не знаю Человека Сего, о Котором говорите."
    },
    {
      "chapter": 14,
      "verse": 72,
      "name": "Евангелие от Марка 14:72",
      "text": "Тогда петух запел во второй раз. И вспомнил Петр слово, сказанное ему Иисусом: прежде нежели петух пропоет дважды, трижды отречешься от Меня; и начал плакать. "
    }
  ]
}
