{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 26,
  "book_name": "Иезекииль",
  "chapter": 13,
  "name": "Иезекииль 13",
  "verses": [
    {
      "chapter": 13,
      "verse": 1,
      "name": "Иезекииль 13:1",
      "text": "И было ко мне слово Господне:"
    },
    {
      "chapter": 13,
      "verse": 2,
      "name": "Иезекииль 13:2",
      "text": "сын человеческий! изреки пророчество на пророков Израилевых пророчествующих, и скажи пророкам от собственного сердца: слушайте слово Господне!"
    },
    {
      "chapter": 13,
      "verse": 3,
      "name": "Иезекииль 13:3",
      "text": "Так говорит Господь Бог: горе безумным пророкам, которые водятся своим духом и ничего не видели!"
    },
    {
      "chapter": 13,
      "verse": 4,
      "name": "Иезекииль 13:4",
      "text": "Пророки твои, Израиль, как лисицы в развалинах."
    },
    {
      "chapter": 13,
      "verse": 5,
      "name": "Иезекииль 13:5",
      "text": "В проломы вы не входите и не ограждаете стеною дома Израилева, чтобы твердо стоять в сражении в день Господа."
    },
    {
      "chapter": 13,
      "verse": 6,
      "name": "Иезекииль 13:6",
      "text": "Они видят пустое и предвещают ложь, говоря: \"Господь сказал\"; а Господь не посылал их; и обнадеживают, что слово сбудется."
    },
    {
      "chapter": 13,
      "verse": 7,
      "name": "Иезекииль 13:7",
      "text": "Не пустое ли видение видели вы? и не лживое ли предвещание изрекаете, говоря: \"Господь сказал\", а Я не говорил?"
    },
    {
      "chapter": 13,
      "verse": 8,
      "name": "Иезекииль 13:8",
      "text": "Посему так говорит Господь Бог: так как вы говорите пустое и видите в видениях ложь, за то вот Я - на вас, говорит Господь Бог."
    },
    {
      "chapter": 13,
      "verse": 9,
      "name": "Иезекииль 13:9",
      "text": "И будет рука Моя против этих пророков, видящих пустое и предвещающих ложь; в совете народа Моего они не будут, и в список дома Израилева не впишутся, и в землю Израилеву не войдут; и узнаете, что Я Господь Бог."
    },
    {
      "chapter": 13,
      "verse": 10,
      "name": "Иезекииль 13:10",
      "text": "За то, что они вводят народ Мой в заблуждение, говоря: \"мир\", тогда как нет мира; и когда он строит стену, они обмазывают ее грязью,"
    },
    {
      "chapter": 13,
      "verse": 11,
      "name": "Иезекииль 13:11",
      "text": "скажи обмазывающим стену грязью, что она упадет. Пойдет проливной дождь, и вы, каменные градины, падете, и бурный ветер разорвет ее."
    },
    {
      "chapter": 13,
      "verse": 12,
      "name": "Иезекииль 13:12",
      "text": "И вот, падет стена; тогда не скажут ли вам: \"где та обмазка, которою вы обмазывали?\""
    },
    {
      "chapter": 13,
      "verse": 13,
      "name": "Иезекииль 13:13",
      "text": "Посему так говорит Господь Бог: Я пущу бурный ветер во гневе Моем, и пойдет проливной дождь в ярости Моей, и камни града в негодовании Моем, для истребления."
    },
    {
      "chapter": 13,
      "verse": 14,
      "name": "Иезекииль 13:14",
      "text": "И разрушу стену, которую вы обмазывали грязью, и повергну ее на землю, и откроется основание ее, и падет, и вы вместе с нею погибнете; и узнаете, что Я Господь."
    },
    {
      "chapter": 13,
      "verse": 15,
      "name": "Иезекииль 13:15",
      "text": "И истощу ярость Мою на стене и на обмазывающих ее грязью, и скажу вам: нет стены, и нет обмазывавших ее,"
    },
    {
      "chapter": 13,
      "verse": 16,
      "name": "Иезекииль 13:16",
      "text": "пророков Израилевых, которые пророчествовали Иерусалиму и возвещали ему видения мира, тогда как нет мира, говорит Господь Бог."
    },
    {
      "chapter": 13,
      "verse": 17,
      "name": "Иезекииль 13:17",
      "text": "Ты же, сын человеческий, обрати лице твое к дщерям народа твоего, пророчествующим от собственного своего сердца, и изреки на них пророчество,"
    },
    {
      "chapter": 13,
      "verse": 18,
      "name": "Иезекииль 13:18",
      "text": "и скажи: так говорит Господь Бог: горе сшивающим чародейные мешочки под мышки и делающим покрывала для головы всякого роста, чтобы уловлять души! Неужели, уловляя души народа Моего, вы спасете ваши души?"
    },
    {
      "chapter": 13,
      "verse": 19,
      "name": "Иезекииль 13:19",
      "text": "И бесславите Меня пред народом Моим за горсти ячменя и за куски хлеба, умерщвляя души, которые не должны умереть, и оставляя жизнь душам, которые не должны жить, обманывая народ, который слушает ложь."
    },
    {
      "chapter": 13,
      "verse": 20,
      "name": "Иезекииль 13:20",
      "text": "Посему так говорит Господь Бог: вот, Я - на ваши чародейные мешочки, которыми вы там уловляете души, чтобы они прилетали, и вырву их из-под мышц ваших, и пущу на свободу души, которые вы уловляете, чтобы прилетали к вам."
    },
    {
      "chapter": 13,
      "verse": 21,
      "name": "Иезекииль 13:21",
      "text": "И раздеру покрывала ваши, и избавлю народ Мой от рук ваших, и не будут уже в ваших руках добычею, и узнаете, что Я Господь."
    },
    {
      "chapter": 13,
      "verse": 22,
      "name": "Иезекииль 13:22",
      "text": "За то, что вы ложью опечаливаете сердце праведника, которое Я не хотел опечаливать, и поддерживаете руки беззаконника, чтобы он не обратился от порочного пути своего и не сохранил жизни своей, -"
    },
    {
      "chapter": 13,
      "verse": 23,
      "name": "Иезекииль 13:23",
      "text": "за это уже не будете иметь пустых видений и впредь не будете предугадывать; и Я избавлю народ Мой от рук ваших, и узнаете, что Я Господь. "
    }
  ]
}
