{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 26,
  "book_name": "Иезекииль",
  "chapter": 18,
  "name": "Иезекииль 18",
  "verses": [
    {
      "chapter": 18,
      "verse": 1,
      "name": "Иезекииль 18:1",
      "text": "И было ко мне слово Господне:"
    },
    {
      "chapter": 18,
      "verse": 2,
      "name": "Иезекииль 18:2",
      "text": "зачем вы употребляете в земле Израилевой эту пословицу, говоря: \"отцы ели кислый виноград, а у детей на зубах оскомина\"?"
    },
    {
      "chapter": 18,
      "verse": 3,
      "name": "Иезекииль 18:3",
      "text": "Живу Я! говорит Господь Бог, - не будут вперед говорить пословицу эту в Израиле."
    },
    {
      "chapter": 18,
      "verse": 4,
      "name": "Иезекииль 18:4",
      "text": "Ибо вот, все души - Мои: как душа отца, так и душа сына - Мои: душа согрешающая, та умрет."
    },
    {
      "chapter": 18,
      "verse": 5,
      "name": "Иезекииль 18:5",
      "text": "Если кто праведен и творит суд и правду,"
    },
    {
      "chapter": 18,
      "verse": 6,
      "name": "Иезекииль 18:6",
      "text": "на горах жертвенного не ест и к идолам дома Израилева не обращает глаз своих, жены ближнего своего не оскверняет и к своей жене во время очищения нечистот ее не приближается,"
    },
    {
      "chapter": 18,
      "verse": 7,
      "name": "Иезекииль 18:7",
      "text": "никого не притесняет, должнику возвращает залог его, хищения не производит, хлеб свой дает голодному и нагого покрывает одеждою,"
    },
    {
      "chapter": 18,
      "verse": 8,
      "name": "Иезекииль 18:8",
      "text": "в рост не отдает и лихвы не берет, от неправды удерживает руку свою, суд человеку с человеком производит правильный,"
    },
    {
      "chapter": 18,
      "verse": 9,
      "name": "Иезекииль 18:9",
      "text": "поступает по заповедям Моим и соблюдает постановления Мои искренно: то он праведник, он непременно будет жив, говорит Господь Бог."
    },
    {
      "chapter": 18,
      "verse": 10,
      "name": "Иезекииль 18:10",
      "text": "Но если у него родился сын разбойник, проливающий кровь, и делает что-нибудь из всего того,"
    },
    {
      "chapter": 18,
      "verse": 11,
      "name": "Иезекииль 18:11",
      "text": "чего он сам не делал совсем, и на горах ест жертвенное, и жену ближнего своего оскверняет,"
    },
    {
      "chapter": 18,
      "verse": 12,
      "name": "Иезекииль 18:12",
      "text": "бедного и нищего притесняет, насильно отнимает, залога не возвращает, и к идолам обращает глаза свои, делает мерзость,"
    },
    {
      "chapter": 18,
      "verse": 13,
      "name": "Иезекииль 18:13",
      "text": "в рост дает, и берет лихву; то будет ли он жив? Нет, он не будет жив. Кто делает все такие мерзости, тот непременно умрет, кровь его будет на нем."
    },
    {
      "chapter": 18,
      "verse": 14,
      "name": "Иезекииль 18:14",
      "text": "Но если у кого родился сын, который, видя все грехи отца своего, какие он делает, видит и не делает подобного им:"
    },
    {
      "chapter": 18,
      "verse": 15,
      "name": "Иезекииль 18:15",
      "text": "на горах жертвенного не ест, к идолам дома Израилева не обращает глаз своих, жены ближнего своего не оскверняет,"
    },
    {
      "chapter": 18,
      "verse": 16,
      "name": "Иезекииль 18:16",
      "text": "и человека не притесняет, залога не берет, и насильно не отнимает, хлеб свой дает голодному, и нагого покрывает одеждою,"
    },
    {
      "chapter": 18,
      "verse": 17,
      "name": "Иезекииль 18:17",
      "text": "от обиды бедному удерживает руку свою, роста и лихвы не берет, исполняет Мои повеления и поступает по заповедям Моим, - то сей не умрет за беззаконие отца своего; он будет жив."
    },
    {
      "chapter": 18,
      "verse": 18,
      "name": "Иезекииль 18:18",
      "text": "А отец его, так как он жестоко притеснял, грабил брата и недоброе делал среди народа своего, вот, он умрет за свое беззаконие."
    },
    {
      "chapter": 18,
      "verse": 19,
      "name": "Иезекииль 18:19",
      "text": "Вы говорите: \"почему же сын не несет вины отца своего?\" Потому что сын поступает законно и праведно, все уставы Мои соблюдает и исполняет их; он будет жив."
    },
    {
      "chapter": 18,
      "verse": 20,
      "name": "Иезекииль 18:20",
      "text": "Душа согрешающая, она умрет; сын не понесет вины отца, и отец не понесет вины сына, правда праведного при нем и остается, и беззаконие беззаконного при нем и остается."
    },
    {
      "chapter": 18,
      "verse": 21,
      "name": "Иезекииль 18:21",
      "text": "И беззаконник, если обратится от всех грехов своих, какие делал, и будет соблюдать все уставы Мои и поступать законно и праведно, жив будет, не умрет."
    },
    {
      "chapter": 18,
      "verse": 22,
      "name": "Иезекииль 18:22",
      "text": "Все преступления его, какие делал он, не припомнятся ему: в правде своей, которую будет делать, он жив будет."
    },
    {
      "chapter": 18,
      "verse": 23,
      "name": "Иезекииль 18:23",
      "text": "Разве Я хочу смерти беззаконника? говорит Господь Бог. Не того ли, чтобы он обратился от путей своих и был жив?"
    },
    {
      "chapter": 18,
      "verse": 24,
      "name": "Иезекииль 18:24",
      "text": "И праведник, если отступит от правды своей и будет поступать неправедно, будет делать все те мерзости, какие делает беззаконник, будет ли он жив? все добрые дела его, какие он делал, не припомнятся; за беззаконие свое, какое делает, и за грехи свои, в каких грешен, он умрет."
    },
    {
      "chapter": 18,
      "verse": 25,
      "name": "Иезекииль 18:25",
      "text": "Но вы говорите: \"неправ путь Господа!\" Послушайте, дом Израилев! Мой ли путь неправ? не ваши ли пути неправы?"
    },
    {
      "chapter": 18,
      "verse": 26,
      "name": "Иезекииль 18:26",
      "text": "Если праведник отступает от правды своей и делает беззаконие и за то умирает, то он умирает за беззаконие свое, которое сделал."
    },
    {
      "chapter": 18,
      "verse": 27,
      "name": "Иезекииль 18:27",
      "text": "И беззаконник, если обращается от беззакония своего, какое делал, и творит суд и правду, - к жизни возвратит душу свою."
    },
    {
      "chapter": 18,
      "verse": 28,
      "name": "Иезекииль 18:28",
      "text": "Ибо он увидел и обратился от всех преступлений своих, какие делал; он будет жив, не умрет."
    },
    {
      "chapter": 18,
      "verse": 29,
      "name": "Иезекииль 18:29",
      "text": "А дом Израилев говорит: \"неправ путь Господа!\" Мои ли пути неправы, дом Израилев? не ваши ли пути неправы?"
    },
    {
      "chapter": 18,
      "verse": 30,
      "name": "Иезекииль 18:30",
      "text": "Посему Я буду судить вас, дом Израилев, каждого по путям его, говорит Господь Бог; покайтесь и обратитесь от всех преступлений ваших, чтобы нечестие не было вам преткновением."
    },
    {
      "chapter": 18,
      "verse": 31,
      "name": "Иезекииль 18:31",
      "text": "Отвергните от себя все грехи ваши, которыми согрешали вы, и сотворите себе новое сердце и новый дух; и зачем вам умирать, дом Израилев?"
    },
    {
      "chapter": 18,
      "verse": 32,
      "name": "Иезекииль 18:32",
      "text": "Ибо Я не хочу смерти умирающего, говорит Господь Бог; но обратитесь, и живите! "
    }
  ]
}
