{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 26,
  "book_name": "Иезекииль",
  "chapter": 2,
  "name": "Иезекииль 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "Иезекииль 2:1",
      "text": "Такое было видение подобия славы Господней. Увидев это, я пал на лице свое, и слышал глас Глаголющего, и Он сказал мне: сын человеческий! стань на ноги твои, и Я буду говорить с тобою."
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "Иезекииль 2:2",
      "text": "И когда Он говорил мне, вошел в меня дух и поставил меня на ноги мои, и я слышал Говорящего мне."
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "Иезекииль 2:3",
      "text": "И Он сказал мне: сын человеческий! Я посылаю тебя к сынам Израилевым, к людям непокорным, которые возмутились против Меня; они и отцы их изменники предо Мною до сего самого дня."
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "Иезекииль 2:4",
      "text": "И эти сыны с огрубелым лицем и с жестоким сердцем; к ним Я посылаю тебя, и ты скажешь им: \"так говорит Господь Бог!\""
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "Иезекииль 2:5",
      "text": "Будут ли они слушать, или не будут, ибо они мятежный дом; но пусть знают, что был пророк среди них."
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "Иезекииль 2:6",
      "text": "А ты, сын человеческий, не бойся их и не бойся речей их, если они волчцами и тернами будут для тебя, и ты будешь жить у скорпионов; не бойся речей их и не страшись лица их, ибо они мятежный дом;"
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "Иезекииль 2:7",
      "text": "и говори им слова Мои, будут ли они слушать, или не будут, ибо они упрямы."
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "Иезекииль 2:8",
      "text": "Ты же, сын человеческий, слушай, что Я буду говорить тебе; не будь упрям, как этот мятежный дом; открой уста твои и съешь, что Я дам тебе."
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "Иезекииль 2:9",
      "text": "И увидел я, и вот, рука простерта ко мне, и вот, в ней книжный свиток."
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "Иезекииль 2:10",
      "text": "И Он развернул его передо мною, и вот, свиток исписан был внутри и снаружи, и написано на нем: \"плач, и стон, и горе\". "
    }
  ]
}
