{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 26,
  "book_name": "Иезекииль",
  "chapter": 20,
  "name": "Иезекииль 20",
  "verses": [
    {
      "chapter": 20,
      "verse": 1,
      "name": "Иезекииль 20:1",
      "text": "В седьмом году, в пятом месяце, в десятый день месяца, пришли мужи из старейшин Израилевых вопросить Господа и сели перед лицем моим."
    },
    {
      "chapter": 20,
      "verse": 2,
      "name": "Иезекииль 20:2",
      "text": "И было ко мне слово Господне:"
    },
    {
      "chapter": 20,
      "verse": 3,
      "name": "Иезекииль 20:3",
      "text": "сын человеческий! говори со старейшинами Израилевыми и скажи им: так говорит Господь Бог: вы пришли вопросить Меня? Живу Я, не дам вам ответа, говорит Господь Бог."
    },
    {
      "chapter": 20,
      "verse": 4,
      "name": "Иезекииль 20:4",
      "text": "Хочешь ли судиться с ними, хочешь ли судиться, сын человеческий? выскажи им мерзости отцов их"
    },
    {
      "chapter": 20,
      "verse": 5,
      "name": "Иезекииль 20:5",
      "text": "и скажи им: так говорит Господь Бог: в тот день, когда Я избрал Израиля и, подняв руку Мою, поклялся племени дома Иаковлева, и открыл Себя им в земле Египетской, и, подняв руку, сказал им: \"Я Господь Бог ваш!\" -"
    },
    {
      "chapter": 20,
      "verse": 6,
      "name": "Иезекииль 20:6",
      "text": "в тот день, подняв руку Мою, Я поклялся им вывести их из земли Египетской в землю, которую Я усмотрел для них, текущую молоком и медом, красу всех земель,"
    },
    {
      "chapter": 20,
      "verse": 7,
      "name": "Иезекииль 20:7",
      "text": "и сказал им: отвергните каждый мерзости от очей ваших и не оскверняйте себя идолами Египетскими: Я Господь Бог ваш."
    },
    {
      "chapter": 20,
      "verse": 8,
      "name": "Иезекииль 20:8",
      "text": "Но они возмутились против Меня и не хотели слушать Меня; никто не отверг мерзостей от очей своих и не оставил идолов Египетских. И Я сказал: изолью на них гнев Мой, истощу на них ярость Мою среди земли Египетской."
    },
    {
      "chapter": 20,
      "verse": 9,
      "name": "Иезекииль 20:9",
      "text": "Но Я поступил ради имени Моего, чтобы оно не хулилось перед народами, среди которых находились они и перед глазами которых Я открыл Себя им, чтобы вывести их из земли Египетской."
    },
    {
      "chapter": 20,
      "verse": 10,
      "name": "Иезекииль 20:10",
      "text": "И Я вывел их из земли Египетской и привел их в пустыню,"
    },
    {
      "chapter": 20,
      "verse": 11,
      "name": "Иезекииль 20:11",
      "text": "и дал им заповеди Мои, и объявил им Мои постановления, исполняя которые человек жив был бы через них;"
    },
    {
      "chapter": 20,
      "verse": 12,
      "name": "Иезекииль 20:12",
      "text": "дал им также субботы Мои, чтобы они были знамением между Мною и ими, чтобы знали, что Я Господь, освящающий их."
    },
    {
      "chapter": 20,
      "verse": 13,
      "name": "Иезекииль 20:13",
      "text": "Но дом Израилев возмутился против Меня в пустыне: по заповедям Моим не поступали и отвергли постановления Мои, исполняя которые человек жив был бы через них, и субботы Мои нарушали, и Я сказал: изолью на них ярость Мою в пустыне, чтобы истребить их."
    },
    {
      "chapter": 20,
      "verse": 14,
      "name": "Иезекииль 20:14",
      "text": "Но Я поступил ради имени Моего, чтобы оно не хулилось перед народами, в глазах которых Я вывел их."
    },
    {
      "chapter": 20,
      "verse": 15,
      "name": "Иезекииль 20:15",
      "text": "Даже Я, подняв руку Мою против них в пустыне, поклялся, что не введу их в землю, которую Я назначил, - текущую молоком и медом, красу всех земель, -"
    },
    {
      "chapter": 20,
      "verse": 16,
      "name": "Иезекииль 20:16",
      "text": "за то, что они отвергли постановления Мои, и не поступали по заповедям Моим, и нарушали субботы Мои; ибо сердце их стремилось к идолам их."
    },
    {
      "chapter": 20,
      "verse": 17,
      "name": "Иезекииль 20:17",
      "text": "Но око Мое пожалело погубить их; и Я не истребил их в пустыне."
    },
    {
      "chapter": 20,
      "verse": 18,
      "name": "Иезекииль 20:18",
      "text": "И говорил Я сыновьям их в пустыне: не ходите по правилам отцов ваших, и не соблюдайте установлений их, и не оскверняйте себя идолами их."
    },
    {
      "chapter": 20,
      "verse": 19,
      "name": "Иезекииль 20:19",
      "text": "Я Господь Бог ваш: по Моим заповедям поступайте, и Мои уставы соблюдайте, и исполняйте их."
    },
    {
      "chapter": 20,
      "verse": 20,
      "name": "Иезекииль 20:20",
      "text": "И святите субботы Мои, чтобы они были знамением между Мною и вами, дабы вы знали, что Я Господь Бог ваш."
    },
    {
      "chapter": 20,
      "verse": 21,
      "name": "Иезекииль 20:21",
      "text": "Но и сыновья возмутились против Меня: по заповедям Моим не поступали и уставов Моих не соблюдали, не исполняли того, что исполняя, человек был бы жив, нарушали субботы Мои, - и Я сказал: изолью на них гнев Мой, истощу над ними ярость Мою в пустыне;"
    },
    {
      "chapter": 20,
      "verse": 22,
      "name": "Иезекииль 20:22",
      "text": "но Я отклонил руку Мою и поступил ради имени Моего, чтобы оно не хулилось перед народами, перед глазами которых Я вывел их."
    },
    {
      "chapter": 20,
      "verse": 23,
      "name": "Иезекииль 20:23",
      "text": "Также, подняв руку Мою в пустыне, Я поклялся рассеять их по народам и развеять их по землям"
    },
    {
      "chapter": 20,
      "verse": 24,
      "name": "Иезекииль 20:24",
      "text": "за то, что они постановлений Моих не исполняли и заповеди Мои отвергли, и нарушали субботы Мои, и глаза их обращались к идолам отцов их."
    },
    {
      "chapter": 20,
      "verse": 25,
      "name": "Иезекииль 20:25",
      "text": "И попустил им учреждения недобрые и постановления, от которых они не могли быть живы,"
    },
    {
      "chapter": 20,
      "verse": 26,
      "name": "Иезекииль 20:26",
      "text": "и попустил им оскверниться жертвоприношениями их, когда они стали проводить через огонь всякий первый плод утробы, чтобы разорить их, дабы знали, что Я Господь."
    },
    {
      "chapter": 20,
      "verse": 27,
      "name": "Иезекииль 20:27",
      "text": "Посему говори дому Израилеву, сын человеческий, и скажи им: так говорит Господь Бог: вот чем еще хулили Меня отцы ваши, вероломно поступая против Меня:"
    },
    {
      "chapter": 20,
      "verse": 28,
      "name": "Иезекииль 20:28",
      "text": "Я привел их в землю, которую клятвенно обещал дать им, подняв руку Мою, - а они, высмотрев себе всякий высокий холм и всякое ветвистое дерево, стали заколать там жертвы свои, и ставили там оскорбительные для Меня приношения свои и благовонные курения свои, и возливали там возлияния свои."
    },
    {
      "chapter": 20,
      "verse": 29,
      "name": "Иезекииль 20:29",
      "text": "И Я говорил им: что это за высота, куда ходите вы? поэтому именем Бама называется она и до сего дня."
    },
    {
      "chapter": 20,
      "verse": 30,
      "name": "Иезекииль 20:30",
      "text": "Посему скажи дому Израилеву: так говорит Господь Бог: не оскверняете ли вы себя по примеру отцов ваших и не блудодействуете ли вслед мерзостей их?"
    },
    {
      "chapter": 20,
      "verse": 31,
      "name": "Иезекииль 20:31",
      "text": "Принося дары ваши и проводя сыновей ваших через огонь, вы оскверняете себя всеми идолами вашими до сего дня, и хотите вопросить Меня, дом Израилев? живу Я, говорит Господь Бог, не дам вам ответа."
    },
    {
      "chapter": 20,
      "verse": 32,
      "name": "Иезекииль 20:32",
      "text": "И что приходит вам на ум, совсем не сбудется. Вы говорите: \"будем, как язычники, как племена иноземные, служить дереву и камню\"."
    },
    {
      "chapter": 20,
      "verse": 33,
      "name": "Иезекииль 20:33",
      "text": "Живу Я, говорит Господь Бог: рукою крепкою и мышцею простертою и излиянием ярости буду господствовать над вами."
    },
    {
      "chapter": 20,
      "verse": 34,
      "name": "Иезекииль 20:34",
      "text": "И выведу вас из народов и из стран, по которым вы рассеяны, и соберу вас рукою крепкою и мышцею простертою и излиянием ярости."
    },
    {
      "chapter": 20,
      "verse": 35,
      "name": "Иезекииль 20:35",
      "text": "И приведу вас в пустыню народов, и там буду судиться с вами лицом к лицу."
    },
    {
      "chapter": 20,
      "verse": 36,
      "name": "Иезекииль 20:36",
      "text": "Как Я судился с отцами вашими в пустыне земли Египетской, так буду судиться с вами, говорит Господь Бог."
    },
    {
      "chapter": 20,
      "verse": 37,
      "name": "Иезекииль 20:37",
      "text": "И проведу вас под жезлом и введу вас в узы завета."
    },
    {
      "chapter": 20,
      "verse": 38,
      "name": "Иезекииль 20:38",
      "text": "И выделю из вас мятежников и непокорных Мне. Из земли пребывания их выведу их, но в землю Израилеву они не войдут, и узнаете, что Я Господь."
    },
    {
      "chapter": 20,
      "verse": 39,
      "name": "Иезекииль 20:39",
      "text": "А вы, дом Израилев, - так говорит Господь Бог, - идите каждый к своим идолам и служите им, если Меня не слушаете, но не оскверняйте более святаго имени Моего дарами вашими и идолами вашими,"
    },
    {
      "chapter": 20,
      "verse": 40,
      "name": "Иезекииль 20:40",
      "text": "потому что на Моей святой горе, на горе высокой Израилевой, - говорит Господь Бог, - там будет служить Мне весь дом Израилев, - весь, сколько ни есть его на земле; там Я с благоволением приму их, и там потребую приношений ваших и начатков ваших со всеми святынями вашими."
    },
    {
      "chapter": 20,
      "verse": 41,
      "name": "Иезекииль 20:41",
      "text": "Приму вас, как благовонное курение, когда выведу вас из народов и соберу вас из стран, по которым вы рассеяны, и буду святиться в вас перед глазами народов."
    },
    {
      "chapter": 20,
      "verse": 42,
      "name": "Иезекииль 20:42",
      "text": "И узнаете, что Я Господь, когда введу вас в землю Израилеву, - в землю, которую Я клялся дать отцам вашим, подняв руку Мою."
    },
    {
      "chapter": 20,
      "verse": 43,
      "name": "Иезекииль 20:43",
      "text": "И вспомните там о путях ваших и обо всех делах ваших, какими вы оскверняли себя, и возгнушаетесь самими собою за все злодеяния ваши, какие вы делали."
    },
    {
      "chapter": 20,
      "verse": 44,
      "name": "Иезекииль 20:44",
      "text": "И узнаете, что Я Господь, когда буду поступать с вами ради имени Моего, не по злым вашим путям и вашим делам развратным, дом Израилев, - говорит Господь Бог."
    },
    {
      "chapter": 20,
      "verse": 45,
      "name": "Иезекииль 20:45",
      "text": "И было ко мне слово Господне:"
    },
    {
      "chapter": 20,
      "verse": 46,
      "name": "Иезекииль 20:46",
      "text": "сын человеческий! обрати лице твое на путь к полудню, и произнеси слово на полдень, и изреки пророчество на лес южного поля."
    },
    {
      "chapter": 20,
      "verse": 47,
      "name": "Иезекииль 20:47",
      "text": "И скажи южному лесу: слушай слово Господа; так говорит Господь Бог: вот, Я зажгу в тебе огонь, и он пожрет в тебе всякое дерево зеленеющее и всякое дерево сухое; не погаснет пылающий пламень, и все будет опалено им от юга до севера."
    },
    {
      "chapter": 20,
      "verse": 48,
      "name": "Иезекииль 20:48",
      "text": "И увидит всякая плоть, что Я, Господь, зажег его, и он не погаснет."
    },
    {
      "chapter": 20,
      "verse": 49,
      "name": "Иезекииль 20:49",
      "text": "И сказал я: о, Господи Боже! они говорят обо мне: \"не говорит ли он притчи?\" "
    }
  ]
}
