{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 26,
  "book_name": "Иезекииль",
  "chapter": 23,
  "name": "Иезекииль 23",
  "verses": [
    {
      "chapter": 23,
      "verse": 1,
      "name": "Иезекииль 23:1",
      "text": "И было ко мне слово Господне:"
    },
    {
      "chapter": 23,
      "verse": 2,
      "name": "Иезекииль 23:2",
      "text": "сын человеческий! были две женщины, дочери одной матери,"
    },
    {
      "chapter": 23,
      "verse": 3,
      "name": "Иезекииль 23:3",
      "text": "и блудили они в Египте, блудили в своей молодости; там измяты груди их, и там растлили девственные сосцы их."
    },
    {
      "chapter": 23,
      "verse": 4,
      "name": "Иезекииль 23:4",
      "text": "Имена им: большой - Огола, а сестре ее - Оголива. И были они Моими, и рождали сыновей и дочерей; и именовались - Огола Самариею, а Оголива Иерусалимом."
    },
    {
      "chapter": 23,
      "verse": 5,
      "name": "Иезекииль 23:5",
      "text": "И стала Огола блудить от Меня и пристрастилась к своим любовникам, к Ассириянам, к соседям своим,"
    },
    {
      "chapter": 23,
      "verse": 6,
      "name": "Иезекииль 23:6",
      "text": "к одевавшимся в ткани яхонтового цвета, к областеначальникам и градоправителям, ко всем красивым юношам, всадникам, ездящим на конях;"
    },
    {
      "chapter": 23,
      "verse": 7,
      "name": "Иезекииль 23:7",
      "text": "и расточала блудодеяния свои со всеми отборными из сынов Ассура, и оскверняла себя всеми идолами тех, к кому ни пристращалась;"
    },
    {
      "chapter": 23,
      "verse": 8,
      "name": "Иезекииль 23:8",
      "text": "не переставала блудить и с Египтянами, потому что они с нею спали в молодости ее и растлевали девственные сосцы ее, и изливали на нее похоть свою."
    },
    {
      "chapter": 23,
      "verse": 9,
      "name": "Иезекииль 23:9",
      "text": "За то Я и отдал ее в руки любовников ее, в руки сынов Ассура, к которым она пристрастилась."
    },
    {
      "chapter": 23,
      "verse": 10,
      "name": "Иезекииль 23:10",
      "text": "Они открыли наготу ее, взяли сыновей ее и дочерей ее, а ее убили мечом. И она сделалась позором между женщинами, когда совершили над нею казнь."
    },
    {
      "chapter": 23,
      "verse": 11,
      "name": "Иезекииль 23:11",
      "text": "Сестра ее, Оголива, видела это, и еще развращеннее была в любви своей, и блужение ее превзошло блужение сестры ее."
    },
    {
      "chapter": 23,
      "verse": 12,
      "name": "Иезекииль 23:12",
      "text": "Она пристрастилась к сынам Ассуровым, к областеначальникам и градоправителям, соседям ее, пышно одетым, к всадникам, ездящим на конях, ко всем отборным юношам."
    },
    {
      "chapter": 23,
      "verse": 13,
      "name": "Иезекииль 23:13",
      "text": "И Я видел, что она осквернила себя, и что у обеих их одна дорога."
    },
    {
      "chapter": 23,
      "verse": 14,
      "name": "Иезекииль 23:14",
      "text": "Но эта еще умножила блудодеяния свои, потому что, увидев вырезанных на стене мужчин, красками нарисованные изображения Халдеев,"
    },
    {
      "chapter": 23,
      "verse": 15,
      "name": "Иезекииль 23:15",
      "text": "опоясанных по чреслам своим поясом, с роскошными на голове их повязками, имеющих вид военачальников, похожих на сынов Вавилона, которых родина земля Халдейская,"
    },
    {
      "chapter": 23,
      "verse": 16,
      "name": "Иезекииль 23:16",
      "text": "она влюбилась в них по одному взгляду очей своих и послала к ним в Халдею послов."
    },
    {
      "chapter": 23,
      "verse": 17,
      "name": "Иезекииль 23:17",
      "text": "И пришли к ней сыны Вавилона на любовное ложе, и осквернили ее блудодейством своим, и она осквернила себя ими; и отвратилась от них душа ее."
    },
    {
      "chapter": 23,
      "verse": 18,
      "name": "Иезекииль 23:18",
      "text": "Когда же она явно предалась блудодеяниям своим и открыла наготу свою, тогда и от нее отвратилась душа Моя, как отвратилась душа Моя от сестры ее."
    },
    {
      "chapter": 23,
      "verse": 19,
      "name": "Иезекииль 23:19",
      "text": "И она умножала блудодеяния свои, вспоминая дни молодости своей, когда блудила в земле Египетской;"
    },
    {
      "chapter": 23,
      "verse": 20,
      "name": "Иезекииль 23:20",
      "text": "и пристрастилась к любовникам своим, у которых плоть - плоть ослиная, и похоть, как у жеребцов."
    },
    {
      "chapter": 23,
      "verse": 21,
      "name": "Иезекииль 23:21",
      "text": "Так ты вспомнила распутство молодости твоей, когда Египтяне жали сосцы твои из-за девственных грудей твоих."
    },
    {
      "chapter": 23,
      "verse": 22,
      "name": "Иезекииль 23:22",
      "text": "Посему, Оголива, так говорит Господь Бог: вот, Я возбужу против тебя любовников твоих, от которых отвратилась душа твоя, и приведу их против тебя со всех сторон:"
    },
    {
      "chapter": 23,
      "verse": 23,
      "name": "Иезекииль 23:23",
      "text": "сынов Вавилона и всех Халдеев, из Пехода, из Шоа и Коа, и с ними всех сынов Ассура, красивых юношей, областеначальников и градоправителей, сановных и именитых, всех искусных наездников."
    },
    {
      "chapter": 23,
      "verse": 24,
      "name": "Иезекииль 23:24",
      "text": "И придут на тебя с оружием, с конями и колесницами и с множеством народа, и обступят тебя кругом в латах, со щитами и в шлемах, и отдам им тебя на суд, и будут судить тебя своим судом."
    },
    {
      "chapter": 23,
      "verse": 25,
      "name": "Иезекииль 23:25",
      "text": "И обращу ревность Мою против тебя, и поступят с тобою яростно: отрежут у тебя нос и уши, а остальное твое от меча падет; возьмут сыновей твоих и дочерей твоих, а остальное твое огнем будет пожрано;"
    },
    {
      "chapter": 23,
      "verse": 26,
      "name": "Иезекииль 23:26",
      "text": "и снимут с тебя одежды твои, возьмут наряды твои."
    },
    {
      "chapter": 23,
      "verse": 27,
      "name": "Иезекииль 23:27",
      "text": "И положу конец распутству твоему и блужению твоему, принесенному из земли Египетской, и не будешь обращать к ним глаз твоих, и о Египте уже не вспомнишь."
    },
    {
      "chapter": 23,
      "verse": 28,
      "name": "Иезекииль 23:28",
      "text": "Ибо так говорит Господь Бог: вот, Я предаю тебя в руки тех, которых ты возненавидела, в руки тех, от которых отвратилась душа твоя."
    },
    {
      "chapter": 23,
      "verse": 29,
      "name": "Иезекииль 23:29",
      "text": "И поступят с тобою жестоко, и возьмут у тебя все, нажитое трудами, и оставят тебя нагою и непокрытою, и открыта будет срамная нагота твоя, и распутство твое, и блудодейство твое."
    },
    {
      "chapter": 23,
      "verse": 30,
      "name": "Иезекииль 23:30",
      "text": "Это будет сделано с тобою за блудодейство твое с народами, которых идолами ты осквернила себя."
    },
    {
      "chapter": 23,
      "verse": 31,
      "name": "Иезекииль 23:31",
      "text": "Ты ходила дорогою сестры твоей; за то и дам в руку тебе чашу ее."
    },
    {
      "chapter": 23,
      "verse": 32,
      "name": "Иезекииль 23:32",
      "text": "Так говорит Господь Бог: ты будешь пить чашу сестры твоей, глубокую и широкую, и подвергнешься посмеянию и позору, по огромной вместительности ее."
    },
    {
      "chapter": 23,
      "verse": 33,
      "name": "Иезекииль 23:33",
      "text": "Опьянения и горести будешь исполнена: чаша ужаса и опустошения - чаша сестры твоей, Самарии!"
    },
    {
      "chapter": 23,
      "verse": 34,
      "name": "Иезекииль 23:34",
      "text": "И выпьешь ее, и осушишь, и черепки ее оближешь, и груди твои истерзаешь: ибо Я сказал это, говорит Господь Бог."
    },
    {
      "chapter": 23,
      "verse": 35,
      "name": "Иезекииль 23:35",
      "text": "Посему так говорит Господь Бог: так как ты забыла Меня и отвратилась от Меня, то и терпи за беззаконие твое и за блудодейство твое."
    },
    {
      "chapter": 23,
      "verse": 36,
      "name": "Иезекииль 23:36",
      "text": "И сказал мне Господь: сын человеческий! хочешь ли судить Оголу и Оголиву? выскажи им мерзости их;"
    },
    {
      "chapter": 23,
      "verse": 37,
      "name": "Иезекииль 23:37",
      "text": "ибо они прелюбодействовали, и кровь на руках их, и с идолами своими прелюбодействовали, и сыновей своих, которых родили Мне, через огонь проводили в пищу им."
    },
    {
      "chapter": 23,
      "verse": 38,
      "name": "Иезекииль 23:38",
      "text": "Еще вот что они делали Мне: оскверняли святилище Мое в тот же день, и нарушали субботы Мои;"
    },
    {
      "chapter": 23,
      "verse": 39,
      "name": "Иезекииль 23:39",
      "text": "потому что, когда они заколали детей своих для идолов своих, в тот же день приходили в святилище Мое, чтобы осквернять его: вот как поступали они в доме Моем!"
    },
    {
      "chapter": 23,
      "verse": 40,
      "name": "Иезекииль 23:40",
      "text": "Кроме сего посылали за людьми, приходившими издалека; к ним отправляли послов, и вот, они приходили, и ты для них умывалась, сурьмила глаза твои и украшалась нарядами,"
    },
    {
      "chapter": 23,
      "verse": 41,
      "name": "Иезекииль 23:41",
      "text": "и садились на великолепное ложе, перед которым приготовляем был стол и на котором предлагала ты благовонные курения Мои и елей Мой."
    },
    {
      "chapter": 23,
      "verse": 42,
      "name": "Иезекииль 23:42",
      "text": "И раздавался голос народа, ликовавшего у нее, и к людям из толпы народной вводимы были пьяницы из пустыни; и они возлагали на руки их запястья и на головы их красивые венки."
    },
    {
      "chapter": 23,
      "verse": 43,
      "name": "Иезекииль 23:43",
      "text": "Тогда сказал Я об одряхлевшей в прелюбодействе: теперь кончатся блудодеяния ее вместе с нею."
    },
    {
      "chapter": 23,
      "verse": 44,
      "name": "Иезекииль 23:44",
      "text": "Но приходили к ней, как приходят к жене блуднице, так приходили к Оголе и Оголиве, к распутным женам."
    },
    {
      "chapter": 23,
      "verse": 45,
      "name": "Иезекииль 23:45",
      "text": "Но мужи праведные будут судить их; они будут судить их судом прелюбодейц и судом проливающих кровь, потому что они прелюбодейки, и у них кровь на руках."
    },
    {
      "chapter": 23,
      "verse": 46,
      "name": "Иезекииль 23:46",
      "text": "Ибо так сказал Господь Бог: созвать на них собрание и предать их озлоблению и грабежу."
    },
    {
      "chapter": 23,
      "verse": 47,
      "name": "Иезекииль 23:47",
      "text": "И собрание побьет их камнями, и изрубит их мечами своими, и убьет сыновей их и дочерей их, и домы их сожжет огнем."
    },
    {
      "chapter": 23,
      "verse": 48,
      "name": "Иезекииль 23:48",
      "text": "Так положу конец распутству на сей земле, и все женщины примут урок, и не будут делать срамных дел подобно вам;"
    },
    {
      "chapter": 23,
      "verse": 49,
      "name": "Иезекииль 23:49",
      "text": "и возложат на вас ваше распутство, и понесете наказание за грехи с идолами вашими, и узнаете, что Я Господь Бог. "
    }
  ]
}
