{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 26,
  "book_name": "Иезекииль",
  "chapter": 24,
  "name": "Иезекииль 24",
  "verses": [
    {
      "chapter": 24,
      "verse": 1,
      "name": "Иезекииль 24:1",
      "text": "И было ко мне слово Господне в девятом году, в десятом месяце, в десятый день месяца:"
    },
    {
      "chapter": 24,
      "verse": 2,
      "name": "Иезекииль 24:2",
      "text": "сын человеческий! запиши себе имя этого дня, этого самого дня: в этот самый день царь Вавилонский подступит к Иерусалиму."
    },
    {
      "chapter": 24,
      "verse": 3,
      "name": "Иезекииль 24:3",
      "text": "И произнеси на мятежный дом притчу, и скажи им: так говорит Господь Бог: поставь котел, поставь и налей в него воды;"
    },
    {
      "chapter": 24,
      "verse": 4,
      "name": "Иезекииль 24:4",
      "text": "сложи в него куски мяса, все лучшие куски, бедра и плеча, и наполни отборными костями;"
    },
    {
      "chapter": 24,
      "verse": 5,
      "name": "Иезекииль 24:5",
      "text": "отборных овец возьми, и разожги под ним кости, и кипяти до того, чтобы и кости разварились в нем."
    },
    {
      "chapter": 24,
      "verse": 6,
      "name": "Иезекииль 24:6",
      "text": "Посему так говорит Господь Бог: горе городу кровей! горе котлу, в котором есть накипь и с которого накипь его не сходит! кусок за куском его выбрасывайте из него, не выбирая по жребию."
    },
    {
      "chapter": 24,
      "verse": 7,
      "name": "Иезекииль 24:7",
      "text": "Ибо кровь его среди него; он оставил ее на голой скале; не на землю проливал ее, где она могла бы покрыться пылью."
    },
    {
      "chapter": 24,
      "verse": 8,
      "name": "Иезекииль 24:8",
      "text": "Чтобы возбудить гнев для совершения мщения, Я оставил кровь его на голой скале, чтобы она не скрылась."
    },
    {
      "chapter": 24,
      "verse": 9,
      "name": "Иезекииль 24:9",
      "text": "Посему так говорит Господь Бог: горе городу кровей! и Я разложу большой костер."
    },
    {
      "chapter": 24,
      "verse": 10,
      "name": "Иезекииль 24:10",
      "text": "Прибавь дров, разведи огонь, вывари мясо; пусть все сгустится, и кости перегорят."
    },
    {
      "chapter": 24,
      "verse": 11,
      "name": "Иезекииль 24:11",
      "text": "И когда котел будет пуст, поставь его на уголья, чтобы он разгорелся, и чтобы медь его раскалилась, и расплавилась в нем нечистота его, и вся накипь его исчезла."
    },
    {
      "chapter": 24,
      "verse": 12,
      "name": "Иезекииль 24:12",
      "text": "Труд будет тяжелый; но большая накипь его не сойдет с него; и в огне останется на нем накипь его."
    },
    {
      "chapter": 24,
      "verse": 13,
      "name": "Иезекииль 24:13",
      "text": "В нечистоте твоей такая мерзость, что, сколько Я ни чищу тебя, ты все нечист; от нечистоты твоей ты и впредь не очистишься, доколе ярости Моей Я не утолю над тобою."
    },
    {
      "chapter": 24,
      "verse": 14,
      "name": "Иезекииль 24:14",
      "text": "Я Господь, Я говорю: это придет и Я сделаю; не отменю и не пощажу, и не помилую. По путям твоим и по делам твоим будут судить тебя, говорит Господь Бог."
    },
    {
      "chapter": 24,
      "verse": 15,
      "name": "Иезекииль 24:15",
      "text": "И было ко мне слово Господне:"
    },
    {
      "chapter": 24,
      "verse": 16,
      "name": "Иезекииль 24:16",
      "text": "сын человеческий! вот, Я возьму у тебя язвою утеху очей твоих; но ты не сетуй и не плачь, и слезы да не выступают у тебя;"
    },
    {
      "chapter": 24,
      "verse": 17,
      "name": "Иезекииль 24:17",
      "text": "вздыхай в безмолвии, плача по умершим не совершай; но обвязывай себя повязкою и обувай ноги твои в обувь твою, и бороды не закрывай, и хлеба от чужих не ешь."
    },
    {
      "chapter": 24,
      "verse": 18,
      "name": "Иезекииль 24:18",
      "text": "И после того, как говорил я поутру слово к народу, вечером умерла жена моя, и на другой день я сделал так, как повелено было мне."
    },
    {
      "chapter": 24,
      "verse": 19,
      "name": "Иезекииль 24:19",
      "text": "И сказал мне народ: не скажешь ли нам, какое для нас значение в том, что ты делаешь?"
    },
    {
      "chapter": 24,
      "verse": 20,
      "name": "Иезекииль 24:20",
      "text": "И сказал я им: ко мне было слово Господне:"
    },
    {
      "chapter": 24,
      "verse": 21,
      "name": "Иезекииль 24:21",
      "text": "скажи дому Израилеву: так говорит Господь Бог: вот, Я отдам на поругание святилище Мое, опору силы вашей, утеху очей ваших и отраду души вашей, а сыновья ваши и дочери ваши, которых вы оставили, падут от меча."
    },
    {
      "chapter": 24,
      "verse": 22,
      "name": "Иезекииль 24:22",
      "text": "И вы будете делать то же, что делал я; бороды не будете закрывать, и хлеба от чужих не будете есть;"
    },
    {
      "chapter": 24,
      "verse": 23,
      "name": "Иезекииль 24:23",
      "text": "и повязки ваши будут на головах ваших, и обувь ваша на ногах ваших; не будете сетовать и плакать, но будете истаявать от грехов ваших и воздыхать друг перед другом."
    },
    {
      "chapter": 24,
      "verse": 24,
      "name": "Иезекииль 24:24",
      "text": "И будет для вас Иезекииль знамением: все, что он делал, и вы будете делать; и когда это сбудется, узнаете, что Я Господь Бог."
    },
    {
      "chapter": 24,
      "verse": 25,
      "name": "Иезекииль 24:25",
      "text": "А что до тебя, сын человеческий, то в тот день, когда Я возьму у них украшение славы их, утеху очей их и отраду души их, сыновей их и дочерей их, -"
    },
    {
      "chapter": 24,
      "verse": 26,
      "name": "Иезекииль 24:26",
      "text": "в тот день придет к тебе спасшийся оттуда, чтобы подать весть в уши твои."
    },
    {
      "chapter": 24,
      "verse": 27,
      "name": "Иезекииль 24:27",
      "text": "В тот день при этом спасшемся откроются уста твои, и ты будешь говорить, и не останешься уже безмолвным, и будешь знамением для них, и узнают, что Я Господь. "
    }
  ]
}
