{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 26,
  "book_name": "Иезекииль",
  "chapter": 27,
  "name": "Иезекииль 27",
  "verses": [
    {
      "chapter": 27,
      "verse": 1,
      "name": "Иезекииль 27:1",
      "text": "И было ко мне слово Господне:"
    },
    {
      "chapter": 27,
      "verse": 2,
      "name": "Иезекииль 27:2",
      "text": "и ты, сын человеческий, подними плач о Тире"
    },
    {
      "chapter": 27,
      "verse": 3,
      "name": "Иезекииль 27:3",
      "text": "и скажи Тиру, поселившемуся на выступах в море, торгующему с народами на многих островах: так говорит Господь Бог: Тир! ты говоришь: \"я совершенство красоты!\""
    },
    {
      "chapter": 27,
      "verse": 4,
      "name": "Иезекииль 27:4",
      "text": "Пределы твои в сердце морей; строители твои усовершили красоту твою:"
    },
    {
      "chapter": 27,
      "verse": 5,
      "name": "Иезекииль 27:5",
      "text": "из Сенирских кипарисов устроили все помосты твои; брали с Ливана кедр, чтобы сделать на тебе мачты;"
    },
    {
      "chapter": 27,
      "verse": 6,
      "name": "Иезекииль 27:6",
      "text": "из дубов Васанских делали весла твои; скамьи твои делали из букового дерева, с оправою из слоновой кости с островов Киттимских;"
    },
    {
      "chapter": 27,
      "verse": 7,
      "name": "Иезекииль 27:7",
      "text": "узорчатые полотна из Египта употреблялись на паруса твои и служили флагом; голубого и пурпурового цвета ткани с островов Елисы были покрывалом твоим."
    },
    {
      "chapter": 27,
      "verse": 8,
      "name": "Иезекииль 27:8",
      "text": "Жители Сидона и Арвада были у тебя гребцами; свои знатоки были у тебя, Тир; они были у тебя кормчими."
    },
    {
      "chapter": 27,
      "verse": 9,
      "name": "Иезекииль 27:9",
      "text": "Старшие из Гевала и знатоки его были у тебя, чтобы заделывать пробоины твои. Всякие морские корабли и корабельщики их находились у тебя для производства торговли твоей."
    },
    {
      "chapter": 27,
      "verse": 10,
      "name": "Иезекииль 27:10",
      "text": "Перс и Лидиянин и Ливиец находились в войске твоем и были у тебя ратниками, вешали на тебе щит и шлем; они придавали тебе величие."
    },
    {
      "chapter": 27,
      "verse": 11,
      "name": "Иезекииль 27:11",
      "text": "Сыны Арвада с собственным твоим войском стояли кругом на стенах твоих, и Гамадимы были на башнях твоих; кругом по стенам твоим они вешали колчаны свои; они довершали красу твою."
    },
    {
      "chapter": 27,
      "verse": 12,
      "name": "Иезекииль 27:12",
      "text": "Фарсис, торговец твой, по множеству всякого богатства, платил за товары твои серебром, железом, свинцом и оловом."
    },
    {
      "chapter": 27,
      "verse": 13,
      "name": "Иезекииль 27:13",
      "text": "Иаван, Фувал и Мешех торговали с тобою, выменивая товары твои на души человеческие и медную посуду."
    },
    {
      "chapter": 27,
      "verse": 14,
      "name": "Иезекииль 27:14",
      "text": "Из дома Фогарма за товары твои доставляли тебе лошадей и строевых коней и лошаков."
    },
    {
      "chapter": 27,
      "verse": 15,
      "name": "Иезекииль 27:15",
      "text": "Сыны Дедана торговали с тобою; многие острова производили с тобою мену, в уплату тебе доставляли слоновую кость и черное дерево."
    },
    {
      "chapter": 27,
      "verse": 16,
      "name": "Иезекииль 27:16",
      "text": "По причине большого торгового производства твоего торговали с тобою Арамеяне; за товары твои они платили карбункулами, тканями пурпуровыми, узорчатыми, и виссонами, и кораллами, и рубинами."
    },
    {
      "chapter": 27,
      "verse": 17,
      "name": "Иезекииль 27:17",
      "text": "Иудея и земля Израилева торговали с тобою; за товар твой платили пшеницею Миннифскою и сластями, и медом, и деревянным маслом, и бальзамом."
    },
    {
      "chapter": 27,
      "verse": 18,
      "name": "Иезекииль 27:18",
      "text": "Дамаск, по причине большого торгового производства твоего, по изобилию всякого богатства, торговал с тобою вином Хелбонским и белою шерстью."
    },
    {
      "chapter": 27,
      "verse": 19,
      "name": "Иезекииль 27:19",
      "text": "Дан и Иаван из Узала платили тебе за товары твои выделанным железом; кассия и благовонная трость шли на обмен тебе."
    },
    {
      "chapter": 27,
      "verse": 20,
      "name": "Иезекииль 27:20",
      "text": "Дедан торговал с тобою драгоценными попонами для верховой езды."
    },
    {
      "chapter": 27,
      "verse": 21,
      "name": "Иезекииль 27:21",
      "text": "Аравия и все князья Кидарские производили мену с тобою: ягнят и баранов и козлов променивали тебе."
    },
    {
      "chapter": 27,
      "verse": 22,
      "name": "Иезекииль 27:22",
      "text": "Купцы из Савы и Раемы торговали с тобою всякими лучшими благовониями и всякими дорогими камнями, и золотом платили за товары твои."
    },
    {
      "chapter": 27,
      "verse": 23,
      "name": "Иезекииль 27:23",
      "text": "Харан и Хане и Еден, купцы Савейские, Ассур и Хилмад торговали с тобою."
    },
    {
      "chapter": 27,
      "verse": 24,
      "name": "Иезекииль 27:24",
      "text": "Они торговали с тобою драгоценными одеждами, шелковыми и узорчатыми материями, которые они привозили на твои рынки в дорогих ящиках, сделанных из кедра и хорошо упакованных."
    },
    {
      "chapter": 27,
      "verse": 25,
      "name": "Иезекииль 27:25",
      "text": "Фарсисские корабли были твоими караванами в твоей торговле, и ты сделался богатым и весьма славным среди морей."
    },
    {
      "chapter": 27,
      "verse": 26,
      "name": "Иезекииль 27:26",
      "text": "Гребцы твои завели тебя в большие воды; восточный ветер разбил тебя среди морей."
    },
    {
      "chapter": 27,
      "verse": 27,
      "name": "Иезекииль 27:27",
      "text": "Богатство твое и товары твои, все склады твои, корабельщики твои и кормчие твои, заделывавшие пробоины твои и распоряжавшиеся торговлею твоею, и все ратники твои, какие у тебя были, и все множество народа в тебе, в день падения твоего упадет в сердце морей."
    },
    {
      "chapter": 27,
      "verse": 28,
      "name": "Иезекииль 27:28",
      "text": "От вопля кормчих твоих содрогнутся окрестности."
    },
    {
      "chapter": 27,
      "verse": 29,
      "name": "Иезекииль 27:29",
      "text": "И с кораблей своих сойдут все гребцы, корабельщики, все кормчие моря, и станут на землю;"
    },
    {
      "chapter": 27,
      "verse": 30,
      "name": "Иезекииль 27:30",
      "text": "и зарыдают о тебе громким голосом, и горько застенают, посыпав пеплом головы свои и валяясь во прахе;"
    },
    {
      "chapter": 27,
      "verse": 31,
      "name": "Иезекииль 27:31",
      "text": "и остригут по тебе волосы догола, и опояшутся вретищами, и заплачут о тебе от душевной скорби горьким плачем;"
    },
    {
      "chapter": 27,
      "verse": 32,
      "name": "Иезекииль 27:32",
      "text": "и в сетовании своем поднимут плачевную песнь о тебе, и так зарыдают о тебе: \"кто как Тир, так разрушенный посреди моря!"
    },
    {
      "chapter": 27,
      "verse": 33,
      "name": "Иезекииль 27:33",
      "text": "Когда приходили с морей товары твои, ты насыщал многие народы; множеством богатства твоего и торговлею твоею обогащал царей земли."
    },
    {
      "chapter": 27,
      "verse": 34,
      "name": "Иезекииль 27:34",
      "text": "А когда ты разбит морями в пучине вод, товары твои и все толпившееся в тебе упало."
    },
    {
      "chapter": 27,
      "verse": 35,
      "name": "Иезекииль 27:35",
      "text": "Все обитатели островов ужаснулись о тебе, и цари их содрогнулись, изменились в лицах."
    },
    {
      "chapter": 27,
      "verse": 36,
      "name": "Иезекииль 27:36",
      "text": "Торговцы других народов свистнули о тебе; ты сделался ужасом, - и не будет тебя во веки\". "
    }
  ]
}
