{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 26,
  "book_name": "Иезекииль",
  "chapter": 35,
  "name": "Иезекииль 35",
  "verses": [
    {
      "chapter": 35,
      "verse": 1,
      "name": "Иезекииль 35:1",
      "text": "И было ко мне слово Господне:"
    },
    {
      "chapter": 35,
      "verse": 2,
      "name": "Иезекииль 35:2",
      "text": "сын человеческий! обрати лице твое к горе Сеир и изреки на нее пророчество"
    },
    {
      "chapter": 35,
      "verse": 3,
      "name": "Иезекииль 35:3",
      "text": "и скажи ей: так говорит Господь Бог: вот, Я - на тебя, гора Сеир! и простру на тебя руку Мою и сделаю тебя пустою и необитаемою."
    },
    {
      "chapter": 35,
      "verse": 4,
      "name": "Иезекииль 35:4",
      "text": "Города твои превращу в развалины, и ты сама опустеешь и узнаешь, что Я Господь."
    },
    {
      "chapter": 35,
      "verse": 5,
      "name": "Иезекииль 35:5",
      "text": "Так как у тебя вечная вражда, и ты предавала сынов Израилевых в руки мечу во время несчастья их, во время окончательной гибели:"
    },
    {
      "chapter": 35,
      "verse": 6,
      "name": "Иезекииль 35:6",
      "text": "за это - живу Я! говорит Господь Бог - сделаю тебя кровью, и кровь будет преследовать тебя; так как ты не ненавидела крови, то кровь и будет преследовать тебя."
    },
    {
      "chapter": 35,
      "verse": 7,
      "name": "Иезекииль 35:7",
      "text": "И сделаю гору Сеир пустою и безлюдною степью и истреблю на ней приходящего и возвращающегося."
    },
    {
      "chapter": 35,
      "verse": 8,
      "name": "Иезекииль 35:8",
      "text": "И наполню высоты ее убитыми ее; на холмах твоих и в долинах твоих, и во всех рытвинах твоих будут падать сраженные мечом."
    },
    {
      "chapter": 35,
      "verse": 9,
      "name": "Иезекииль 35:9",
      "text": "Сделаю тебя пустынею вечною, и в городах твоих не будут жить, и узнаете, что Я Господь."
    },
    {
      "chapter": 35,
      "verse": 10,
      "name": "Иезекииль 35:10",
      "text": "Так как ты говорила: \"эти два народа и эти две земли будут мои, и мы завладеем ими, хотя и Господь был там\":"
    },
    {
      "chapter": 35,
      "verse": 11,
      "name": "Иезекииль 35:11",
      "text": "за то, - живу Я! говорит Господь Бог, - поступлю с тобою по мере ненависти твоей и зависти твоей, какую ты выказала из ненависти твоей к ним, и явлю Себя им, когда буду судить тебя."
    },
    {
      "chapter": 35,
      "verse": 12,
      "name": "Иезекииль 35:12",
      "text": "И узнаешь, что Я, Господь, слышал все глумления твои, какие ты произносила на горы Израилевы, говоря: \"опустели! нам отданы на съедение!\""
    },
    {
      "chapter": 35,
      "verse": 13,
      "name": "Иезекииль 35:13",
      "text": "Вы величались предо Мною языком вашим и умножали речи ваши против Меня; Я слышал это."
    },
    {
      "chapter": 35,
      "verse": 14,
      "name": "Иезекииль 35:14",
      "text": "Так говорит Господь Бог: когда вся земля будет радоваться, Я сделаю тебя пустынею."
    },
    {
      "chapter": 35,
      "verse": 15,
      "name": "Иезекииль 35:15",
      "text": "Как ты радовалась тому, что удел дома Израилева опустел, так сделаю Я и с тобою: опустошена будешь, гора Сеир, и вся Идумея вместе, и узнают, что Я Господь. "
    }
  ]
}
