{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 26,
  "book_name": "Иезекииль",
  "chapter": 38,
  "name": "Иезекииль 38",
  "verses": [
    {
      "chapter": 38,
      "verse": 1,
      "name": "Иезекииль 38:1",
      "text": "И было ко мне слово Господне:"
    },
    {
      "chapter": 38,
      "verse": 2,
      "name": "Иезекииль 38:2",
      "text": "сын человеческий! обрати лице твое к Гогу в земле Магог, князю Роша, Мешеха и Фувала, и изреки на него пророчество"
    },
    {
      "chapter": 38,
      "verse": 3,
      "name": "Иезекииль 38:3",
      "text": "и скажи: так говорит Господь Бог: вот, Я - на тебя, Гог, князь Роша, Мешеха и Фувала!"
    },
    {
      "chapter": 38,
      "verse": 4,
      "name": "Иезекииль 38:4",
      "text": "И поверну тебя, и вложу удила в челюсти твои, и выведу тебя и все войско твое, коней и всадников, всех в полном вооружении, большое полчище, в бронях и со щитами, всех вооруженных мечами,"
    },
    {
      "chapter": 38,
      "verse": 5,
      "name": "Иезекииль 38:5",
      "text": "Персов, Ефиоплян и Ливийцев с ними, всех со щитами и в шлемах,"
    },
    {
      "chapter": 38,
      "verse": 6,
      "name": "Иезекииль 38:6",
      "text": "Гомера со всеми отрядами его, дом Фогарма, от пределов севера, со всеми отрядами его, многие народы с тобою."
    },
    {
      "chapter": 38,
      "verse": 7,
      "name": "Иезекииль 38:7",
      "text": "Готовься и снаряжайся, ты и все полчища твои, собравшиеся к тебе, и будь им вождем."
    },
    {
      "chapter": 38,
      "verse": 8,
      "name": "Иезекииль 38:8",
      "text": "После многих дней ты понадобишься; в последние годы ты придешь в землю, избавленную от меча, собранную из многих народов, на горы Израилевы, которые были в постоянном запустении, но теперь жители ее будут возвращены из народов, и все они будут жить безопасно."
    },
    {
      "chapter": 38,
      "verse": 9,
      "name": "Иезекииль 38:9",
      "text": "И поднимешься, как буря, пойдешь, как туча, чтобы покрыть землю, ты и все полчища твои и многие народы с тобою."
    },
    {
      "chapter": 38,
      "verse": 10,
      "name": "Иезекииль 38:10",
      "text": "Так говорит Господь Бог: в тот день придут тебе на сердце мысли, и ты задумаешь злое предприятие"
    },
    {
      "chapter": 38,
      "verse": 11,
      "name": "Иезекииль 38:11",
      "text": "и скажешь: \"поднимусь я на землю неогражденную, пойду на беззаботных, живущих беспечно, - все они живут без стен, и нет у них ни запоров, ни дверей, -"
    },
    {
      "chapter": 38,
      "verse": 12,
      "name": "Иезекииль 38:12",
      "text": "чтобы произвести грабеж и набрать добычи, наложить руку на вновь заселенные развалины и на народ, собранный из народов, занимающийся хозяйством и торговлею, живущий на вершине земли\"."
    },
    {
      "chapter": 38,
      "verse": 13,
      "name": "Иезекииль 38:13",
      "text": "Сава и Дедан и купцы Фарсисские со всеми молодыми львами их скажут тебе: \"ты пришел, чтобы произвести грабеж, собрал полчище твое, чтобы набрать добычи, взять серебро и золото, отнять скот и имущество, захватить большую добычу?\""
    },
    {
      "chapter": 38,
      "verse": 14,
      "name": "Иезекииль 38:14",
      "text": "Посему изреки пророчество, сын человеческий, и скажи Гогу: так говорит Господь Бог: не так ли? в тот день, когда народ Мой Израиль будет жить безопасно, ты узнаешь это;"
    },
    {
      "chapter": 38,
      "verse": 15,
      "name": "Иезекииль 38:15",
      "text": "и пойдешь с места твоего, от пределов севера, ты и многие народы с тобою, все сидящие на конях, сборище великое и войско многочисленное."
    },
    {
      "chapter": 38,
      "verse": 16,
      "name": "Иезекииль 38:16",
      "text": "И поднимешься на народ Мой, на Израиля, как туча, чтобы покрыть землю: это будет в последние дни, и Я приведу тебя на землю Мою, чтобы народы узнали Меня, когда Я над тобою, Гог, явлю святость Мою пред глазами их."
    },
    {
      "chapter": 38,
      "verse": 17,
      "name": "Иезекииль 38:17",
      "text": "Так говорит Господь Бог: не ты ли тот самый, о котором Я говорил в древние дни чрез рабов Моих, пророков Израилевых, которые пророчествовали в те времена, что Я приведу тебя на них?"
    },
    {
      "chapter": 38,
      "verse": 18,
      "name": "Иезекииль 38:18",
      "text": "И будет в тот день, когда Гог придет на землю Израилеву, говорит Господь Бог, гнев Мой воспылает в ярости Моей."
    },
    {
      "chapter": 38,
      "verse": 19,
      "name": "Иезекииль 38:19",
      "text": "И в ревности Моей, в огне негодования Моего Я сказал: истинно в тот день произойдет великое потрясение на земле Израилевой."
    },
    {
      "chapter": 38,
      "verse": 20,
      "name": "Иезекииль 38:20",
      "text": "И вострепещут от лица Моего рыбы морские и птицы небесные, и звери полевые и все пресмыкающееся, ползающее по земле, и все люди, которые на лице земли, и обрушатся горы, и упадут утесы, и все стены падут на землю."
    },
    {
      "chapter": 38,
      "verse": 21,
      "name": "Иезекииль 38:21",
      "text": "И по всем горам Моим призову меч против него, говорит Господь Бог; меч каждого человека будет против брата его."
    },
    {
      "chapter": 38,
      "verse": 22,
      "name": "Иезекииль 38:22",
      "text": "И буду судиться с ним моровою язвою и кровопролитием, и пролью на него и на полки его и на многие народы, которые с ним, всепотопляющий дождь и каменный град, огонь и серу;"
    },
    {
      "chapter": 38,
      "verse": 23,
      "name": "Иезекииль 38:23",
      "text": "и покажу Мое величие и святость Мою, и явлю Себя пред глазами многих народов, и узнают, что Я Господь. "
    }
  ]
}
