{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 26,
  "book_name": "Иезекииль",
  "chapter": 41,
  "name": "Иезекииль 41",
  "verses": [
    {
      "chapter": 41,
      "verse": 1,
      "name": "Иезекииль 41:1",
      "text": "Потом ввел меня в храм и намерил в столбах шесть локтей ширины с одной стороны и шесть локтей ширины с другой стороны, в ширину скинии."
    },
    {
      "chapter": 41,
      "verse": 2,
      "name": "Иезекииль 41:2",
      "text": "В дверях десять локтей ширины, и по бокам дверей пять локтей с одной стороны и пять локтей с другой стороны; и намерил длины в храме сорок локтей, а ширины двадцать локтей."
    },
    {
      "chapter": 41,
      "verse": 3,
      "name": "Иезекииль 41:3",
      "text": "И пошел внутрь, и намерил в столбах у дверей два локтя и в дверях шесть локтей, а ширина двери - в семь локтей."
    },
    {
      "chapter": 41,
      "verse": 4,
      "name": "Иезекииль 41:4",
      "text": "И отмерил в нем двадцать локтей в длину и двадцать локтей в ширину храма, и сказал мне: \"это - Святое Святых\"."
    },
    {
      "chapter": 41,
      "verse": 5,
      "name": "Иезекииль 41:5",
      "text": "И намерил в стене храма шесть локтей, а ширины в боковых комнатах, кругом храма, по четыре локтя."
    },
    {
      "chapter": 41,
      "verse": 6,
      "name": "Иезекииль 41:6",
      "text": "Боковых комнат было тридцать три, комната подле комнаты; они вдаются в стену, которая у храма для комнат кругом, так что они в связи с нею, но стены самого храма не касаются."
    },
    {
      "chapter": 41,
      "verse": 7,
      "name": "Иезекииль 41:7",
      "text": "И он более и более расширялся кругом вверх боковыми комнатами, потому что окружность храма восходила выше и выше вокруг храма, и потому храм имел большую ширину вверху, и из нижнего этажа восходили в верхний через средний."
    },
    {
      "chapter": 41,
      "verse": 8,
      "name": "Иезекииль 41:8",
      "text": "И я видел верх дома во всю окружность; боковые комнаты в основании имели там меры цельную трость, шесть полных локтей."
    },
    {
      "chapter": 41,
      "verse": 9,
      "name": "Иезекииль 41:9",
      "text": "Ширина стены боковых комнат, выходящих наружу, пять локтей, и открытое пространство есть подле боковых комнат храма."
    },
    {
      "chapter": 41,
      "verse": 10,
      "name": "Иезекииль 41:10",
      "text": "И между комнатами расстояние двадцать локтей кругом всего храма."
    },
    {
      "chapter": 41,
      "verse": 11,
      "name": "Иезекииль 41:11",
      "text": "Двери боковых комнат ведут на открытое пространство, одни двери - на северную сторону, а другие двери - на южную сторону; а ширина этого открытого пространства - пять локтей кругом."
    },
    {
      "chapter": 41,
      "verse": 12,
      "name": "Иезекииль 41:12",
      "text": "Здание перед площадью на западной стороне - шириною в семьдесят локтей; стена же этого здания - в пять локтей ширины кругом, а длина ее - девяносто локтей."
    },
    {
      "chapter": 41,
      "verse": 13,
      "name": "Иезекииль 41:13",
      "text": "И намерил он в храме сто локтей длины, и в площади и в пристройке, и в стенах его также сто локтей длины."
    },
    {
      "chapter": 41,
      "verse": 14,
      "name": "Иезекииль 41:14",
      "text": "И ширина храма по лицевой стороне и площади к востоку сто же локтей."
    },
    {
      "chapter": 41,
      "verse": 15,
      "name": "Иезекииль 41:15",
      "text": "И в длине здания перед площадью на задней стороне ее с боковыми комнатами его по ту и другую сторону он намерил сто локтей, со внутренностью храма и притворами двора."
    },
    {
      "chapter": 41,
      "verse": 16,
      "name": "Иезекииль 41:16",
      "text": "Дверные брусья и решетчатые окна, и боковые комнаты кругом, во всех трех ярусах, против порогов обшиты деревом и от пола по окна; окна были закрыты."
    },
    {
      "chapter": 41,
      "verse": 17,
      "name": "Иезекииль 41:17",
      "text": "От верха дверей как внутри храма, так и снаружи, и по всей стене кругом, внутри и снаружи, были резные изображения,"
    },
    {
      "chapter": 41,
      "verse": 18,
      "name": "Иезекииль 41:18",
      "text": "сделаны были херувимы и пальмы: пальма между двумя херувимами, и у каждого херувима два лица."
    },
    {
      "chapter": 41,
      "verse": 19,
      "name": "Иезекииль 41:19",
      "text": "С одной стороны к пальме обращено лицо человеческое, а с другой стороны к пальме - лице львиное; так сделано во всем храме кругом."
    },
    {
      "chapter": 41,
      "verse": 20,
      "name": "Иезекииль 41:20",
      "text": "От пола до верха дверей сделаны были херувимы и пальмы, также и по стене храма."
    },
    {
      "chapter": 41,
      "verse": 21,
      "name": "Иезекииль 41:21",
      "text": "В храме были четырехугольные дверные косяки, и святилище имело такой же вид, как я видел."
    },
    {
      "chapter": 41,
      "verse": 22,
      "name": "Иезекииль 41:22",
      "text": "Жертвенник был деревянный в три локтя вышины и в два локтя длины; и углы его, и подножие его, и стенки его - из дерева. И сказал он мне: \"это трапеза, которая пред Господом\"."
    },
    {
      "chapter": 41,
      "verse": 23,
      "name": "Иезекииль 41:23",
      "text": "В храме и во святилище по две двери,"
    },
    {
      "chapter": 41,
      "verse": 24,
      "name": "Иезекииль 41:24",
      "text": "и двери сии о двух досках, обе доски подвижные, две у одной двери и две доски у другой;"
    },
    {
      "chapter": 41,
      "verse": 25,
      "name": "Иезекииль 41:25",
      "text": "и сделаны на них, на дверях храма, херувимы и пальмы такие же, какие сделаны по стенам; а перед притвором снаружи был деревянный помост."
    },
    {
      "chapter": 41,
      "verse": 26,
      "name": "Иезекииль 41:26",
      "text": "И решетчатые окна с пальмами, по ту и другую сторону, были по бокам притвора и в боковых комнатах храма и на деревянной обшивке. "
    }
  ]
}
