{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 26,
  "book_name": "Иезекииль",
  "chapter": 43,
  "name": "Иезекииль 43",
  "verses": [
    {
      "chapter": 43,
      "verse": 1,
      "name": "Иезекииль 43:1",
      "text": "И привел меня к воротам, к тем воротам, которые обращены лицом к востоку."
    },
    {
      "chapter": 43,
      "verse": 2,
      "name": "Иезекииль 43:2",
      "text": "И вот, слава Бога Израилева шла от востока, и глас Его - как шум вод многих, и земля осветилась от славы Его."
    },
    {
      "chapter": 43,
      "verse": 3,
      "name": "Иезекииль 43:3",
      "text": "Это видение было такое же, какое я видел прежде, точно такое, какое я видел, когда приходил возвестить гибель городу, и видения, подобные видениям, какие видел я у реки Ховара. И я пал на лице мое."
    },
    {
      "chapter": 43,
      "verse": 4,
      "name": "Иезекииль 43:4",
      "text": "И слава Господа вошла в храм путем ворот, обращенных лицом к востоку."
    },
    {
      "chapter": 43,
      "verse": 5,
      "name": "Иезекииль 43:5",
      "text": "И поднял меня дух, и ввел меня во внутренний двор, и вот, слава Господа наполнила весь храм."
    },
    {
      "chapter": 43,
      "verse": 6,
      "name": "Иезекииль 43:6",
      "text": "И я слышал кого-то, говорящего мне из храма, а тот муж стоял подле меня,"
    },
    {
      "chapter": 43,
      "verse": 7,
      "name": "Иезекииль 43:7",
      "text": "и сказал мне: сын человеческий! это место престола Моего и место стопам ног Моих, где Я буду жить среди сынов Израилевых во веки; и дом Израилев не будет более осквернять святаго имени Моего, ни они, ни цари их, блужением своим и трупами царей своих на высотах их."
    },
    {
      "chapter": 43,
      "verse": 8,
      "name": "Иезекииль 43:8",
      "text": "Они ставили порог свой у порога Моего и вереи дверей своих подле Моих верей, так что одна стена была между Мною и ими, и оскверняли святое имя Мое мерзостями своими, какие делали, и за то Я погубил их во гневе Моем."
    },
    {
      "chapter": 43,
      "verse": 9,
      "name": "Иезекииль 43:9",
      "text": "А теперь они удалят от Меня блужение свое и трупы царей своих, и Я буду жить среди них во веки."
    },
    {
      "chapter": 43,
      "verse": 10,
      "name": "Иезекииль 43:10",
      "text": "Ты, сын человеческий, возвести дому Израилеву о храме сем, чтобы они устыдились беззаконий своих и чтобы сняли с него меру."
    },
    {
      "chapter": 43,
      "verse": 11,
      "name": "Иезекииль 43:11",
      "text": "И если они устыдятся всего того, что делали, то покажи им вид храма и расположение его, и выходы его, и входы его, и все очертания его, и все уставы его, и все образы его, и все законы его, и напиши при глазах их, чтобы они сохраняли все очертания его и все уставы его и поступали по ним."
    },
    {
      "chapter": 43,
      "verse": 12,
      "name": "Иезекииль 43:12",
      "text": "Вот закон храма: на вершине горы все пространство его вокруг - Святое Святых; вот закон храма!"
    },
    {
      "chapter": 43,
      "verse": 13,
      "name": "Иезекииль 43:13",
      "text": "И вот размеры жертвенника локтями, считая локоть в локоть с ладонью: основание в локоть, ширина в локоть же, и пояс по всем краям его в одну пядень; и вот задняя сторона жертвенника."
    },
    {
      "chapter": 43,
      "verse": 14,
      "name": "Иезекииль 43:14",
      "text": "От основания, что в земле, до нижнего выступа два локтя, а шириною он в один локоть; от малого выступа до большого выступа четыре локтя, а ширина его - в один локоть."
    },
    {
      "chapter": 43,
      "verse": 15,
      "name": "Иезекииль 43:15",
      "text": "Самый жертвенник вышиною в четыре локтя; и из жертвенника поднимаются вверх четыре рога."
    },
    {
      "chapter": 43,
      "verse": 16,
      "name": "Иезекииль 43:16",
      "text": "Жертвенник имеет двенадцать локтей длины и двенадцать ширины; он четырехугольный на все свои четыре стороны."
    },
    {
      "chapter": 43,
      "verse": 17,
      "name": "Иезекииль 43:17",
      "text": "А в площадке четырнадцать локтей длины и четырнадцать ширины на все четыре стороны ее, и вокруг нее пояс в пол-локтя, а основание ее в локоть вокруг, ступени же к нему - с востока."
    },
    {
      "chapter": 43,
      "verse": 18,
      "name": "Иезекииль 43:18",
      "text": "И сказал он мне: сын человеческий! так говорит Господь Бог: вот уставы жертвенника к тому дню, когда он будет сделан для приношения на нем всесожжений и для кропления на него кровью."
    },
    {
      "chapter": 43,
      "verse": 19,
      "name": "Иезекииль 43:19",
      "text": "Священникам от колена Левиина, которые из племени Садока, приближающимся ко Мне, чтобы служить Мне, говорит Господь Бог, дай тельца из стада волов, в жертву за грех."
    },
    {
      "chapter": 43,
      "verse": 20,
      "name": "Иезекииль 43:20",
      "text": "И возьми крови его, и покропи на четыре рога его, и на четыре угла площадки, и на пояс кругом, и так очисти его и освяти его."
    },
    {
      "chapter": 43,
      "verse": 21,
      "name": "Иезекииль 43:21",
      "text": "И возьми тельца, в жертву за грех, и сожги его на назначенном месте дома вне святилища."
    },
    {
      "chapter": 43,
      "verse": 22,
      "name": "Иезекииль 43:22",
      "text": "А на другой день в жертву за грех принеси из козьего стада козла без порока, и пусть очистят жертвенник так же, как очищали тельцом."
    },
    {
      "chapter": 43,
      "verse": 23,
      "name": "Иезекииль 43:23",
      "text": "Когда же кончишь очищение, приведи из стада волов тельца без порока и из стада овец овна без порока;"
    },
    {
      "chapter": 43,
      "verse": 24,
      "name": "Иезекииль 43:24",
      "text": "и принеси их пред лице Господа; и священники бросят на них соли, и вознесут их во всесожжение Господу."
    },
    {
      "chapter": 43,
      "verse": 25,
      "name": "Иезекииль 43:25",
      "text": "Семь дней приноси в жертву за грех по козлу в день; также пусть приносят в жертву по тельцу из стада волов и по овну из стада овец без порока."
    },
    {
      "chapter": 43,
      "verse": 26,
      "name": "Иезекииль 43:26",
      "text": "Семь дней они должны очищать жертвенник и освящать его и наполнять руки свои."
    },
    {
      "chapter": 43,
      "verse": 27,
      "name": "Иезекииль 43:27",
      "text": "По окончании же сих дней, в восьмой день и далее, священники будут возносить на жертвеннике ваши всесожжения и благодарственные жертвы; и Я буду милостив к вам, говорит Господь Бог. "
    }
  ]
}
