{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 26,
  "book_name": "Иезекииль",
  "chapter": 7,
  "name": "Иезекииль 7",
  "verses": [
    {
      "chapter": 7,
      "verse": 1,
      "name": "Иезекииль 7:1",
      "text": "И было ко мне слово Господне:"
    },
    {
      "chapter": 7,
      "verse": 2,
      "name": "Иезекииль 7:2",
      "text": "и ты, сын человеческий, [скажи]: так говорит Господь Бог; земле Израилевой конец, - конец пришел на четыре края земли."
    },
    {
      "chapter": 7,
      "verse": 3,
      "name": "Иезекииль 7:3",
      "text": "Вот конец тебе; и пошлю на тебя гнев Мой, и буду судить тебя по путям твоим, и возложу на тебя все мерзости твои."
    },
    {
      "chapter": 7,
      "verse": 4,
      "name": "Иезекииль 7:4",
      "text": "И не пощадит тебя око Мое, и не помилую, и воздам тебе по путям твоим, и мерзости твои с тобою будут, и узнаете, что Я Господь."
    },
    {
      "chapter": 7,
      "verse": 5,
      "name": "Иезекииль 7:5",
      "text": "Так говорит Господь Бог: беда единственная, вот, идет беда."
    },
    {
      "chapter": 7,
      "verse": 6,
      "name": "Иезекииль 7:6",
      "text": "Конец пришел, пришел конец, встал на тебя; вот дошла,"
    },
    {
      "chapter": 7,
      "verse": 7,
      "name": "Иезекииль 7:7",
      "text": "дошла напасть до тебя, житель земли! приходит время, приближается день смятения, а не веселых восклицаний на горах."
    },
    {
      "chapter": 7,
      "verse": 8,
      "name": "Иезекииль 7:8",
      "text": "Вот, скоро изолью на тебя ярость Мою и совершу над тобою гнев Мой, и буду судить тебя по путям твоим, и возложу на тебя все мерзости твои."
    },
    {
      "chapter": 7,
      "verse": 9,
      "name": "Иезекииль 7:9",
      "text": "И не пощадит тебя око Мое, и не помилую. По путям твоим воздам тебе, и мерзости твои с тобою будут; и узнаете, что Я Господь каратель."
    },
    {
      "chapter": 7,
      "verse": 10,
      "name": "Иезекииль 7:10",
      "text": "Вот день! вот пришла, наступила напасть! жезл вырос, гордость разрослась."
    },
    {
      "chapter": 7,
      "verse": 11,
      "name": "Иезекииль 7:11",
      "text": "Восстает сила на жезл нечестия; ничего не останется от них, и от богатства их, и от шума их, и от пышности их."
    },
    {
      "chapter": 7,
      "verse": 12,
      "name": "Иезекииль 7:12",
      "text": "Пришло время, наступил день; купивший не радуйся, и продавший не плачь; ибо гнев над всем множеством их."
    },
    {
      "chapter": 7,
      "verse": 13,
      "name": "Иезекииль 7:13",
      "text": "Ибо продавший не возвратится к проданному, хотя бы и остались они в живых; ибо пророческое видение о всем множестве их не отменится, и никто своим беззаконием не укрепит своей жизни."
    },
    {
      "chapter": 7,
      "verse": 14,
      "name": "Иезекииль 7:14",
      "text": "Затрубят в трубу, и все готовится, но никто не идет на войну: ибо гнев Мой над всем множеством их."
    },
    {
      "chapter": 7,
      "verse": 15,
      "name": "Иезекииль 7:15",
      "text": "Вне дома меч, а в доме мор и голод. Кто в поле, тот умрет от меча; а кто в городе, того пожрут голод и моровая язва."
    },
    {
      "chapter": 7,
      "verse": 16,
      "name": "Иезекииль 7:16",
      "text": "А уцелевшие из них убегут и будут на горах, как голуби долин; все они будут стонать, каждый за свое беззаконие."
    },
    {
      "chapter": 7,
      "verse": 17,
      "name": "Иезекииль 7:17",
      "text": "У всех руки опустятся, и у всех колени задрожат, как вода."
    },
    {
      "chapter": 7,
      "verse": 18,
      "name": "Иезекииль 7:18",
      "text": "Тогда они препояшутся вретищем, и обоймет их трепет; и у всех на лицах будет стыд, и у всех на головах плешь."
    },
    {
      "chapter": 7,
      "verse": 19,
      "name": "Иезекииль 7:19",
      "text": "Серебро свое они выбросят на улицы, и золото у них будет в пренебрежении. Серебро их и золото их не сильно будет спасти их в день ярости Господа. Они не насытят ими душ своих и не наполнят утроб своих; ибо оно было поводом к беззаконию их."
    },
    {
      "chapter": 7,
      "verse": 20,
      "name": "Иезекииль 7:20",
      "text": "И в красных нарядах своих они превращали его в гордость, и делали из него изображения гнусных своих истуканов; за то и сделаю его нечистым для них;"
    },
    {
      "chapter": 7,
      "verse": 21,
      "name": "Иезекииль 7:21",
      "text": "и отдам его в руки чужим в добычу и беззаконникам земли на расхищение, и они осквернят его."
    },
    {
      "chapter": 7,
      "verse": 22,
      "name": "Иезекииль 7:22",
      "text": "И отвращу от них лице Мое, и осквернят сокровенное Мое; и придут туда грабители, и осквернят его."
    },
    {
      "chapter": 7,
      "verse": 23,
      "name": "Иезекииль 7:23",
      "text": "Сделай цепь, ибо земля эта наполнена кровавыми злодеяниями, и город полон насилий."
    },
    {
      "chapter": 7,
      "verse": 24,
      "name": "Иезекииль 7:24",
      "text": "Я приведу злейших из народов, и завладеют домами их. И положу конец надменности сильных, и будут осквернены святыни их."
    },
    {
      "chapter": 7,
      "verse": 25,
      "name": "Иезекииль 7:25",
      "text": "Идет пагуба; будут искать мира, и не найдут."
    },
    {
      "chapter": 7,
      "verse": 26,
      "name": "Иезекииль 7:26",
      "text": "Беда пойдет за бедою и весть за вестью; и будут просить у пророка видения, и не станет учения у священника и совета у старцев."
    },
    {
      "chapter": 7,
      "verse": 27,
      "name": "Иезекииль 7:27",
      "text": "Царь будет сетовать, и князь облечется в ужас, и у народа земли будут дрожать руки. Поступлю с ними по путям их, и по судам их буду судить их; и узнают, что Я Господь. "
    }
  ]
}
