{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 59,
  "book_name": "Иакова",
  "chapter": 3,
  "name": "Иакова 3",
  "verses": [
    {
      "chapter": 3,
      "verse": 1,
      "name": "Иакова 3:1",
      "text": "Братия мои! не многие делайтесь учителями, зная, что мы подвергнемся большему осуждению,"
    },
    {
      "chapter": 3,
      "verse": 2,
      "name": "Иакова 3:2",
      "text": "ибо все мы много согрешаем. Кто не согрешает в слове, тот человек совершенный, могущий обуздать и все тело."
    },
    {
      "chapter": 3,
      "verse": 3,
      "name": "Иакова 3:3",
      "text": "Вот, мы влагаем удила в рот коням, чтобы они повиновались нам, и управляем всем телом их."
    },
    {
      "chapter": 3,
      "verse": 4,
      "name": "Иакова 3:4",
      "text": "Вот, и корабли, как ни велики они и как ни сильными ветрами носятся, небольшим рулем направляются, куда хочет кормчий;"
    },
    {
      "chapter": 3,
      "verse": 5,
      "name": "Иакова 3:5",
      "text": "так и язык — небольшой член, но много делает. Посмотри, небольшой огонь как много вещества зажигает!"
    },
    {
      "chapter": 3,
      "verse": 6,
      "name": "Иакова 3:6",
      "text": "И язык — огонь, прикраса неправды; язык в таком положении находится между членами нашими, что оскверняет все тело и воспаляет круг жизни, будучи сам воспаляем от геенны."
    },
    {
      "chapter": 3,
      "verse": 7,
      "name": "Иакова 3:7",
      "text": "Ибо всякое естество зверей и птиц, пресмыкающихся и морских животных укрощается и укрощено естеством человеческим,"
    },
    {
      "chapter": 3,
      "verse": 8,
      "name": "Иакова 3:8",
      "text": "а язык укротить никто из людей не может: это — неудержимое зло; он исполнен смертоносного яда."
    },
    {
      "chapter": 3,
      "verse": 9,
      "name": "Иакова 3:9",
      "text": "Им благословляем Бога и Отца, и им проклинаем человеков, сотворенных по подобию Божию."
    },
    {
      "chapter": 3,
      "verse": 10,
      "name": "Иакова 3:10",
      "text": "Из тех же уст исходит благословение и проклятие: не должно, братия мои, сему так быть."
    },
    {
      "chapter": 3,
      "verse": 11,
      "name": "Иакова 3:11",
      "text": "Течет ли из одного отверстия источника сладкая и горькая вода?"
    },
    {
      "chapter": 3,
      "verse": 12,
      "name": "Иакова 3:12",
      "text": "Не может, братия мои, смоковница приносить маслины или виноградная лоза смоквы. Также и один источник не может изливать соленую и сладкую воду."
    },
    {
      "chapter": 3,
      "verse": 13,
      "name": "Иакова 3:13",
      "text": "Мудр ли и разумен кто из вас, докажи это на самом деле добрым поведением с мудрою кротостью."
    },
    {
      "chapter": 3,
      "verse": 14,
      "name": "Иакова 3:14",
      "text": "Но если в вашем сердце вы имеете горькую зависть и сварливость, то не хвалитесь и не лгите на истину."
    },
    {
      "chapter": 3,
      "verse": 15,
      "name": "Иакова 3:15",
      "text": "Это не есть мудрость, нисходящая свыше, но земная, душевная, бесовская,"
    },
    {
      "chapter": 3,
      "verse": 16,
      "name": "Иакова 3:16",
      "text": "ибо где зависть и сварливость, там неустройство и все худое."
    },
    {
      "chapter": 3,
      "verse": 17,
      "name": "Иакова 3:17",
      "text": "Но мудрость, сходящая свыше, во-первых, чиста, потом мирна, скромна, послушлива, полна милосердия и добрых плодов, беспристрастна и нелицемерна."
    },
    {
      "chapter": 3,
      "verse": 18,
      "name": "Иакова 3:18",
      "text": "Плод же правды в мире сеется у тех, которые хранят мир. "
    }
  ]
}
