{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 16,
  "book_name": "Неемия",
  "chapter": 13,
  "name": "Неемия 13",
  "verses": [
    {
      "chapter": 13,
      "verse": 1,
      "name": "Неемия 13:1",
      "text": "В тот день читано было из книги Моисеевой вслух народа и найдено написанное в ней: Аммонитянин и Моавитянин не может войти в общество Божие во веки,"
    },
    {
      "chapter": 13,
      "verse": 2,
      "name": "Неемия 13:2",
      "text": "потому что они не встретили сынов Израиля с хлебом и водою и наняли против него Валаама, чтобы проклясть его, но Бог наш обратил проклятие в благословение."
    },
    {
      "chapter": 13,
      "verse": 3,
      "name": "Неемия 13:3",
      "text": "Услышав этот закон, они отделили все иноплеменное от Израиля."
    },
    {
      "chapter": 13,
      "verse": 4,
      "name": "Неемия 13:4",
      "text": "А прежде того священник Елиашив, приставленный к комнатам при доме Бога нашего, близкий родственник Товии,"
    },
    {
      "chapter": 13,
      "verse": 5,
      "name": "Неемия 13:5",
      "text": "отделал для него большую комнату, в которую прежде клали хлебное приношение, ладан и сосуды, и десятины хлеба, вина и масла, положенные законом для левитов, певцов и привратников, и приношения для священников."
    },
    {
      "chapter": 13,
      "verse": 6,
      "name": "Неемия 13:6",
      "text": "Когда все это происходило, я не был в Иерусалиме, потому что в тридцать втором году Вавилонского царя Артаксеркса я ходил к царю, и по прошествии нескольких дней опять выпросился у царя."
    },
    {
      "chapter": 13,
      "verse": 7,
      "name": "Неемия 13:7",
      "text": "Когда я пришел в Иерусалим и узнал о худом деле, которое сделал Елиашив, отделав для Товии комнату на дворах дома Божия,"
    },
    {
      "chapter": 13,
      "verse": 8,
      "name": "Неемия 13:8",
      "text": "тогда мне было весьма неприятно, и я выбросил все домашние вещи Товиины вон из комнаты"
    },
    {
      "chapter": 13,
      "verse": 9,
      "name": "Неемия 13:9",
      "text": "и сказал, чтобы очистили комнаты, и велел опять внести туда сосуды дома Божия, хлебное приношение и ладан."
    },
    {
      "chapter": 13,
      "verse": 10,
      "name": "Неемия 13:10",
      "text": "Еще узнал я, что части левитам не отдаются, и что левиты и певцы, делавшие свое дело, разбежались, каждый на свое поле."
    },
    {
      "chapter": 13,
      "verse": 11,
      "name": "Неемия 13:11",
      "text": "Я сделал за это выговор начальствующим и сказал: зачем оставлен нами дом Божий? И я собрал их и поставил их на место их."
    },
    {
      "chapter": 13,
      "verse": 12,
      "name": "Неемия 13:12",
      "text": "И все Иудеи стали приносить десятины хлеба, вина и масла в кладовые."
    },
    {
      "chapter": 13,
      "verse": 13,
      "name": "Неемия 13:13",
      "text": "И приставил я к кладовым Шелемию священника и Садока книжника и Федаию из левитов, и при них Ханана, сына Закхура, сына Матфании, потому что они считались верными. И на них возложено раздавать части братьям своим."
    },
    {
      "chapter": 13,
      "verse": 14,
      "name": "Неемия 13:14",
      "text": "Помяни меня за это, Боже мой, и не изгладь усердных дел моих, которые я сделал для дома Бога моего и для служения при нем!"
    },
    {
      "chapter": 13,
      "verse": 15,
      "name": "Неемия 13:15",
      "text": "В те дни я увидел в Иудее, что в субботу топчут точила, возят снопы и навьючивают ослов вином, виноградом, смоквами и всяким грузом, и отвозят в субботний день в Иерусалим. И я строго выговорил им в тот же день, когда они продавали съестное."
    },
    {
      "chapter": 13,
      "verse": 16,
      "name": "Неемия 13:16",
      "text": "И Тиряне жили в Иудее и привозили рыбу и всякий товар и продавали в субботу жителям Иудеи и в Иерусалиме."
    },
    {
      "chapter": 13,
      "verse": 17,
      "name": "Неемия 13:17",
      "text": "И я сделал выговор знатнейшим из Иудеев и сказал им: зачем вы делаете такое зло и оскверняете день субботний?"
    },
    {
      "chapter": 13,
      "verse": 18,
      "name": "Неемия 13:18",
      "text": "Не так ли поступали отцы ваши, и за то Бог наш навел на нас и на город сей все это бедствие? А вы увеличиваете гнев Его на Израиля, оскверняя субботу."
    },
    {
      "chapter": 13,
      "verse": 19,
      "name": "Неемия 13:19",
      "text": "После сего, когда смеркалось у ворот Иерусалимских, перед субботою, я велел запирать двери и сказал, чтобы не отпирали их до утра после субботы. И слуг моих я ставил у ворот, чтобы никакая ноша не проходила в день субботний."
    },
    {
      "chapter": 13,
      "verse": 20,
      "name": "Неемия 13:20",
      "text": "И ночевали торговцы и продавцы всякого товара вне Иерусалима раз и два."
    },
    {
      "chapter": 13,
      "verse": 21,
      "name": "Неемия 13:21",
      "text": "Но я строго выговорил им и сказал им: зачем вы ночуете возле стены? Если сделаете это в другой раз, я наложу руку на вас. С того времени они не приходили в субботу."
    },
    {
      "chapter": 13,
      "verse": 22,
      "name": "Неемия 13:22",
      "text": "И сказал я левитам, чтобы они очистились и пришли содержать стражу у ворот, дабы святить день субботний. И за сие помяни меня, Боже мой, и пощади меня по великой милости Твоей!"
    },
    {
      "chapter": 13,
      "verse": 23,
      "name": "Неемия 13:23",
      "text": "Еще в те дни я видел Иудеев, которые взяли себе жен из Азотянок, Аммонитянок и Моавитянок;"
    },
    {
      "chapter": 13,
      "verse": 24,
      "name": "Неемия 13:24",
      "text": "и оттого сыновья их в половину говорят по-азотски, или языком других народов, и не умеют говорить по-иудейски."
    },
    {
      "chapter": 13,
      "verse": 25,
      "name": "Неемия 13:25",
      "text": "Я сделал за это выговор и проклинал их, и некоторых из мужей бил, рвал у них волоса и заклинал их Богом, чтобы они не отдавали дочерей своих за сыновей их и не брали дочерей их за сыновей своих и за себя."
    },
    {
      "chapter": 13,
      "verse": 26,
      "name": "Неемия 13:26",
      "text": "Не из-за них ли, говорил я, грешил Соломон, царь Израилев? У многих народов не было такого царя, как он. Он был любим Богом своим, и Бог поставил его царем над всеми Израильтянами; и однако же чужеземные жены ввели в грех и его."
    },
    {
      "chapter": 13,
      "verse": 27,
      "name": "Неемия 13:27",
      "text": "И можно ли нам слышать о вас, что вы делаете все сие великое зло, грешите пред Богом нашим, принимая в сожительство чужеземных жен?"
    },
    {
      "chapter": 13,
      "verse": 28,
      "name": "Неемия 13:28",
      "text": "И из сыновей Иоиады, сына великого священника Елиашива, один был зятем Санаваллата, Хоронита. Я прогнал его от себя."
    },
    {
      "chapter": 13,
      "verse": 29,
      "name": "Неемия 13:29",
      "text": "Воспомяни им, Боже мой, что они опорочили священство и завет священнический и левитский!"
    },
    {
      "chapter": 13,
      "verse": 30,
      "name": "Неемия 13:30",
      "text": "Так очистил я их от всего чужеземного и восстановил службы священников и левитов, каждого в деле его,"
    },
    {
      "chapter": 13,
      "verse": 31,
      "name": "Неемия 13:31",
      "text": "и доставку дров в назначенные времена и начатки. Помяни меня, Боже мой, во благо мне!  "
    }
  ]
}
