{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 16,
  "book_name": "Неемия",
  "chapter": 5,
  "name": "Неемия 5",
  "verses": [
    {
      "chapter": 5,
      "verse": 1,
      "name": "Неемия 5:1",
      "text": "И сделался большой ропот в народе и у жен его на братьев своих Иудеев."
    },
    {
      "chapter": 5,
      "verse": 2,
      "name": "Неемия 5:2",
      "text": "Были такие, которые говорили: нас, сыновей наших и дочерей наших много; и мы желали бы доставать хлеб и кормиться и жить."
    },
    {
      "chapter": 5,
      "verse": 3,
      "name": "Неемия 5:3",
      "text": "Были и такие, которые говорили: поля свои, и виноградники свои, и домы свои мы закладываем, чтобы достать хлеба от голода."
    },
    {
      "chapter": 5,
      "verse": 4,
      "name": "Неемия 5:4",
      "text": "Были и такие, которые говорили: мы занимаем серебро на подать царю под залог полей наших и виноградников наших;"
    },
    {
      "chapter": 5,
      "verse": 5,
      "name": "Неемия 5:5",
      "text": "у нас такие же тела, какие тела у братьев наших, и сыновья наши такие же, как их сыновья; а вот, мы должны отдавать сыновей наших и дочерей наших в рабы, и некоторые из дочерей наших уже находятся в порабощении. Нет никаких средств для выкупа в руках наших; и поля наши и виноградники наши у других."
    },
    {
      "chapter": 5,
      "verse": 6,
      "name": "Неемия 5:6",
      "text": "Когда я услышал ропот их и такие слова, я очень рассердился."
    },
    {
      "chapter": 5,
      "verse": 7,
      "name": "Неемия 5:7",
      "text": "Сердце мое возмутилось, и я строго выговорил знатнейшим и начальствующим и сказал им: вы берете лихву с братьев своих. И созвал я против них большое собрание"
    },
    {
      "chapter": 5,
      "verse": 8,
      "name": "Неемия 5:8",
      "text": "и сказал им: мы выкупали братьев своих, Иудеев, проданных народам, сколько было сил у нас, а вы продаете братьев своих, и они продаются нам? Они молчали и не находили ответа."
    },
    {
      "chapter": 5,
      "verse": 9,
      "name": "Неемия 5:9",
      "text": "И сказал я: нехорошо вы делаете. Не в страхе ли Бога нашего должны ходить вы, дабы избегнуть поношения от народов, врагов наших?"
    },
    {
      "chapter": 5,
      "verse": 10,
      "name": "Неемия 5:10",
      "text": "И я также, братья мои и служащие при мне давали им в заем и серебро и хлеб: оставим им долг сей."
    },
    {
      "chapter": 5,
      "verse": 11,
      "name": "Неемия 5:11",
      "text": "Возвратите им ныне же поля их, виноградные и масличные сады их, и домы их, и рост с серебра и хлеба, и вина и масла, за который вы ссудили их."
    },
    {
      "chapter": 5,
      "verse": 12,
      "name": "Неемия 5:12",
      "text": "И сказали они: возвратим и не будем с них требовать; сделаем так, как ты говоришь. И позвал я священников и велел им дать клятву, что они так сделают."
    },
    {
      "chapter": 5,
      "verse": 13,
      "name": "Неемия 5:13",
      "text": "И вытряхнул я одежду мою и сказал: так пусть вытряхнет Бог всякого человека, который не сдержит слова сего, из дома его и из имения его, и так да будет у него вытрясено и пусто! И сказало все собрание: аминь. И прославили Бога; и народ выполнил слово сие."
    },
    {
      "chapter": 5,
      "verse": 14,
      "name": "Неемия 5:14",
      "text": "Еще: с того дня, как определен я был областеначальником их в земле Иудейской, от двадцатого года до тридцать второго года царя Артаксеркса, в продолжение двенадцати лет я и братья мои не ели хлеба областеначальнического."
    },
    {
      "chapter": 5,
      "verse": 15,
      "name": "Неемия 5:15",
      "text": "А прежние областеначальники, которые были до меня, отягощали народ и брали с них хлеб и вино, кроме сорока сиклей серебра; даже и слуги их господствовали над народом. Я же не делал так по страху Божию."
    },
    {
      "chapter": 5,
      "verse": 16,
      "name": "Неемия 5:16",
      "text": "При этом работы на стене сей я поддерживал; и полей мы не закупали, и все слуги мои собирались туда на работу."
    },
    {
      "chapter": 5,
      "verse": 17,
      "name": "Неемия 5:17",
      "text": "Иудеев и начальствующих по сто пятидесяти человек бывало за столом у меня, кроме приходивших к нам из окрестных народов."
    },
    {
      "chapter": 5,
      "verse": 18,
      "name": "Неемия 5:18",
      "text": "И вот что было приготовляемо на один день: один бык, шесть отборных овец и птицы приготовлялись у меня; и в десять дней издерживалось множество всякого вина. И при всем том, хлеба областеначальнического я не требовал, так как тяжелая служба лежала на народе сем."
    },
    {
      "chapter": 5,
      "verse": 19,
      "name": "Неемия 5:19",
      "text": "Помяни, Боже мой, во благо мне все, что я сделал для народа сего! "
    }
  ]
}
