{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 42,
  "book_name": "Евангелие от Луки",
  "chapter": 10,
  "name": "Евангелие от Луки 10",
  "verses": [
    {
      "chapter": 10,
      "verse": 1,
      "name": "Евангелие от Луки 10:1",
      "text": "После сего избрал Господь и других семьдесят учеников, и послал их по два пред лицем Своим во всякий город и место, куда Сам хотел идти,"
    },
    {
      "chapter": 10,
      "verse": 2,
      "name": "Евангелие от Луки 10:2",
      "text": "и сказал им: жатвы много, а делателей мало; итак, молите Господина жатвы, чтобы выслал делателей на жатву Свою."
    },
    {
      "chapter": 10,
      "verse": 3,
      "name": "Евангелие от Луки 10:3",
      "text": "Идите! Я посылаю вас, как агнцев среди волков."
    },
    {
      "chapter": 10,
      "verse": 4,
      "name": "Евангелие от Луки 10:4",
      "text": "Не берите ни мешка, ни сумы, ни обуви, и никого на дороге не приветствуйте."
    },
    {
      "chapter": 10,
      "verse": 5,
      "name": "Евангелие от Луки 10:5",
      "text": "В какой дом войдете, сперва говорите: мир дому сему;"
    },
    {
      "chapter": 10,
      "verse": 6,
      "name": "Евангелие от Луки 10:6",
      "text": "и если будет там сын мира, то почиет на нем мир ваш, а если нет, то к вам возвратится."
    },
    {
      "chapter": 10,
      "verse": 7,
      "name": "Евангелие от Луки 10:7",
      "text": "В доме же том оставайтесь, ешьте и пейте, что у них есть, ибо трудящийся достоин награды за труды свои; не переходите из дома в дом."
    },
    {
      "chapter": 10,
      "verse": 8,
      "name": "Евангелие от Луки 10:8",
      "text": "И если придете в какой город и примут вас, ешьте, что вам предложат,"
    },
    {
      "chapter": 10,
      "verse": 9,
      "name": "Евангелие от Луки 10:9",
      "text": "и исцеляйте находящихся в нем больных, и говорите им: приблизилось к вам Царствие Божие."
    },
    {
      "chapter": 10,
      "verse": 10,
      "name": "Евангелие от Луки 10:10",
      "text": "Если же придете в какой город и не примут вас, то, выйдя на улицу, скажите:"
    },
    {
      "chapter": 10,
      "verse": 11,
      "name": "Евангелие от Луки 10:11",
      "text": "и прах, прилипший к нам от вашего города, отрясаем вам; однако же знайте, что приблизилось к вам Царствие Божие."
    },
    {
      "chapter": 10,
      "verse": 12,
      "name": "Евангелие от Луки 10:12",
      "text": "Сказываю вам, что Содому в день оный будет отраднее, нежели городу тому."
    },
    {
      "chapter": 10,
      "verse": 13,
      "name": "Евангелие от Луки 10:13",
      "text": "Горе тебе, Хоразин! горе тебе, Вифсаида! ибо если бы в Тире и Сидоне явлены были силы, явленные в вас, то давно бы они, сидя во вретище и пепле, покаялись;"
    },
    {
      "chapter": 10,
      "verse": 14,
      "name": "Евангелие от Луки 10:14",
      "text": "но и Тиру и Сидону отраднее будет на суде, нежели вам."
    },
    {
      "chapter": 10,
      "verse": 15,
      "name": "Евангелие от Луки 10:15",
      "text": "И ты, Капернаум, до неба вознесшийся, до ада низвергнешься."
    },
    {
      "chapter": 10,
      "verse": 16,
      "name": "Евангелие от Луки 10:16",
      "text": "Слушающий вас Меня слушает, и отвергающийся вас Меня отвергается; а отвергающийся Меня отвергается Пославшего Меня."
    },
    {
      "chapter": 10,
      "verse": 17,
      "name": "Евангелие от Луки 10:17",
      "text": "Семьдесят учеников возвратились с радостью и говорили: Господи! и бесы повинуются нам о имени Твоем."
    },
    {
      "chapter": 10,
      "verse": 18,
      "name": "Евангелие от Луки 10:18",
      "text": "Он же сказал им: Я видел сатану, спадшего с неба, как молнию;"
    },
    {
      "chapter": 10,
      "verse": 19,
      "name": "Евангелие от Луки 10:19",
      "text": "се, даю вам власть наступать на змей и скорпионов и на всю силу вражью, и ничто не повредит вам;"
    },
    {
      "chapter": 10,
      "verse": 20,
      "name": "Евангелие от Луки 10:20",
      "text": "однакож тому не радуйтесь, что духи вам повинуются, но радуйтесь тому, что имена ваши написаны на небесах."
    },
    {
      "chapter": 10,
      "verse": 21,
      "name": "Евангелие от Луки 10:21",
      "text": "В тот час возрадовался духом Иисус и сказал: славлю Тебя, Отче, Господи неба и земли, что Ты утаил сие от мудрых и разумных и открыл младенцам. Ей, Отче! Ибо таково было Твое благоволение."
    },
    {
      "chapter": 10,
      "verse": 22,
      "name": "Евангелие от Луки 10:22",
      "text": "И, обратившись к ученикам, сказал: все предано Мне Отцем Моим; и кто есть Сын, не знает никто, кроме Отца, и кто есть Отец, не знает никто, кроме Сына, и кому Сын хочет открыть."
    },
    {
      "chapter": 10,
      "verse": 23,
      "name": "Евангелие от Луки 10:23",
      "text": "И, обратившись к ученикам, сказал им особо: блаженны очи, видящие то, что вы видите!"
    },
    {
      "chapter": 10,
      "verse": 24,
      "name": "Евангелие от Луки 10:24",
      "text": "ибо сказываю вам, что многие пророки и цари желали видеть, что вы видите, и не видели, и слышать, что вы слышите, и не слышали."
    },
    {
      "chapter": 10,
      "verse": 25,
      "name": "Евангелие от Луки 10:25",
      "text": "И вот, один законник встал и, искушая Его, сказал: Учитель! что мне делать, чтобы наследовать жизнь вечную?"
    },
    {
      "chapter": 10,
      "verse": 26,
      "name": "Евангелие от Луки 10:26",
      "text": "Он же сказал ему: в законе что написано? как читаешь?"
    },
    {
      "chapter": 10,
      "verse": 27,
      "name": "Евангелие от Луки 10:27",
      "text": "Он сказал в ответ: возлюби Господа Бога твоего всем сердцем твоим, и всею душею твоею, и всею крепостию твоею, и всем разумением твоим, и ближнего твоего, как самого себя."
    },
    {
      "chapter": 10,
      "verse": 28,
      "name": "Евангелие от Луки 10:28",
      "text": "Иисус сказал ему: правильно ты отвечал; так поступай, и будешь жить."
    },
    {
      "chapter": 10,
      "verse": 29,
      "name": "Евангелие от Луки 10:29",
      "text": "Но он, желая оправдать себя, сказал Иисусу: а кто мой ближний?"
    },
    {
      "chapter": 10,
      "verse": 30,
      "name": "Евангелие от Луки 10:30",
      "text": "На это сказал Иисус: некоторый человек шел из Иерусалима в Иерихон и попался разбойникам, которые сняли с него одежду, изранили его и ушли, оставив его едва живым."
    },
    {
      "chapter": 10,
      "verse": 31,
      "name": "Евангелие от Луки 10:31",
      "text": "По случаю один священник шел тою дорогою и, увидев его, прошел мимо."
    },
    {
      "chapter": 10,
      "verse": 32,
      "name": "Евангелие от Луки 10:32",
      "text": "Также и левит, быв на том месте, подошел, посмотрел и прошел мимо."
    },
    {
      "chapter": 10,
      "verse": 33,
      "name": "Евангелие от Луки 10:33",
      "text": "Самарянин же некто, проезжая, нашел на него и, увидев его, сжалился"
    },
    {
      "chapter": 10,
      "verse": 34,
      "name": "Евангелие от Луки 10:34",
      "text": "и, подойдя, перевязал ему раны, возливая масло и вино; и, посадив его на своего осла, привез его в гостиницу и позаботился о нем;"
    },
    {
      "chapter": 10,
      "verse": 35,
      "name": "Евангелие от Луки 10:35",
      "text": "а на другой день, отъезжая, вынул два динария, дал содержателю гостиницы и сказал ему: позаботься о нем; и если издержишь что более, я, когда возвращусь, отдам тебе."
    },
    {
      "chapter": 10,
      "verse": 36,
      "name": "Евангелие от Луки 10:36",
      "text": "Кто из этих троих, думаешь ты, был ближний попавшемуся разбойникам?"
    },
    {
      "chapter": 10,
      "verse": 37,
      "name": "Евангелие от Луки 10:37",
      "text": "Он сказал: оказавший ему милость. Тогда Иисус сказал ему: иди, и ты поступай так же."
    },
    {
      "chapter": 10,
      "verse": 38,
      "name": "Евангелие от Луки 10:38",
      "text": "В продолжение пути их пришел Он в одно селение; здесь женщина, именем Марфа, приняла Его в дом свой;"
    },
    {
      "chapter": 10,
      "verse": 39,
      "name": "Евангелие от Луки 10:39",
      "text": "у нее была сестра, именем Мария, которая села у ног Иисуса и слушала слово Его."
    },
    {
      "chapter": 10,
      "verse": 40,
      "name": "Евангелие от Луки 10:40",
      "text": "Марфа же заботилась о большом угощении и, подойдя, сказала: Господи! или Тебе нужды нет, что сестра моя одну меня оставила служить? скажи ей, чтобы помогла мне."
    },
    {
      "chapter": 10,
      "verse": 41,
      "name": "Евангелие от Луки 10:41",
      "text": "Иисус же сказал ей в ответ: Марфа! Марфа! ты заботишься и суетишься о многом,"
    },
    {
      "chapter": 10,
      "verse": 42,
      "name": "Евангелие от Луки 10:42",
      "text": "а одно только нужно; Мария же избрала благую часть, которая не отнимется у нее. "
    }
  ]
}
