{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 42,
  "book_name": "Евангелие от Луки",
  "chapter": 12,
  "name": "Евангелие от Луки 12",
  "verses": [
    {
      "chapter": 12,
      "verse": 1,
      "name": "Евангелие от Луки 12:1",
      "text": "Между тем, когда собрались тысячи народа, так что теснили друг друга, Он начал говорить сперва ученикам Своим: берегитесь закваски фарисейской, которая есть лицемерие."
    },
    {
      "chapter": 12,
      "verse": 2,
      "name": "Евангелие от Луки 12:2",
      "text": "Нет ничего сокровенного, что не открылось бы, и тайного, чего не узнали бы."
    },
    {
      "chapter": 12,
      "verse": 3,
      "name": "Евангелие от Луки 12:3",
      "text": "Посему, что вы сказали в темноте, то услышится во свете; и что говорили на ухо внутри дома, то будет провозглашено на кровлях."
    },
    {
      "chapter": 12,
      "verse": 4,
      "name": "Евангелие от Луки 12:4",
      "text": "Говорю же вам, друзьям Моим: не бойтесь убивающих тело и потом не могущих ничего более сделать;"
    },
    {
      "chapter": 12,
      "verse": 5,
      "name": "Евангелие от Луки 12:5",
      "text": "но скажу вам, кого бояться: бойтесь того, кто, по убиении, может ввергнуть в геенну: ей, говорю вам, того бойтесь."
    },
    {
      "chapter": 12,
      "verse": 6,
      "name": "Евангелие от Луки 12:6",
      "text": "Не пять ли малых птиц продаются за два ассария? и ни одна из них не забыта у Бога."
    },
    {
      "chapter": 12,
      "verse": 7,
      "name": "Евангелие от Луки 12:7",
      "text": "А у вас и волосы на голове все сочтены. Итак не бойтесь: вы дороже многих малых птиц."
    },
    {
      "chapter": 12,
      "verse": 8,
      "name": "Евангелие от Луки 12:8",
      "text": "Сказываю же вам: всякого, кто исповедает Меня пред человеками, и Сын Человеческий исповедает пред Ангелами Божиими;"
    },
    {
      "chapter": 12,
      "verse": 9,
      "name": "Евангелие от Луки 12:9",
      "text": "а кто отвергнется Меня пред человеками, тот отвержен будет пред Ангелами Божиими."
    },
    {
      "chapter": 12,
      "verse": 10,
      "name": "Евангелие от Луки 12:10",
      "text": "И всякому, кто скажет слово на Сына Человеческого, прощено будет; а кто скажет хулу на Святаго Духа, тому не простится."
    },
    {
      "chapter": 12,
      "verse": 11,
      "name": "Евангелие от Луки 12:11",
      "text": "Когда же приведут вас в синагоги, к начальствам и властям, не заботьтесь, как или что отвечать, или что говорить,"
    },
    {
      "chapter": 12,
      "verse": 12,
      "name": "Евангелие от Луки 12:12",
      "text": "ибо Святый Дух научит вас в тот час, что должно говорить."
    },
    {
      "chapter": 12,
      "verse": 13,
      "name": "Евангелие от Луки 12:13",
      "text": "Некто из народа сказал Ему: Учитель! скажи брату моему, чтобы он разделил со мною наследство."
    },
    {
      "chapter": 12,
      "verse": 14,
      "name": "Евангелие от Луки 12:14",
      "text": "Он же сказал человеку тому: кто поставил Меня судить или делить вас?"
    },
    {
      "chapter": 12,
      "verse": 15,
      "name": "Евангелие от Луки 12:15",
      "text": "При этом сказал им: смотрите, берегитесь любостяжания, ибо жизнь человека не зависит от изобилия его имения."
    },
    {
      "chapter": 12,
      "verse": 16,
      "name": "Евангелие от Луки 12:16",
      "text": "И сказал им притчу: у одного богатого человека был хороший урожай в поле;"
    },
    {
      "chapter": 12,
      "verse": 17,
      "name": "Евангелие от Луки 12:17",
      "text": "и он рассуждал сам с собою: что мне делать? некуда мне собрать плодов моих?"
    },
    {
      "chapter": 12,
      "verse": 18,
      "name": "Евангелие от Луки 12:18",
      "text": "И сказал: вот что сделаю: сломаю житницы мои и построю большие, и соберу туда весь хлеб мой и все добро мое,"
    },
    {
      "chapter": 12,
      "verse": 19,
      "name": "Евангелие от Луки 12:19",
      "text": "и скажу душе моей: душа! много добра лежит у тебя на многие годы: покойся, ешь, пей, веселись."
    },
    {
      "chapter": 12,
      "verse": 20,
      "name": "Евангелие от Луки 12:20",
      "text": "Но Бог сказал ему: безумный! в сию ночь душу твою возьмут у тебя; кому же достанется то, что ты заготовил?"
    },
    {
      "chapter": 12,
      "verse": 21,
      "name": "Евангелие от Луки 12:21",
      "text": "Так бывает с тем, кто собирает сокровища для себя, а не в Бога богатеет."
    },
    {
      "chapter": 12,
      "verse": 22,
      "name": "Евангелие от Луки 12:22",
      "text": "И сказал ученикам Своим: посему говорю вам, — не заботьтесь для души вашей, что вам есть, ни для тела, во что одеться:"
    },
    {
      "chapter": 12,
      "verse": 23,
      "name": "Евангелие от Луки 12:23",
      "text": "душа больше пищи, и тело — одежды."
    },
    {
      "chapter": 12,
      "verse": 24,
      "name": "Евангелие от Луки 12:24",
      "text": "Посмотрите на воронов: они не сеют, не жнут; нет у них ни хранилищ, ни житниц, и Бог питает их; сколько же вы лучше птиц?"
    },
    {
      "chapter": 12,
      "verse": 25,
      "name": "Евангелие от Луки 12:25",
      "text": "Да и кто из вас, заботясь, может прибавить себе роста хотя на один локоть?"
    },
    {
      "chapter": 12,
      "verse": 26,
      "name": "Евангелие от Луки 12:26",
      "text": "Итак, если и малейшего сделать не можете, что заботитесь о прочем?"
    },
    {
      "chapter": 12,
      "verse": 27,
      "name": "Евангелие от Луки 12:27",
      "text": "Посмотрите на лилии, как они растут: не трудятся, не прядут; но говорю вам, что и Соломон во всей славе своей не одевался так, как всякая из них."
    },
    {
      "chapter": 12,
      "verse": 28,
      "name": "Евангелие от Луки 12:28",
      "text": "Если же траву на поле, которая сегодня есть, а завтра будет брошена в печь, Бог так одевает, то кольми паче вас, маловеры!"
    },
    {
      "chapter": 12,
      "verse": 29,
      "name": "Евангелие от Луки 12:29",
      "text": "Итак, не ищите, что вам есть, или что пить, и не беспокойтесь,"
    },
    {
      "chapter": 12,
      "verse": 30,
      "name": "Евангелие от Луки 12:30",
      "text": "потому что всего этого ищут люди мира сего; ваш же Отец знает, что вы имеете нужду в том;"
    },
    {
      "chapter": 12,
      "verse": 31,
      "name": "Евангелие от Луки 12:31",
      "text": "наипаче ищите Царствия Божия, и это все приложится вам."
    },
    {
      "chapter": 12,
      "verse": 32,
      "name": "Евангелие от Луки 12:32",
      "text": "Не бойся, малое стадо! ибо Отец ваш благоволил дать вам Царство."
    },
    {
      "chapter": 12,
      "verse": 33,
      "name": "Евангелие от Луки 12:33",
      "text": "Продавайте имения ваши и давайте милостыню. Приготовляйте себе влагалища не ветшающие, сокровище неоскудевающее на небесах, куда вор не приближается и где моль не съедает,"
    },
    {
      "chapter": 12,
      "verse": 34,
      "name": "Евангелие от Луки 12:34",
      "text": "ибо где сокровище ваше, там и сердце ваше будет."
    },
    {
      "chapter": 12,
      "verse": 35,
      "name": "Евангелие от Луки 12:35",
      "text": "Да будут чресла ваши препоясаны и светильники горящи."
    },
    {
      "chapter": 12,
      "verse": 36,
      "name": "Евангелие от Луки 12:36",
      "text": "И вы будьте подобны людям, ожидающим возвращения господина своего с брака, дабы, когда придет и постучит, тотчас отворить ему."
    },
    {
      "chapter": 12,
      "verse": 37,
      "name": "Евангелие от Луки 12:37",
      "text": "Блаженны рабы те, которых господин, придя, найдет бодрствующими; истинно говорю вам, он препояшется и посадит их, и, подходя, станет служить им."
    },
    {
      "chapter": 12,
      "verse": 38,
      "name": "Евангелие от Луки 12:38",
      "text": "И если придет во вторую стражу, и в третью стражу придет, и найдет их так, то блаженны рабы те."
    },
    {
      "chapter": 12,
      "verse": 39,
      "name": "Евангелие от Луки 12:39",
      "text": "Вы знаете, что если бы ведал хозяин дома, в который час придет вор, то бодрствовал бы и не допустил бы подкопать дом свой."
    },
    {
      "chapter": 12,
      "verse": 40,
      "name": "Евангелие от Луки 12:40",
      "text": "Будьте же и вы готовы, ибо, в который час не думаете, приидет Сын Человеческий."
    },
    {
      "chapter": 12,
      "verse": 41,
      "name": "Евангелие от Луки 12:41",
      "text": "Тогда сказал Ему Петр: Господи! к нам ли притчу сию говоришь, или и ко всем?"
    },
    {
      "chapter": 12,
      "verse": 42,
      "name": "Евангелие от Луки 12:42",
      "text": "Господь же сказал: кто верный и благоразумный домоправитель, которого господин поставил над слугами своими раздавать им в свое время меру хлеба?"
    },
    {
      "chapter": 12,
      "verse": 43,
      "name": "Евангелие от Луки 12:43",
      "text": "Блажен раб тот, которого господин его, придя, найдет поступающим так."
    },
    {
      "chapter": 12,
      "verse": 44,
      "name": "Евангелие от Луки 12:44",
      "text": "Истинно говорю вам, что над всем имением своим поставит его."
    },
    {
      "chapter": 12,
      "verse": 45,
      "name": "Евангелие от Луки 12:45",
      "text": "Если же раб тот скажет в сердце своем: не скоро придет господин мой, и начнет бить слуг и служанок, есть и пить и напиваться, —"
    },
    {
      "chapter": 12,
      "verse": 46,
      "name": "Евангелие от Луки 12:46",
      "text": "то придет господин раба того в день, в который он не ожидает, и в час, в который не думает, и рассечет его, и подвергнет его одной участи с неверными."
    },
    {
      "chapter": 12,
      "verse": 47,
      "name": "Евангелие от Луки 12:47",
      "text": "Раб же тот, который знал волю господина своего, и не был готов, и не делал по воле его, бит будет много;"
    },
    {
      "chapter": 12,
      "verse": 48,
      "name": "Евангелие от Луки 12:48",
      "text": "а который не знал, и сделал достойное наказания, бит будет меньше. И от всякого, кому дано много, много и потребуется, и кому много вверено, с того больше взыщут."
    },
    {
      "chapter": 12,
      "verse": 49,
      "name": "Евангелие от Луки 12:49",
      "text": "Огонь пришел Я низвести на землю, и как желал бы, чтобы он уже возгорелся!"
    },
    {
      "chapter": 12,
      "verse": 50,
      "name": "Евангелие от Луки 12:50",
      "text": "Крещением должен Я креститься; и как Я томлюсь, пока сие совершится!"
    },
    {
      "chapter": 12,
      "verse": 51,
      "name": "Евангелие от Луки 12:51",
      "text": "Думаете ли вы, что Я пришел дать мир земле? Нет, говорю вам, но разделение;"
    },
    {
      "chapter": 12,
      "verse": 52,
      "name": "Евангелие от Луки 12:52",
      "text": "ибо отныне пятеро в одном доме станут разделяться, трое против двух, и двое против трех:"
    },
    {
      "chapter": 12,
      "verse": 53,
      "name": "Евангелие от Луки 12:53",
      "text": "отец будет против сына, и сын против отца; мать против дочери, и дочь против матери; свекровь против невестки своей, и невестка против свекрови своей."
    },
    {
      "chapter": 12,
      "verse": 54,
      "name": "Евангелие от Луки 12:54",
      "text": "Сказал же и народу: когда вы видите облако, поднимающееся с запада, тотчас говорите: дождь будет, и бывает так;"
    },
    {
      "chapter": 12,
      "verse": 55,
      "name": "Евангелие от Луки 12:55",
      "text": "и когда дует южный ветер, говорите: зной будет, и бывает."
    },
    {
      "chapter": 12,
      "verse": 56,
      "name": "Евангелие от Луки 12:56",
      "text": "Лицемеры! лице земли и неба распознавать умеете, как же времени сего не узнаете?"
    },
    {
      "chapter": 12,
      "verse": 57,
      "name": "Евангелие от Луки 12:57",
      "text": "Зачем же вы и по самим себе не судите, чему быть должно?"
    },
    {
      "chapter": 12,
      "verse": 58,
      "name": "Евангелие от Луки 12:58",
      "text": "Когда ты идешь с соперником своим к начальству, то на дороге постарайся освободиться от него, чтобы он не привел тебя к судье, а судья не отдал тебя истязателю, а истязатель не вверг тебя в темницу."
    },
    {
      "chapter": 12,
      "verse": 59,
      "name": "Евангелие от Луки 12:59",
      "text": "Сказываю тебе: не выйдешь оттуда, пока не отдашь и последней полушки. "
    }
  ]
}
