{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 42,
  "book_name": "Евангелие от Луки",
  "chapter": 14,
  "name": "Евангелие от Луки 14",
  "verses": [
    {
      "chapter": 14,
      "verse": 1,
      "name": "Евангелие от Луки 14:1",
      "text": "Случилось Ему в субботу придти в дом одного из начальников фарисейских вкусить хлеба, и они наблюдали за Ним."
    },
    {
      "chapter": 14,
      "verse": 2,
      "name": "Евангелие от Луки 14:2",
      "text": "И вот, предстал пред Него человек, страждущий водяною болезнью."
    },
    {
      "chapter": 14,
      "verse": 3,
      "name": "Евангелие от Луки 14:3",
      "text": "По сему случаю Иисус спросил законников и фарисеев: позволительно ли врачевать в субботу?"
    },
    {
      "chapter": 14,
      "verse": 4,
      "name": "Евангелие от Луки 14:4",
      "text": "Они молчали. И, прикоснувшись, исцелил его и отпустил."
    },
    {
      "chapter": 14,
      "verse": 5,
      "name": "Евангелие от Луки 14:5",
      "text": "При сем сказал им: если у кого из вас осел или вол упадет в колодезь, не тотчас ли вытащит его и в субботу?"
    },
    {
      "chapter": 14,
      "verse": 6,
      "name": "Евангелие от Луки 14:6",
      "text": "И не могли отвечать Ему на это."
    },
    {
      "chapter": 14,
      "verse": 7,
      "name": "Евангелие от Луки 14:7",
      "text": "Замечая же, как званые выбирали первые места, сказал им притчу:"
    },
    {
      "chapter": 14,
      "verse": 8,
      "name": "Евангелие от Луки 14:8",
      "text": "когда ты будешь позван кем на брак, не садись на первое место, чтобы не случился кто из званых им почетнее тебя,"
    },
    {
      "chapter": 14,
      "verse": 9,
      "name": "Евангелие от Луки 14:9",
      "text": "и звавший тебя и его, подойдя, не сказал бы тебе: уступи ему место; и тогда со стыдом должен будешь занять последнее место."
    },
    {
      "chapter": 14,
      "verse": 10,
      "name": "Евангелие от Луки 14:10",
      "text": "Но когда зван будешь, придя, садись на последнее место, чтобы звавший тебя, подойдя, сказал: друг! пересядь выше; тогда будет тебе честь пред сидящими с тобою,"
    },
    {
      "chapter": 14,
      "verse": 11,
      "name": "Евангелие от Луки 14:11",
      "text": "ибо всякий возвышающий сам себя унижен будет, а унижающий себя возвысится."
    },
    {
      "chapter": 14,
      "verse": 12,
      "name": "Евангелие от Луки 14:12",
      "text": "Сказал же и позвавшему Его: когда делаешь обед или ужин, не зови друзей твоих, ни братьев твоих, ни родственников твоих, ни соседей богатых, чтобы и они тебя когда не позвали, и не получил ты воздаяния."
    },
    {
      "chapter": 14,
      "verse": 13,
      "name": "Евангелие от Луки 14:13",
      "text": "Но, когда делаешь пир, зови нищих, увечных, хромых, слепых,"
    },
    {
      "chapter": 14,
      "verse": 14,
      "name": "Евангелие от Луки 14:14",
      "text": "и блажен будешь, что они не могут воздать тебе, ибо воздастся тебе в воскресение праведных."
    },
    {
      "chapter": 14,
      "verse": 15,
      "name": "Евангелие от Луки 14:15",
      "text": "Услышав это, некто из возлежащих с Ним сказал Ему: блажен, кто вкусит хлеба в Царствии Божием!"
    },
    {
      "chapter": 14,
      "verse": 16,
      "name": "Евангелие от Луки 14:16",
      "text": "Он же сказал ему: один человек сделал большой ужин и звал многих,"
    },
    {
      "chapter": 14,
      "verse": 17,
      "name": "Евангелие от Луки 14:17",
      "text": "и когда наступило время ужина, послал раба своего сказать званым: идите, ибо уже все готово."
    },
    {
      "chapter": 14,
      "verse": 18,
      "name": "Евангелие от Луки 14:18",
      "text": "И начали все, как бы сговорившись, извиняться. Первый сказал ему: я купил землю и мне нужно пойти посмотреть ее; прошу тебя, извини меня."
    },
    {
      "chapter": 14,
      "verse": 19,
      "name": "Евангелие от Луки 14:19",
      "text": "Другой сказал: я купил пять пар волов и иду испытать их; прошу тебя, извини меня."
    },
    {
      "chapter": 14,
      "verse": 20,
      "name": "Евангелие от Луки 14:20",
      "text": "Третий сказал: я женился и потому не могу придти."
    },
    {
      "chapter": 14,
      "verse": 21,
      "name": "Евангелие от Луки 14:21",
      "text": "И, возвратившись, раб тот донес о сем господину своему. Тогда, разгневавшись, хозяин дома сказал рабу своему: пойди скорее по улицам и переулкам города и приведи сюда нищих, увечных, хромых и слепых."
    },
    {
      "chapter": 14,
      "verse": 22,
      "name": "Евангелие от Луки 14:22",
      "text": "И сказал раб: господин! исполнено, как приказал ты, и еще есть место."
    },
    {
      "chapter": 14,
      "verse": 23,
      "name": "Евангелие от Луки 14:23",
      "text": "Господин сказал рабу: пойди по дорогам и изгородям и убеди придти, чтобы наполнился дом мой."
    },
    {
      "chapter": 14,
      "verse": 24,
      "name": "Евангелие от Луки 14:24",
      "text": "Ибо сказываю вам, что никто из тех званых не вкусит моего ужина, ибо много званых, но мало избранных."
    },
    {
      "chapter": 14,
      "verse": 25,
      "name": "Евангелие от Луки 14:25",
      "text": "С Ним шло множество народа; и Он, обратившись, сказал им:"
    },
    {
      "chapter": 14,
      "verse": 26,
      "name": "Евангелие от Луки 14:26",
      "text": "если кто приходит ко Мне и не возненавидит отца своего и матери, и жены и детей, и братьев и сестер, а притом и самой жизни своей, тот не может быть Моим учеником;"
    },
    {
      "chapter": 14,
      "verse": 27,
      "name": "Евангелие от Луки 14:27",
      "text": "и кто не несет креста своего и идет за Мною, не может быть Моим учеником."
    },
    {
      "chapter": 14,
      "verse": 28,
      "name": "Евангелие от Луки 14:28",
      "text": "Ибо кто из вас, желая построить башню, не сядет прежде и не вычислит издержек, имеет ли он, что нужно для совершения ее,"
    },
    {
      "chapter": 14,
      "verse": 29,
      "name": "Евангелие от Луки 14:29",
      "text": "дабы, когда положит основание и не возможет совершить, все видящие не стали смеяться над ним,"
    },
    {
      "chapter": 14,
      "verse": 30,
      "name": "Евангелие от Луки 14:30",
      "text": "говоря: этот человек начал строить и не мог окончить?"
    },
    {
      "chapter": 14,
      "verse": 31,
      "name": "Евангелие от Луки 14:31",
      "text": "Или какой царь, идя на войну против другого царя, не сядет и не посоветуется прежде, силен ли он с десятью тысячами противостать идущему на него с двадцатью тысячами?"
    },
    {
      "chapter": 14,
      "verse": 32,
      "name": "Евангелие от Луки 14:32",
      "text": "Иначе, пока тот еще далеко, он пошлет к нему посольство просить о мире."
    },
    {
      "chapter": 14,
      "verse": 33,
      "name": "Евангелие от Луки 14:33",
      "text": "Так всякий из вас, кто не отрешится от всего, что имеет, не может быть Моим учеником."
    },
    {
      "chapter": 14,
      "verse": 34,
      "name": "Евангелие от Луки 14:34",
      "text": "Соль — добрая вещь; но если соль потеряет силу, чем исправить ее?"
    },
    {
      "chapter": 14,
      "verse": 35,
      "name": "Евангелие от Луки 14:35",
      "text": "ни в землю, ни в навоз не годится; вон выбрасывают ее. Кто имеет уши слышать, да слышит! "
    }
  ]
}
