{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 42,
  "book_name": "Евангелие от Луки",
  "chapter": 15,
  "name": "Евангелие от Луки 15",
  "verses": [
    {
      "chapter": 15,
      "verse": 1,
      "name": "Евангелие от Луки 15:1",
      "text": "Приближались к Нему все мытари и грешники слушать Его."
    },
    {
      "chapter": 15,
      "verse": 2,
      "name": "Евангелие от Луки 15:2",
      "text": "Фарисеи же и книжники роптали, говоря: Он принимает грешников и ест с ними."
    },
    {
      "chapter": 15,
      "verse": 3,
      "name": "Евангелие от Луки 15:3",
      "text": "Но Он сказал им следующую притчу:"
    },
    {
      "chapter": 15,
      "verse": 4,
      "name": "Евангелие от Луки 15:4",
      "text": "кто из вас, имея сто овец и потеряв одну из них, не оставит девяноста девяти в пустыне и не пойдет за пропавшею, пока не найдет ее?"
    },
    {
      "chapter": 15,
      "verse": 5,
      "name": "Евангелие от Луки 15:5",
      "text": "А найдя, возьмет ее на плечи свои с радостью"
    },
    {
      "chapter": 15,
      "verse": 6,
      "name": "Евангелие от Луки 15:6",
      "text": "и, придя домой, созовет друзей и соседей и скажет им: порадуйтесь со мною: я нашел мою пропавшую овцу."
    },
    {
      "chapter": 15,
      "verse": 7,
      "name": "Евангелие от Луки 15:7",
      "text": "Сказываю вам, что так на небесах более радости будет об одном грешнике кающемся, нежели о девяноста девяти праведниках, не имеющих нужды в покаянии."
    },
    {
      "chapter": 15,
      "verse": 8,
      "name": "Евангелие от Луки 15:8",
      "text": "Или какая женщина, имея десять драхм, если потеряет одну драхму, не зажжет свечи и не станет мести комнату и искать тщательно, пока не найдет,"
    },
    {
      "chapter": 15,
      "verse": 9,
      "name": "Евангелие от Луки 15:9",
      "text": "а найдя, созовет подруг и соседок и скажет: порадуйтесь со мною: я нашла потерянную драхму."
    },
    {
      "chapter": 15,
      "verse": 10,
      "name": "Евангелие от Луки 15:10",
      "text": "Так, говорю вам, бывает радость у Ангелов Божиих и об одном грешнике кающемся."
    },
    {
      "chapter": 15,
      "verse": 11,
      "name": "Евангелие от Луки 15:11",
      "text": "Еще сказал: у некоторого человека было два сына;"
    },
    {
      "chapter": 15,
      "verse": 12,
      "name": "Евангелие от Луки 15:12",
      "text": "и сказал младший из них отцу: отче! дай мне следующую мне часть имения. И отец разделил им имение."
    },
    {
      "chapter": 15,
      "verse": 13,
      "name": "Евангелие от Луки 15:13",
      "text": "По прошествии немногих дней младший сын, собрав все, пошел в дальнюю сторону и там расточил имение свое, живя распутно."
    },
    {
      "chapter": 15,
      "verse": 14,
      "name": "Евангелие от Луки 15:14",
      "text": "Когда же он прожил все, настал великий голод в той стране, и он начал нуждаться;"
    },
    {
      "chapter": 15,
      "verse": 15,
      "name": "Евангелие от Луки 15:15",
      "text": "и пошел, пристал к одному из жителей страны той, а тот послал его на поля свои пасти свиней;"
    },
    {
      "chapter": 15,
      "verse": 16,
      "name": "Евангелие от Луки 15:16",
      "text": "и он рад был наполнить чрево свое рожками, которые ели свиньи, но никто не давал ему."
    },
    {
      "chapter": 15,
      "verse": 17,
      "name": "Евангелие от Луки 15:17",
      "text": "Придя же в себя, сказал: сколько наемников у отца моего избыточествуют хлебом, а я умираю от голода;"
    },
    {
      "chapter": 15,
      "verse": 18,
      "name": "Евангелие от Луки 15:18",
      "text": "встану, пойду к отцу моему и скажу ему: отче! я согрешил против неба и пред тобою"
    },
    {
      "chapter": 15,
      "verse": 19,
      "name": "Евангелие от Луки 15:19",
      "text": "и уже недостоин называться сыном твоим; прими меня в число наемников твоих."
    },
    {
      "chapter": 15,
      "verse": 20,
      "name": "Евангелие от Луки 15:20",
      "text": "Встал и пошел к отцу своему. И когда он был еще далеко, увидел его отец его и сжалился; и, побежав, пал ему на шею и целовал его."
    },
    {
      "chapter": 15,
      "verse": 21,
      "name": "Евангелие от Луки 15:21",
      "text": "Сын же сказал ему: отче! я согрешил против неба и пред тобою и уже недостоин называться сыном твоим."
    },
    {
      "chapter": 15,
      "verse": 22,
      "name": "Евангелие от Луки 15:22",
      "text": "А отец сказал рабам своим: принесите лучшую одежду и оденьте его, и дайте перстень на руку его и обувь на ноги;"
    },
    {
      "chapter": 15,
      "verse": 23,
      "name": "Евангелие от Луки 15:23",
      "text": "и приведите откормленного теленка, и заколите; станем есть и веселиться!"
    },
    {
      "chapter": 15,
      "verse": 24,
      "name": "Евангелие от Луки 15:24",
      "text": "ибо этот сын мой был мертв и ожил, пропадал и нашелся. И начали веселиться."
    },
    {
      "chapter": 15,
      "verse": 25,
      "name": "Евангелие от Луки 15:25",
      "text": "Старший же сын его был на поле; и возвращаясь, когда приблизился к дому, услышал пение и ликование;"
    },
    {
      "chapter": 15,
      "verse": 26,
      "name": "Евангелие от Луки 15:26",
      "text": "и, призвав одного из слуг, спросил: что это такое?"
    },
    {
      "chapter": 15,
      "verse": 27,
      "name": "Евангелие от Луки 15:27",
      "text": "Он сказал ему: брат твой пришел, и отец твой заколол откормленного теленка, потому что принял его здоровым."
    },
    {
      "chapter": 15,
      "verse": 28,
      "name": "Евангелие от Луки 15:28",
      "text": "Он осердился и не хотел войти. Отец же его, выйдя, звал его."
    },
    {
      "chapter": 15,
      "verse": 29,
      "name": "Евангелие от Луки 15:29",
      "text": "Но он сказал в ответ отцу: вот, я столько лет служу тебе и никогда не преступал приказания твоего, но ты никогда не дал мне и козленка, чтобы мне повеселиться с друзьями моими;"
    },
    {
      "chapter": 15,
      "verse": 30,
      "name": "Евангелие от Луки 15:30",
      "text": "а когда этот сын твой, расточивший имение свое с блудницами, пришел, ты заколол для него откормленного теленка."
    },
    {
      "chapter": 15,
      "verse": 31,
      "name": "Евангелие от Луки 15:31",
      "text": "Он же сказал ему: сын мой! ты всегда со мною, и все мое твое,"
    },
    {
      "chapter": 15,
      "verse": 32,
      "name": "Евангелие от Луки 15:32",
      "text": "а о том надобно было радоваться и веселиться, что брат твой сей был мертв и ожил, пропадал и нашелся. "
    }
  ]
}
