{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 42,
  "book_name": "Евангелие от Луки",
  "chapter": 2,
  "name": "Евангелие от Луки 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "Евангелие от Луки 2:1",
      "text": "В те дни вышло от кесаря Августа повеление сделать перепись по всей земле."
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "Евангелие от Луки 2:2",
      "text": "Эта перепись была первая в правление Квириния Сириею."
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "Евангелие от Луки 2:3",
      "text": "И пошли все записываться, каждый в свой город."
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "Евангелие от Луки 2:4",
      "text": "Пошел также и Иосиф из Галилеи, из города Назарета, в Иудею, в город Давидов, называемый Вифлеем, потому что он был из дома и рода Давидова,"
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "Евангелие от Луки 2:5",
      "text": "записаться с Мариею, обрученною ему женою, которая была беременна."
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "Евангелие от Луки 2:6",
      "text": "Когда же они были там, наступило время родить Ей;"
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "Евангелие от Луки 2:7",
      "text": "и родила Сына своего Первенца, и спеленала Его, и положила Его в ясли, потому что не было им места в гостинице."
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "Евангелие от Луки 2:8",
      "text": "В той стране были на поле пастухи, которые содержали ночную стражу у стада своего."
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "Евангелие от Луки 2:9",
      "text": "Вдруг предстал им Ангел Господень, и слава Господня осияла их; и убоялись страхом великим."
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "Евангелие от Луки 2:10",
      "text": "И сказал им Ангел: не бойтесь; я возвещаю вам великую радость, которая будет всем людям:"
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "Евангелие от Луки 2:11",
      "text": "ибо ныне родился вам в городе Давидовом Спаситель, Который есть Христос Господь;"
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "Евангелие от Луки 2:12",
      "text": "и вот вам знак: вы найдете Младенца в пеленах, лежащего в яслях."
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "Евангелие от Луки 2:13",
      "text": "И внезапно явилось с Ангелом многочисленное воинство небесное, славящее Бога и взывающее:"
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "Евангелие от Луки 2:14",
      "text": "слава в вышних Богу, и на земле мир, в человеках благоволение!"
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "Евангелие от Луки 2:15",
      "text": "Когда Ангелы отошли от них на небо, пастухи сказали друг другу: пойдем в Вифлеем и посмотрим, что там случилось, о чем возвестил нам Господь."
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "Евангелие от Луки 2:16",
      "text": "И, поспешив, пришли и нашли Марию и Иосифа, и Младенца, лежащего в яслях."
    },
    {
      "chapter": 2,
      "verse": 17,
      "name": "Евангелие от Луки 2:17",
      "text": "Увидев же, рассказали о том, что было возвещено им о Младенце Сем."
    },
    {
      "chapter": 2,
      "verse": 18,
      "name": "Евангелие от Луки 2:18",
      "text": "И все слышавшие дивились тому, что рассказывали им пастухи."
    },
    {
      "chapter": 2,
      "verse": 19,
      "name": "Евангелие от Луки 2:19",
      "text": "А Мария сохраняла все слова сии, слагая в сердце Своем."
    },
    {
      "chapter": 2,
      "verse": 20,
      "name": "Евангелие от Луки 2:20",
      "text": "И возвратились пастухи, славя и хваля Бога за все то, что слышали и видели, как им сказано было."
    },
    {
      "chapter": 2,
      "verse": 21,
      "name": "Евангелие от Луки 2:21",
      "text": "По прошествии восьми дней, когда надлежало обрезать Младенца, дали Ему имя Иисус, нареченное Ангелом прежде зачатия Его во чреве."
    },
    {
      "chapter": 2,
      "verse": 22,
      "name": "Евангелие от Луки 2:22",
      "text": "А когда исполнились дни очищения их по закону Моисееву, принесли Его в Иерусалим, чтобы представить пред Господа,"
    },
    {
      "chapter": 2,
      "verse": 23,
      "name": "Евангелие от Луки 2:23",
      "text": "как предписано в законе Господнем, чтобы всякий младенец мужеского пола, разверзающий ложесна, был посвящен Господу,"
    },
    {
      "chapter": 2,
      "verse": 24,
      "name": "Евангелие от Луки 2:24",
      "text": "и чтобы принести в жертву, по реченному в законе Господнем, две горлицы или двух птенцов голубиных."
    },
    {
      "chapter": 2,
      "verse": 25,
      "name": "Евангелие от Луки 2:25",
      "text": "Тогда был в Иерусалиме человек, именем Симеон. Он был муж праведный и благочестивый, чающий утешения Израилева; и Дух Святый был на нем."
    },
    {
      "chapter": 2,
      "verse": 26,
      "name": "Евангелие от Луки 2:26",
      "text": "Ему было предсказано Духом Святым, что он не увидит смерти, доколе не увидит Христа Господня."
    },
    {
      "chapter": 2,
      "verse": 27,
      "name": "Евангелие от Луки 2:27",
      "text": "И пришел он по вдохновению в храм. И, когда родители принесли Младенца Иисуса, чтобы совершить над Ним законный обряд,"
    },
    {
      "chapter": 2,
      "verse": 28,
      "name": "Евангелие от Луки 2:28",
      "text": "он взял Его на руки, благословил Бога и сказал:"
    },
    {
      "chapter": 2,
      "verse": 29,
      "name": "Евангелие от Луки 2:29",
      "text": "Ныне отпускаешь раба Твоего, Владыко, по слову Твоему, с миром,"
    },
    {
      "chapter": 2,
      "verse": 30,
      "name": "Евангелие от Луки 2:30",
      "text": "ибо видели очи мои спасение Твое,"
    },
    {
      "chapter": 2,
      "verse": 31,
      "name": "Евангелие от Луки 2:31",
      "text": "которое Ты уготовал пред лицем всех народов,"
    },
    {
      "chapter": 2,
      "verse": 32,
      "name": "Евангелие от Луки 2:32",
      "text": "свет к просвещению язычников и славу народа Твоего Израиля."
    },
    {
      "chapter": 2,
      "verse": 33,
      "name": "Евангелие от Луки 2:33",
      "text": "Иосиф же и Матерь Его дивились сказанному о Нем."
    },
    {
      "chapter": 2,
      "verse": 34,
      "name": "Евангелие от Луки 2:34",
      "text": "И благословил их Симеон и сказал Марии, Матери Его: се, лежит Сей на падение и на восстание многих в Израиле и в предмет пререканий, —"
    },
    {
      "chapter": 2,
      "verse": 35,
      "name": "Евангелие от Луки 2:35",
      "text": "и Тебе Самой оружие пройдет душу, — да откроются помышления многих сердец."
    },
    {
      "chapter": 2,
      "verse": 36,
      "name": "Евангелие от Луки 2:36",
      "text": "Тут была также Анна пророчица, дочь Фануилова, от колена Асирова, достигшая глубокой старости, прожив с мужем от девства своего семь лет,"
    },
    {
      "chapter": 2,
      "verse": 37,
      "name": "Евангелие от Луки 2:37",
      "text": "вдова лет восьмидесяти четырех, которая не отходила от храма, постом и молитвою служа Богу день и ночь."
    },
    {
      "chapter": 2,
      "verse": 38,
      "name": "Евангелие от Луки 2:38",
      "text": "И она в то время, подойдя, славила Господа и говорила о Нем всем, ожидавшим избавления в Иерусалиме."
    },
    {
      "chapter": 2,
      "verse": 39,
      "name": "Евангелие от Луки 2:39",
      "text": "И когда они совершили все по закону Господню, возвратились в Галилею, в город свой Назарет."
    },
    {
      "chapter": 2,
      "verse": 40,
      "name": "Евангелие от Луки 2:40",
      "text": "Младенец же возрастал и укреплялся духом, исполняясь премудрости, и благодать Божия была на Нем."
    },
    {
      "chapter": 2,
      "verse": 41,
      "name": "Евангелие от Луки 2:41",
      "text": "Каждый год родители Его ходили в Иерусалим на праздник Пасхи."
    },
    {
      "chapter": 2,
      "verse": 42,
      "name": "Евангелие от Луки 2:42",
      "text": "И когда Он был двенадцати лет, пришли они также по обычаю в Иерусалим на праздник."
    },
    {
      "chapter": 2,
      "verse": 43,
      "name": "Евангелие от Луки 2:43",
      "text": "Когда же, по окончании дней праздника, возвращались, остался Отрок Иисус в Иерусалиме; и не заметили того Иосиф и Матерь Его,"
    },
    {
      "chapter": 2,
      "verse": 44,
      "name": "Евангелие от Луки 2:44",
      "text": "но думали, что Он идет с другими. Пройдя же дневной путь, стали искать Его между родственниками и знакомыми"
    },
    {
      "chapter": 2,
      "verse": 45,
      "name": "Евангелие от Луки 2:45",
      "text": "и, не найдя Его, возвратились в Иерусалим, ища Его."
    },
    {
      "chapter": 2,
      "verse": 46,
      "name": "Евангелие от Луки 2:46",
      "text": "Через три дня нашли Его в храме, сидящего посреди учителей, слушающего их и спрашивающего их;"
    },
    {
      "chapter": 2,
      "verse": 47,
      "name": "Евангелие от Луки 2:47",
      "text": "все слушавшие Его дивились разуму и ответам Его."
    },
    {
      "chapter": 2,
      "verse": 48,
      "name": "Евангелие от Луки 2:48",
      "text": "И, увидев Его, удивились; и Матерь Его сказала Ему: Чадо! что Ты сделал с нами? Вот, отец Твой и Я с великою скорбью искали Тебя."
    },
    {
      "chapter": 2,
      "verse": 49,
      "name": "Евангелие от Луки 2:49",
      "text": "Он сказал им: зачем было вам искать Меня? или вы не знали, что Мне должно быть в том, что принадлежит Отцу Моему?"
    },
    {
      "chapter": 2,
      "verse": 50,
      "name": "Евангелие от Луки 2:50",
      "text": "Но они не поняли сказанных Им слов."
    },
    {
      "chapter": 2,
      "verse": 51,
      "name": "Евангелие от Луки 2:51",
      "text": "И Он пошел с ними и пришел в Назарет; и был в повиновении у них. И Матерь Его сохраняла все слова сии в сердце Своем."
    },
    {
      "chapter": 2,
      "verse": 52,
      "name": "Евангелие от Луки 2:52",
      "text": "Иисус же преуспевал в премудрости и возрасте и в любви у Бога и человеков. "
    }
  ]
}
