{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 42,
  "book_name": "Евангелие от Луки",
  "chapter": 4,
  "name": "Евангелие от Луки 4",
  "verses": [
    {
      "chapter": 4,
      "verse": 1,
      "name": "Евангелие от Луки 4:1",
      "text": "Иисус, исполненный Духа Святаго, возвратился от Иордана и поведен был Духом в пустыню."
    },
    {
      "chapter": 4,
      "verse": 2,
      "name": "Евангелие от Луки 4:2",
      "text": "Там сорок дней Он был искушаем от диавола и ничего не ел в эти дни, а по прошествии их напоследок взалкал."
    },
    {
      "chapter": 4,
      "verse": 3,
      "name": "Евангелие от Луки 4:3",
      "text": "И сказал Ему диавол: если Ты Сын Божий, то вели этому камню сделаться хлебом."
    },
    {
      "chapter": 4,
      "verse": 4,
      "name": "Евангелие от Луки 4:4",
      "text": "Иисус сказал ему в ответ: написано, что не хлебом одним будет жить человек, но всяким словом Божиим."
    },
    {
      "chapter": 4,
      "verse": 5,
      "name": "Евангелие от Луки 4:5",
      "text": "И, возведя Его на высокую гору, диавол показал Ему все царства вселенной во мгновение времени,"
    },
    {
      "chapter": 4,
      "verse": 6,
      "name": "Евангелие от Луки 4:6",
      "text": "и сказал Ему диавол: Тебе дам власть над всеми сими царствами и славу их, ибо она предана мне, и я, кому хочу, даю ее;"
    },
    {
      "chapter": 4,
      "verse": 7,
      "name": "Евангелие от Луки 4:7",
      "text": "итак, если Ты поклонишься мне, то все будет Твое."
    },
    {
      "chapter": 4,
      "verse": 8,
      "name": "Евангелие от Луки 4:8",
      "text": "Иисус сказал ему в ответ: отойди от Меня, сатана; написано: Господу Богу твоему поклоняйся, и Ему одному служи."
    },
    {
      "chapter": 4,
      "verse": 9,
      "name": "Евангелие от Луки 4:9",
      "text": "И повел Его в Иерусалим, и поставил Его на крыле храма, и сказал Ему: если Ты Сын Божий, бросься отсюда вниз,"
    },
    {
      "chapter": 4,
      "verse": 10,
      "name": "Евангелие от Луки 4:10",
      "text": "ибо написано: Ангелам Своим заповедает о Тебе сохранить Тебя;"
    },
    {
      "chapter": 4,
      "verse": 11,
      "name": "Евангелие от Луки 4:11",
      "text": "и на руках понесут Тебя, да не преткнешься о камень ногою Твоею."
    },
    {
      "chapter": 4,
      "verse": 12,
      "name": "Евангелие от Луки 4:12",
      "text": "Иисус сказал ему в ответ: сказано: не искушай Господа Бога твоего."
    },
    {
      "chapter": 4,
      "verse": 13,
      "name": "Евангелие от Луки 4:13",
      "text": "И, окончив все искушение, диавол отошел от Него до времени."
    },
    {
      "chapter": 4,
      "verse": 14,
      "name": "Евангелие от Луки 4:14",
      "text": "И возвратился Иисус в силе духа в Галилею; и разнеслась молва о Нем по всей окрестной стране."
    },
    {
      "chapter": 4,
      "verse": 15,
      "name": "Евангелие от Луки 4:15",
      "text": "Он учил в синагогах их, и от всех был прославляем."
    },
    {
      "chapter": 4,
      "verse": 16,
      "name": "Евангелие от Луки 4:16",
      "text": "И пришел в Назарет, где был воспитан, и вошел, по обыкновению Своему, в день субботний в синагогу, и встал читать."
    },
    {
      "chapter": 4,
      "verse": 17,
      "name": "Евангелие от Луки 4:17",
      "text": "Ему подали книгу пророка Исаии; и Он, раскрыв книгу, нашел место, где было написано:"
    },
    {
      "chapter": 4,
      "verse": 18,
      "name": "Евангелие от Луки 4:18",
      "text": "Дух Господень на Мне; ибо Он помазал Меня благовествовать нищим, и послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение, слепым прозрение, отпустить измученных на свободу,"
    },
    {
      "chapter": 4,
      "verse": 19,
      "name": "Евангелие от Луки 4:19",
      "text": "проповедывать лето Господне благоприятное."
    },
    {
      "chapter": 4,
      "verse": 20,
      "name": "Евангелие от Луки 4:20",
      "text": "И, закрыв книгу и отдав служителю, сел; и глаза всех в синагоге были устремлены на Него."
    },
    {
      "chapter": 4,
      "verse": 21,
      "name": "Евангелие от Луки 4:21",
      "text": "И Он начал говорить им: ныне исполнилось писание сие, слышанное вами."
    },
    {
      "chapter": 4,
      "verse": 22,
      "name": "Евангелие от Луки 4:22",
      "text": "И все засвидетельствовали Ему это, и дивились словам благодати, исходившим из уст Его, и говорили: не Иосифов ли это сын?"
    },
    {
      "chapter": 4,
      "verse": 23,
      "name": "Евангелие от Луки 4:23",
      "text": "Он сказал им: конечно, вы скажете Мне присловие: врач! исцели Самого Себя; сделай и здесь, в Твоем отечестве, то, что, мы слышали, было в Капернауме."
    },
    {
      "chapter": 4,
      "verse": 24,
      "name": "Евангелие от Луки 4:24",
      "text": "И сказал: истинно говорю вам: никакой пророк не принимается в своем отечестве."
    },
    {
      "chapter": 4,
      "verse": 25,
      "name": "Евангелие от Луки 4:25",
      "text": "Поистине говорю вам: много вдов было в Израиле во дни Илии, когда заключено было небо три года и шесть месяцев, так что сделался большой голод по всей земле,"
    },
    {
      "chapter": 4,
      "verse": 26,
      "name": "Евангелие от Луки 4:26",
      "text": "и ни к одной из них не был послан Илия, а только ко вдове в Сарепту Сидонскую;"
    },
    {
      "chapter": 4,
      "verse": 27,
      "name": "Евангелие от Луки 4:27",
      "text": "много также было прокаженных в Израиле при пророке Елисее, и ни один из них не очистился, кроме Неемана Сириянина."
    },
    {
      "chapter": 4,
      "verse": 28,
      "name": "Евангелие от Луки 4:28",
      "text": "Услышав это, все в синагоге исполнились ярости"
    },
    {
      "chapter": 4,
      "verse": 29,
      "name": "Евангелие от Луки 4:29",
      "text": "и, встав, выгнали Его вон из города и повели на вершину горы, на которой город их был построен, чтобы свергнуть Его;"
    },
    {
      "chapter": 4,
      "verse": 30,
      "name": "Евангелие от Луки 4:30",
      "text": "но Он, пройдя посреди них, удалился."
    },
    {
      "chapter": 4,
      "verse": 31,
      "name": "Евангелие от Луки 4:31",
      "text": "И пришел в Капернаум, город Галилейский, и учил их в дни субботние."
    },
    {
      "chapter": 4,
      "verse": 32,
      "name": "Евангелие от Луки 4:32",
      "text": "И дивились учению Его, ибо слово Его было со властью."
    },
    {
      "chapter": 4,
      "verse": 33,
      "name": "Евангелие от Луки 4:33",
      "text": "Был в синагоге человек, имевший нечистого духа бесовского, и он закричал громким голосом:"
    },
    {
      "chapter": 4,
      "verse": 34,
      "name": "Евангелие от Луки 4:34",
      "text": "оставь; что Тебе до нас, Иисус Назарянин? Ты пришел погубить нас; знаю Тебя, кто Ты, Святый Божий."
    },
    {
      "chapter": 4,
      "verse": 35,
      "name": "Евангелие от Луки 4:35",
      "text": "Иисус запретил ему, сказав: замолчи и выйди из него. И бес, повергнув его посреди синагоги, вышел из него, нимало не повредив ему."
    },
    {
      "chapter": 4,
      "verse": 36,
      "name": "Евангелие от Луки 4:36",
      "text": "И напал на всех ужас, и рассуждали между собою: что это значит, что Он со властью и силою повелевает нечистым духам, и они выходят?"
    },
    {
      "chapter": 4,
      "verse": 37,
      "name": "Евангелие от Луки 4:37",
      "text": "И разнесся слух о Нем по всем окрестным местам."
    },
    {
      "chapter": 4,
      "verse": 38,
      "name": "Евангелие от Луки 4:38",
      "text": "Выйдя из синагоги, Он вошел в дом Симона; теща же Симонова была одержима сильною горячкою; и просили Его о ней."
    },
    {
      "chapter": 4,
      "verse": 39,
      "name": "Евангелие от Луки 4:39",
      "text": "Подойдя к ней, Он запретил горячке; и оставила ее. Она тотчас встала и служила им."
    },
    {
      "chapter": 4,
      "verse": 40,
      "name": "Евангелие от Луки 4:40",
      "text": "При захождении же солнца все, имевшие больных различными болезнями, приводили их к Нему и Он, возлагая на каждого из них руки, исцелял их."
    },
    {
      "chapter": 4,
      "verse": 41,
      "name": "Евангелие от Луки 4:41",
      "text": "Выходили также и бесы из многих с криком и говорили: Ты Христос, Сын Божий. А Он запрещал им сказывать, что они знают, что Он Христос."
    },
    {
      "chapter": 4,
      "verse": 42,
      "name": "Евангелие от Луки 4:42",
      "text": "Когда же настал день, Он, выйдя из дома, пошел в пустынное место, и народ искал Его и, придя к Нему, удерживал Его, чтобы не уходил от них."
    },
    {
      "chapter": 4,
      "verse": 43,
      "name": "Евангелие от Луки 4:43",
      "text": "Но Он сказал им: и другим городам благовествовать Я должен Царствие Божие, ибо на то Я послан."
    },
    {
      "chapter": 4,
      "verse": 44,
      "name": "Евангелие от Луки 4:44",
      "text": "И проповедывал в синагогах галилейских. "
    }
  ]
}
