{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 42,
  "book_name": "Евангелие от Луки",
  "chapter": 6,
  "name": "Евангелие от Луки 6",
  "verses": [
    {
      "chapter": 6,
      "verse": 1,
      "name": "Евангелие от Луки 6:1",
      "text": "В субботу, первую по втором дне Пасхи, случилось Ему проходить засеянными полями, и ученики Его срывали колосья и ели, растирая руками."
    },
    {
      "chapter": 6,
      "verse": 2,
      "name": "Евангелие от Луки 6:2",
      "text": "Некоторые же из фарисеев сказали им: зачем вы делаете то, чего не должно делать в субботы?"
    },
    {
      "chapter": 6,
      "verse": 3,
      "name": "Евангелие от Луки 6:3",
      "text": "Иисус сказал им в ответ: разве вы не читали, что сделал Давид, когда взалкал сам и бывшие с ним?"
    },
    {
      "chapter": 6,
      "verse": 4,
      "name": "Евангелие от Луки 6:4",
      "text": "Как он вошел в дом Божий, взял хлебы предложения, которых не должно было есть никому, кроме одних священников, и ел, и дал бывшим с ним?"
    },
    {
      "chapter": 6,
      "verse": 5,
      "name": "Евангелие от Луки 6:5",
      "text": "И сказал им: Сын Человеческий есть господин и субботы."
    },
    {
      "chapter": 6,
      "verse": 6,
      "name": "Евангелие от Луки 6:6",
      "text": "Случилось же и в другую субботу войти Ему в синагогу и учить. Там был человек, у которого правая рука была сухая."
    },
    {
      "chapter": 6,
      "verse": 7,
      "name": "Евангелие от Луки 6:7",
      "text": "Книжники же и фарисеи наблюдали за Ним, не исцелит ли в субботу, чтобы найти обвинение против Него."
    },
    {
      "chapter": 6,
      "verse": 8,
      "name": "Евангелие от Луки 6:8",
      "text": "Но Он, зная помышления их, сказал человеку, имеющему сухую руку: встань и выступи на средину. И он встал и выступил."
    },
    {
      "chapter": 6,
      "verse": 9,
      "name": "Евангелие от Луки 6:9",
      "text": "Тогда сказал им Иисус: спрошу Я вас: что должно делать в субботу? добро, или зло? спасти душу, или погубить? Они молчали."
    },
    {
      "chapter": 6,
      "verse": 10,
      "name": "Евангелие от Луки 6:10",
      "text": "И, посмотрев на всех их, сказал тому человеку: протяни руку твою. Он так и сделал; и стала рука его здорова, как другая."
    },
    {
      "chapter": 6,
      "verse": 11,
      "name": "Евангелие от Луки 6:11",
      "text": "Они же пришли в бешенство и говорили между собою, что бы им сделать с Иисусом."
    },
    {
      "chapter": 6,
      "verse": 12,
      "name": "Евангелие от Луки 6:12",
      "text": "В те дни взошел Он на гору помолиться и пробыл всю ночь в молитве к Богу."
    },
    {
      "chapter": 6,
      "verse": 13,
      "name": "Евангелие от Луки 6:13",
      "text": "Когда же настал день, призвал учеников Своих и избрал из них двенадцать, которых и наименовал Апостолами:"
    },
    {
      "chapter": 6,
      "verse": 14,
      "name": "Евангелие от Луки 6:14",
      "text": "Симона, которого и назвал Петром, и Андрея, брата его, Иакова и Иоанна, Филиппа и Варфоломея,"
    },
    {
      "chapter": 6,
      "verse": 15,
      "name": "Евангелие от Луки 6:15",
      "text": "Матфея и Фому, Иакова Алфеева и Симона, прозываемого Зилотом,"
    },
    {
      "chapter": 6,
      "verse": 16,
      "name": "Евангелие от Луки 6:16",
      "text": "Иуду Иаковлева и Иуду Искариота, который потом сделался предателем."
    },
    {
      "chapter": 6,
      "verse": 17,
      "name": "Евангелие от Луки 6:17",
      "text": "И, сойдя с ними, стал Он на ровном месте, и множество учеников Его, и много народа из всей Иудеи и Иерусалима и приморских мест Тирских и Сидонских,"
    },
    {
      "chapter": 6,
      "verse": 18,
      "name": "Евангелие от Луки 6:18",
      "text": "которые пришли послушать Его и исцелиться от болезней своих, также и страждущие от нечистых духов; и исцелялись."
    },
    {
      "chapter": 6,
      "verse": 19,
      "name": "Евангелие от Луки 6:19",
      "text": "И весь народ искал прикасаться к Нему, потому что от Него исходила сила и исцеляла всех."
    },
    {
      "chapter": 6,
      "verse": 20,
      "name": "Евангелие от Луки 6:20",
      "text": "И Он, возведя очи Свои на учеников Своих, говорил: Блаженны нищие духом, ибо ваше есть Царствие Божие."
    },
    {
      "chapter": 6,
      "verse": 21,
      "name": "Евангелие от Луки 6:21",
      "text": "Блаженны алчущие ныне, ибо насытитесь. Блаженны плачущие ныне, ибо воссмеетесь."
    },
    {
      "chapter": 6,
      "verse": 22,
      "name": "Евангелие от Луки 6:22",
      "text": "Блаженны вы, когда возненавидят вас люди и когда отлучат вас, и будут поносить, и пронесут имя ваше, как бесчестное, за Сына Человеческого."
    },
    {
      "chapter": 6,
      "verse": 23,
      "name": "Евангелие от Луки 6:23",
      "text": "Возрадуйтесь в тот день и возвеселитесь, ибо велика вам награда на небесах. Так поступали с пророками отцы их."
    },
    {
      "chapter": 6,
      "verse": 24,
      "name": "Евангелие от Луки 6:24",
      "text": "Напротив, горе вам, богатые! ибо вы уже получили свое утешение."
    },
    {
      "chapter": 6,
      "verse": 25,
      "name": "Евангелие от Луки 6:25",
      "text": "Горе вам, пресыщенные ныне! ибо взалчете. Горе вам, смеющиеся ныне! ибо восплачете и возрыдаете."
    },
    {
      "chapter": 6,
      "verse": 26,
      "name": "Евангелие от Луки 6:26",
      "text": "Горе вам, когда все люди будут говорить о вас хорошо! ибо так поступали с лжепророками отцы их."
    },
    {
      "chapter": 6,
      "verse": 27,
      "name": "Евангелие от Луки 6:27",
      "text": "Но вам, слушающим, говорю: любите врагов ваших, благотворите ненавидящим вас,"
    },
    {
      "chapter": 6,
      "verse": 28,
      "name": "Евангелие от Луки 6:28",
      "text": "благословляйте проклинающих вас и молитесь за обижающих вас."
    },
    {
      "chapter": 6,
      "verse": 29,
      "name": "Евангелие от Луки 6:29",
      "text": "Ударившему тебя по щеке подставь и другую, и отнимающему у тебя верхнюю одежду не препятствуй взять и рубашку."
    },
    {
      "chapter": 6,
      "verse": 30,
      "name": "Евангелие от Луки 6:30",
      "text": "Всякому, просящему у тебя, давай, и от взявшего твое не требуй назад."
    },
    {
      "chapter": 6,
      "verse": 31,
      "name": "Евангелие от Луки 6:31",
      "text": "И как хотите, чтобы с вами поступали люди, так и вы поступайте с ними."
    },
    {
      "chapter": 6,
      "verse": 32,
      "name": "Евангелие от Луки 6:32",
      "text": "И если любите любящих вас, какая вам за то благодарность? ибо и грешники любящих их любят."
    },
    {
      "chapter": 6,
      "verse": 33,
      "name": "Евангелие от Луки 6:33",
      "text": "И если делаете добро тем, которые вам делают добро, какая вам за то благодарность? ибо и грешники то же делают."
    },
    {
      "chapter": 6,
      "verse": 34,
      "name": "Евангелие от Луки 6:34",
      "text": "И если взаймы даете тем, от которых надеетесь получить обратно, какая вам за то благодарность? ибо и грешники дают взаймы грешникам, чтобы получить обратно столько же."
    },
    {
      "chapter": 6,
      "verse": 35,
      "name": "Евангелие от Луки 6:35",
      "text": "Но вы любите врагов ваших, и благотворите, и взаймы давайте, не ожидая ничего; и будет вам награда великая, и будете сынами Всевышнего; ибо Он благ и к неблагодарным и злым."
    },
    {
      "chapter": 6,
      "verse": 36,
      "name": "Евангелие от Луки 6:36",
      "text": "Итак, будьте милосерды, как и Отец ваш милосерд."
    },
    {
      "chapter": 6,
      "verse": 37,
      "name": "Евангелие от Луки 6:37",
      "text": "Не судите, и не будете судимы; не осуждайте, и не будете осуждены; прощайте, и прощены будете;"
    },
    {
      "chapter": 6,
      "verse": 38,
      "name": "Евангелие от Луки 6:38",
      "text": "давайте, и дастся вам: мерою доброю, утрясенною, нагнетенною и переполненною отсыплют вам в лоно ваше; ибо, какою мерою мерите, такою же отмерится и вам."
    },
    {
      "chapter": 6,
      "verse": 39,
      "name": "Евангелие от Луки 6:39",
      "text": "Сказал также им притчу: может ли слепой водить слепого? не оба ли упадут в яму?"
    },
    {
      "chapter": 6,
      "verse": 40,
      "name": "Евангелие от Луки 6:40",
      "text": "Ученик не бывает выше своего учителя; но, и усовершенствовавшись, будет всякий, как учитель его."
    },
    {
      "chapter": 6,
      "verse": 41,
      "name": "Евангелие от Луки 6:41",
      "text": "Что ты смотришь на сучок в глазе брата твоего, а бревна в твоем глазе не чувствуешь?"
    },
    {
      "chapter": 6,
      "verse": 42,
      "name": "Евангелие от Луки 6:42",
      "text": "Или, как можешь сказать брату твоему: брат! дай, я выну сучок из глаза твоего, когда сам не видишь бревна в твоем глазе? Лицемер! вынь прежде бревно из твоего глаза, и тогда увидишь, как вынуть сучок из глаза брата твоего."
    },
    {
      "chapter": 6,
      "verse": 43,
      "name": "Евангелие от Луки 6:43",
      "text": "Нет доброго дерева, которое приносило бы худой плод; и нет худого дерева, которое приносило бы плод добрый,"
    },
    {
      "chapter": 6,
      "verse": 44,
      "name": "Евангелие от Луки 6:44",
      "text": "ибо всякое дерево познается по плоду своему, потому что не собирают смокв с терновника и не снимают винограда с кустарника."
    },
    {
      "chapter": 6,
      "verse": 45,
      "name": "Евангелие от Луки 6:45",
      "text": "Добрый человек из доброго сокровища сердца своего выносит доброе, а злой человек из злого сокровища сердца своего выносит злое, ибо от избытка сердца говорят уста его."
    },
    {
      "chapter": 6,
      "verse": 46,
      "name": "Евангелие от Луки 6:46",
      "text": "Что вы зовете Меня: Господи! Господи! — и не делаете того, что Я говорю?"
    },
    {
      "chapter": 6,
      "verse": 47,
      "name": "Евангелие от Луки 6:47",
      "text": "Всякий, приходящий ко Мне и слушающий слова Мои и исполняющий их, скажу вам, кому подобен."
    },
    {
      "chapter": 6,
      "verse": 48,
      "name": "Евангелие от Луки 6:48",
      "text": "Он подобен человеку, строящему дом, который копал, углубился и положил основание на камне; почему, когда случилось наводнение и вода наперла на этот дом, то не могла поколебать его, потому что он основан был на камне."
    },
    {
      "chapter": 6,
      "verse": 49,
      "name": "Евангелие от Луки 6:49",
      "text": "А слушающий и неисполняющий подобен человеку, построившему дом на земле без основания, который, когда наперла на него вода, тотчас обрушился; и разрушение дома сего было великое. "
    }
  ]
}
