{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 42,
  "book_name": "Евангелие от Луки",
  "chapter": 7,
  "name": "Евангелие от Луки 7",
  "verses": [
    {
      "chapter": 7,
      "verse": 1,
      "name": "Евангелие от Луки 7:1",
      "text": "Когда Он окончил все слова Свои к слушавшему народу, то вошел в Капернаум."
    },
    {
      "chapter": 7,
      "verse": 2,
      "name": "Евангелие от Луки 7:2",
      "text": "У одного сотника слуга, которым он дорожил, был болен при смерти."
    },
    {
      "chapter": 7,
      "verse": 3,
      "name": "Евангелие от Луки 7:3",
      "text": "Услышав об Иисусе, он послал к Нему Иудейских старейшин просить Его, чтобы пришел исцелить слугу его."
    },
    {
      "chapter": 7,
      "verse": 4,
      "name": "Евангелие от Луки 7:4",
      "text": "И они, придя к Иисусу, просили Его убедительно, говоря: он достоин, чтобы Ты сделал для него это,"
    },
    {
      "chapter": 7,
      "verse": 5,
      "name": "Евангелие от Луки 7:5",
      "text": "ибо он любит народ наш и построил нам синагогу."
    },
    {
      "chapter": 7,
      "verse": 6,
      "name": "Евангелие от Луки 7:6",
      "text": "Иисус пошел с ними. И когда Он недалеко уже был от дома, сотник прислал к Нему друзей сказать Ему: не трудись, Господи! ибо я недостоин, чтобы Ты вошел под кров мой;"
    },
    {
      "chapter": 7,
      "verse": 7,
      "name": "Евангелие от Луки 7:7",
      "text": "потому и себя самого не почел я достойным придти к Тебе; но скажи слово, и выздоровеет слуга мой."
    },
    {
      "chapter": 7,
      "verse": 8,
      "name": "Евангелие от Луки 7:8",
      "text": "Ибо я и подвластный человек, но, имея у себя в подчинении воинов, говорю одному: пойди, и идет; и другому: приди, и приходит; и слуге моему: сделай то, и делает."
    },
    {
      "chapter": 7,
      "verse": 9,
      "name": "Евангелие от Луки 7:9",
      "text": "Услышав сие, Иисус удивился ему и, обратившись, сказал идущему за Ним народу: сказываю вам, что и в Израиле не нашел Я такой веры."
    },
    {
      "chapter": 7,
      "verse": 10,
      "name": "Евангелие от Луки 7:10",
      "text": "Посланные, возвратившись в дом, нашли больного слугу выздоровевшим."
    },
    {
      "chapter": 7,
      "verse": 11,
      "name": "Евангелие от Луки 7:11",
      "text": "После сего Иисус пошел в город, называемый Наин; и с Ним шли многие из учеников Его и множество народа."
    },
    {
      "chapter": 7,
      "verse": 12,
      "name": "Евангелие от Луки 7:12",
      "text": "Когда же Он приблизился к городским воротам, тут выносили умершего, единственного сына у матери, а она была вдова; и много народа шло с нею из города."
    },
    {
      "chapter": 7,
      "verse": 13,
      "name": "Евангелие от Луки 7:13",
      "text": "Увидев ее, Господь сжалился над нею и сказал ей: не плачь."
    },
    {
      "chapter": 7,
      "verse": 14,
      "name": "Евангелие от Луки 7:14",
      "text": "И, подойдя, прикоснулся к одру; несшие остановились, и Он сказал: юноша! тебе говорю, встань!"
    },
    {
      "chapter": 7,
      "verse": 15,
      "name": "Евангелие от Луки 7:15",
      "text": "Мертвый, поднявшись, сел и стал говорить; и отдал его Иисус матери его."
    },
    {
      "chapter": 7,
      "verse": 16,
      "name": "Евангелие от Луки 7:16",
      "text": "И всех объял страх, и славили Бога, говоря: великий пророк восстал между нами, и Бог посетил народ Свой."
    },
    {
      "chapter": 7,
      "verse": 17,
      "name": "Евангелие от Луки 7:17",
      "text": "Такое мнение о Нем распространилось по всей Иудее и по всей окрестности."
    },
    {
      "chapter": 7,
      "verse": 18,
      "name": "Евангелие от Луки 7:18",
      "text": "И возвестили Иоанну ученики его о всем том."
    },
    {
      "chapter": 7,
      "verse": 19,
      "name": "Евангелие от Луки 7:19",
      "text": "Иоанн, призвав двоих из учеников своих, послал к Иисусу спросить: Ты ли Тот, Который должен придти, или ожидать нам другого?"
    },
    {
      "chapter": 7,
      "verse": 20,
      "name": "Евангелие от Луки 7:20",
      "text": "Они, придя к Иисусу, сказали: Иоанн Креститель послал нас к Тебе спросить: Ты ли Тот, Которому должно придти, или другого ожидать нам?"
    },
    {
      "chapter": 7,
      "verse": 21,
      "name": "Евангелие от Луки 7:21",
      "text": "А в это время Он многих исцелил от болезней и недугов и от злых духов, и многим слепым даровал зрение."
    },
    {
      "chapter": 7,
      "verse": 22,
      "name": "Евангелие от Луки 7:22",
      "text": "И сказал им Иисус в ответ: пойдите, скажите Иоанну, что вы видели и слышали: слепые прозревают, хромые ходят, прокаженные очищаются, глухие слышат, мертвые воскресают, нищие благовествуют;"
    },
    {
      "chapter": 7,
      "verse": 23,
      "name": "Евангелие от Луки 7:23",
      "text": "и блажен, кто не соблазнится о Мне!"
    },
    {
      "chapter": 7,
      "verse": 24,
      "name": "Евангелие от Луки 7:24",
      "text": "По отшествии же посланных Иоанном, начал говорить к народу об Иоанне: что смотреть ходили вы в пустыню? трость ли, ветром колеблемую?"
    },
    {
      "chapter": 7,
      "verse": 25,
      "name": "Евангелие от Луки 7:25",
      "text": "Что же смотреть ходили вы? человека ли, одетого в мягкие одежды? Но одевающиеся пышно и роскошно живущие находятся при дворах царских."
    },
    {
      "chapter": 7,
      "verse": 26,
      "name": "Евангелие от Луки 7:26",
      "text": "Что же смотреть ходили вы? пророка ли? Да, говорю вам, и больше пророка."
    },
    {
      "chapter": 7,
      "verse": 27,
      "name": "Евангелие от Луки 7:27",
      "text": "Сей есть, о котором написано: вот, Я посылаю Ангела Моего пред лицем Твоим, который приготовит путь Твой пред Тобою."
    },
    {
      "chapter": 7,
      "verse": 28,
      "name": "Евангелие от Луки 7:28",
      "text": "Ибо говорю вам: из рожденных женами нет ни одного пророка больше Иоанна Крестителя; но меньший в Царствии Божием больше его."
    },
    {
      "chapter": 7,
      "verse": 29,
      "name": "Евангелие от Луки 7:29",
      "text": "И весь народ, слушавший Его, и мытари воздали славу Богу, крестившись крещением Иоанновым;"
    },
    {
      "chapter": 7,
      "verse": 30,
      "name": "Евангелие от Луки 7:30",
      "text": "а фарисеи и законники отвергли волю Божию о себе, не крестившись от него."
    },
    {
      "chapter": 7,
      "verse": 31,
      "name": "Евангелие от Луки 7:31",
      "text": "Тогда Господь сказал: с кем сравню людей рода сего? и кому они подобны?"
    },
    {
      "chapter": 7,
      "verse": 32,
      "name": "Евангелие от Луки 7:32",
      "text": "Они подобны детям, которые сидят на улице, кличут друг друга и говорят: мы играли вам на свирели, и вы не плясали; мы пели вам плачевные песни, и вы не плакали."
    },
    {
      "chapter": 7,
      "verse": 33,
      "name": "Евангелие от Луки 7:33",
      "text": "Ибо пришел Иоанн Креститель: ни хлеба не ест, ни вина не пьет; и говорите: в нем бес."
    },
    {
      "chapter": 7,
      "verse": 34,
      "name": "Евангелие от Луки 7:34",
      "text": "Пришел Сын Человеческий: ест и пьет; и говорите: вот человек, который любит есть и пить вино, друг мытарям и грешникам."
    },
    {
      "chapter": 7,
      "verse": 35,
      "name": "Евангелие от Луки 7:35",
      "text": "И оправдана премудрость всеми чадами ее."
    },
    {
      "chapter": 7,
      "verse": 36,
      "name": "Евангелие от Луки 7:36",
      "text": "Некто из фарисеев просил Его вкусить с ним пищи; и Он, войдя в дом фарисея, возлег."
    },
    {
      "chapter": 7,
      "verse": 37,
      "name": "Евангелие от Луки 7:37",
      "text": "И вот, женщина того города, которая была грешница, узнав, что Он возлежит в доме фарисея, принесла алавастровый сосуд с миром"
    },
    {
      "chapter": 7,
      "verse": 38,
      "name": "Евангелие от Луки 7:38",
      "text": "и, став позади у ног Его и плача, начала обливать ноги Его слезами и отирать волосами головы своей, и целовала ноги Его, и мазала миром."
    },
    {
      "chapter": 7,
      "verse": 39,
      "name": "Евангелие от Луки 7:39",
      "text": "Видя это, фарисей, пригласивший Его, сказал сам в себе: если бы Он был пророк, то знал бы, кто и какая женщина прикасается к Нему, ибо она грешница."
    },
    {
      "chapter": 7,
      "verse": 40,
      "name": "Евангелие от Луки 7:40",
      "text": "Обратившись к нему, Иисус сказал: Симон! Я имею нечто сказать тебе. Он говорит: скажи, Учитель."
    },
    {
      "chapter": 7,
      "verse": 41,
      "name": "Евангелие от Луки 7:41",
      "text": "Иисус сказал: у одного заимодавца было два должника: один должен был пятьсот динариев, а другой пятьдесят,"
    },
    {
      "chapter": 7,
      "verse": 42,
      "name": "Евангелие от Луки 7:42",
      "text": "но как они не имели чем заплатить, он простил обоим. Скажи же, который из них более возлюбит его?"
    },
    {
      "chapter": 7,
      "verse": 43,
      "name": "Евангелие от Луки 7:43",
      "text": "Симон отвечал: думаю, тот, которому более простил. Он сказал ему: правильно ты рассудил."
    },
    {
      "chapter": 7,
      "verse": 44,
      "name": "Евангелие от Луки 7:44",
      "text": "И, обратившись к женщине, сказал Симону: видишь ли ты эту женщину? Я пришел в дом твой, и ты воды Мне на ноги не дал, а она слезами облила Мне ноги и волосами головы своей отерла;"
    },
    {
      "chapter": 7,
      "verse": 45,
      "name": "Евангелие от Луки 7:45",
      "text": "ты целования Мне не дал, а она, с тех пор как Я пришел, не перестает целовать у Меня ноги;"
    },
    {
      "chapter": 7,
      "verse": 46,
      "name": "Евангелие от Луки 7:46",
      "text": "ты головы Мне маслом не помазал, а она миром помазала Мне ноги."
    },
    {
      "chapter": 7,
      "verse": 47,
      "name": "Евангелие от Луки 7:47",
      "text": "А потому сказываю тебе: прощаются грехи ее многие за то, что она возлюбила много, а кому мало прощается, тот мало любит."
    },
    {
      "chapter": 7,
      "verse": 48,
      "name": "Евангелие от Луки 7:48",
      "text": "Ей же сказал: прощаются тебе грехи."
    },
    {
      "chapter": 7,
      "verse": 49,
      "name": "Евангелие от Луки 7:49",
      "text": "И возлежавшие с Ним начали говорить про себя: кто это, что и грехи прощает?"
    },
    {
      "chapter": 7,
      "verse": 50,
      "name": "Евангелие от Луки 7:50",
      "text": "Он же сказал женщине: вера твоя спасла тебя, иди с миром. "
    }
  ]
}
