{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 18,
  "book_name": "Иов",
  "chapter": 2,
  "name": "Иов 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "Иов 2:1",
      "text": "Был день, когда пришли сыны Божии предстать пред Господа; между ними пришел и сатана предстать пред Господа."
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "Иов 2:2",
      "text": "И сказал Господь сатане: откуда ты пришел? И отвечал сатана Господу и сказал: я ходил по земле и обошел ее."
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "Иов 2:3",
      "text": "И сказал Господь сатане: обратил ли ты внимание твое на раба Моего Иова? ибо нет такого, как он, на земле: человек непорочный, справедливый, богобоязненный и удаляющийся от зла, и доселе тверд в своей непорочности; а ты возбуждал Меня против него, чтобы погубить его безвинно."
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "Иов 2:4",
      "text": "И отвечал сатана Господу и сказал: кожу за кожу, а за жизнь свою отдаст человек все, что есть у него;"
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "Иов 2:5",
      "text": "но простри руку Твою и коснись кости его и плоти его, — благословит ли он Тебя?"
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "Иов 2:6",
      "text": "И сказал Господь сатане: вот, он в руке твоей, только душу его сбереги."
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "Иов 2:7",
      "text": "И отошел сатана от лица Господня и поразил Иова проказою лютою от подошвы ноги его по самое темя его."
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "Иов 2:8",
      "text": "И взял он себе черепицу, чтобы скоблить себя ею, и сел в пепел [вне селения]."
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "Иов 2:9",
      "text": "И сказала ему жена его: ты все еще тверд в непорочности твоей! похули Бога и умри."
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "Иов 2:10",
      "text": "Но он сказал ей: ты говоришь как одна из безумных: неужели доброе мы будем принимать от Бога, а злого не будем принимать? Во всем этом не согрешил Иов устами своими."
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "Иов 2:11",
      "text": "И услышали трое друзей Иова о всех этих несчастьях, постигших его, и пошли каждый из своего места: Елифаз Феманитянин, Вилдад Савхеянин и Софар Наамитянин, и сошлись, чтобы идти вместе сетовать с ним и утешать его."
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "Иов 2:12",
      "text": "И подняв глаза свои издали, они не узнали его; и возвысили голос свой и зарыдали; и разодрал каждый верхнюю одежду свою, и бросали пыль над головами своими к небу."
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "Иов 2:13",
      "text": "И сидели с ним на земле семь дней и семь ночей; и никто не говорил ему ни слова, ибо видели, что страдание его весьма велико. "
    }
  ]
}
