{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 18,
  "book_name": "Иов",
  "chapter": 31,
  "name": "Иов 31",
  "verses": [
    {
      "chapter": 31,
      "verse": 1,
      "name": "Иов 31:1",
      "text": "Завет положил я с глазами моими, чтобы не помышлять мне о девице."
    },
    {
      "chapter": 31,
      "verse": 2,
      "name": "Иов 31:2",
      "text": "Какая же участь мне от Бога свыше? И какое наследие от Вседержителя с небес?"
    },
    {
      "chapter": 31,
      "verse": 3,
      "name": "Иов 31:3",
      "text": "Не для нечестивого ли гибель, и не для делающего ли зло напасть?"
    },
    {
      "chapter": 31,
      "verse": 4,
      "name": "Иов 31:4",
      "text": "Не видел ли Он путей моих, и не считал ли всех моих шагов?"
    },
    {
      "chapter": 31,
      "verse": 5,
      "name": "Иов 31:5",
      "text": "Если я ходил в суете, и если нога моя спешила на лукавство, —"
    },
    {
      "chapter": 31,
      "verse": 6,
      "name": "Иов 31:6",
      "text": "пусть взвесят меня на весах правды, и Бог узнает мою непорочность."
    },
    {
      "chapter": 31,
      "verse": 7,
      "name": "Иов 31:7",
      "text": "Если стопы мои уклонялись от пути и сердце мое следовало за глазами моими, и если что-либо нечистое пристало к рукам моим,"
    },
    {
      "chapter": 31,
      "verse": 8,
      "name": "Иов 31:8",
      "text": "то пусть я сею, а другой ест, и пусть отрасли мои искоренены будут."
    },
    {
      "chapter": 31,
      "verse": 9,
      "name": "Иов 31:9",
      "text": "Если сердце мое прельщалось женщиною и я строил ковы у дверей моего ближнего, —"
    },
    {
      "chapter": 31,
      "verse": 10,
      "name": "Иов 31:10",
      "text": "пусть моя жена мелет на другого, и пусть другие издеваются над нею,"
    },
    {
      "chapter": 31,
      "verse": 11,
      "name": "Иов 31:11",
      "text": "потому что это — преступление, это — беззаконие, подлежащее суду;"
    },
    {
      "chapter": 31,
      "verse": 12,
      "name": "Иов 31:12",
      "text": "это — огонь, поядающий до истребления, который искоренил бы все добро мое."
    },
    {
      "chapter": 31,
      "verse": 13,
      "name": "Иов 31:13",
      "text": "Если я пренебрегал правами слуги и служанки моей, когда они имели спор со мною,"
    },
    {
      "chapter": 31,
      "verse": 14,
      "name": "Иов 31:14",
      "text": "то что стал бы я делать, когда бы Бог восстал? И когда бы Он взглянул на меня, что мог бы я отвечать Ему?"
    },
    {
      "chapter": 31,
      "verse": 15,
      "name": "Иов 31:15",
      "text": "Не Он ли, Который создал меня во чреве, создал и его и равно образовал нас в утробе?"
    },
    {
      "chapter": 31,
      "verse": 16,
      "name": "Иов 31:16",
      "text": "Отказывал ли я нуждающимся в их просьбе и томил ли глаза вдовы?"
    },
    {
      "chapter": 31,
      "verse": 17,
      "name": "Иов 31:17",
      "text": "Один ли я съедал кусок мой, и не ел ли от него и сирота?"
    },
    {
      "chapter": 31,
      "verse": 18,
      "name": "Иов 31:18",
      "text": "Ибо с детства он рос со мною, как с отцом, и от чрева матери моей я руководил вдову."
    },
    {
      "chapter": 31,
      "verse": 19,
      "name": "Иов 31:19",
      "text": "Если я видел кого погибавшим без одежды и бедного без покрова, —"
    },
    {
      "chapter": 31,
      "verse": 20,
      "name": "Иов 31:20",
      "text": "не благословляли ли меня чресла его, и не был ли он согрет шерстью овец моих?"
    },
    {
      "chapter": 31,
      "verse": 21,
      "name": "Иов 31:21",
      "text": "Если я поднимал руку мою на сироту, когда видел помощь себе у ворот,"
    },
    {
      "chapter": 31,
      "verse": 22,
      "name": "Иов 31:22",
      "text": "то пусть плечо мое отпадет от спины, и рука моя пусть отломится от локтя,"
    },
    {
      "chapter": 31,
      "verse": 23,
      "name": "Иов 31:23",
      "text": "ибо страшно для меня наказание от Бога: пред величием Его не устоял бы я."
    },
    {
      "chapter": 31,
      "verse": 24,
      "name": "Иов 31:24",
      "text": "Полагал ли я в золоте опору мою и говорил ли сокровищу: ты — надежда моя?"
    },
    {
      "chapter": 31,
      "verse": 25,
      "name": "Иов 31:25",
      "text": "Радовался ли я, что богатство мое было велико, и что рука моя приобрела много?"
    },
    {
      "chapter": 31,
      "verse": 26,
      "name": "Иов 31:26",
      "text": "Смотря на солнце, как оно сияет, и на луну, как она величественно шествует,"
    },
    {
      "chapter": 31,
      "verse": 27,
      "name": "Иов 31:27",
      "text": "прельстился ли я в тайне сердца моего, и целовали ли уста мои руку мою?"
    },
    {
      "chapter": 31,
      "verse": 28,
      "name": "Иов 31:28",
      "text": "Это также было бы преступление, подлежащее суду, потому что я отрекся бы тогда от Бога Всевышнего."
    },
    {
      "chapter": 31,
      "verse": 29,
      "name": "Иов 31:29",
      "text": "Радовался ли я погибели врага моего и торжествовал ли, когда несчастье постигало его?"
    },
    {
      "chapter": 31,
      "verse": 30,
      "name": "Иов 31:30",
      "text": "Не позволял я устам моим грешить проклятием души его."
    },
    {
      "chapter": 31,
      "verse": 31,
      "name": "Иов 31:31",
      "text": "Не говорили ли люди шатра моего: о, если бы мы от мяс его не насытились?"
    },
    {
      "chapter": 31,
      "verse": 32,
      "name": "Иов 31:32",
      "text": "Странник не ночевал на улице; двери мои я отворял прохожему."
    },
    {
      "chapter": 31,
      "verse": 33,
      "name": "Иов 31:33",
      "text": "Если бы я скрывал проступки мои, как человек, утаивая в груди моей пороки мои,"
    },
    {
      "chapter": 31,
      "verse": 34,
      "name": "Иов 31:34",
      "text": "то я боялся бы большого общества, и презрение одноплеменников страшило бы меня, и я молчал бы и не выходил бы за двери."
    },
    {
      "chapter": 31,
      "verse": 35,
      "name": "Иов 31:35",
      "text": "О, если бы кто выслушал меня! Вот мое желание, чтобы Вседержитель отвечал мне, и чтобы защитник мой составил запись."
    },
    {
      "chapter": 31,
      "verse": 36,
      "name": "Иов 31:36",
      "text": "Я носил бы ее на плечах моих и возлагал бы ее, как венец;"
    },
    {
      "chapter": 31,
      "verse": 37,
      "name": "Иов 31:37",
      "text": "объявил бы ему число шагов моих, сблизился бы с ним, как с князем."
    },
    {
      "chapter": 31,
      "verse": 38,
      "name": "Иов 31:38",
      "text": "Если вопияла на меня земля моя и жаловались на меня борозды ее;"
    },
    {
      "chapter": 31,
      "verse": 39,
      "name": "Иов 31:39",
      "text": "если я ел плоды ее без платы и отягощал жизнь земледельцев,"
    },
    {
      "chapter": 31,
      "verse": 40,
      "name": "Иов 31:40",
      "text": "то пусть вместо пшеницы вырастает волчец и вместо ячменя куколь. Слова Иова кончились. "
    }
  ]
}
