{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 1,
  "book_name": "Бытие",
  "chapter": 13,
  "name": "Бытие 13",
  "verses": [
    {
      "chapter": 13,
      "verse": 1,
      "name": "Бытие 13:1",
      "text": "И поднялся Аврам из Египта, сам и жена его, и всё, что у него было, и Лот с ним, на юг."
    },
    {
      "chapter": 13,
      "verse": 2,
      "name": "Бытие 13:2",
      "text": "И был Аврам очень богат скотом, и серебром, и золотом."
    },
    {
      "chapter": 13,
      "verse": 3,
      "name": "Бытие 13:3",
      "text": "И продолжал он переходы свои от юга до Вефиля, до места, где прежде был шатер его между Вефилем и между Гаем,"
    },
    {
      "chapter": 13,
      "verse": 4,
      "name": "Бытие 13:4",
      "text": "до места жертвенника, который он сделал там вначале; и там призвал Аврам имя Господа."
    },
    {
      "chapter": 13,
      "verse": 5,
      "name": "Бытие 13:5",
      "text": "И у Лота, который ходил с Аврамом, также был мелкий и крупный скот и шатры."
    },
    {
      "chapter": 13,
      "verse": 6,
      "name": "Бытие 13:6",
      "text": "И непоместительна была земля для них, чтобы жить вместе, ибо имущество их было так велико, что они не могли жить вместе."
    },
    {
      "chapter": 13,
      "verse": 7,
      "name": "Бытие 13:7",
      "text": "И был спор между пастухами скота Аврамова и между пастухами скота Лотова; и Хананеи и Ферезеи жили тогда в той земле."
    },
    {
      "chapter": 13,
      "verse": 8,
      "name": "Бытие 13:8",
      "text": "И сказал Аврам Лоту: да не будет раздора между мною и тобою, и между пастухами моими и пастухами твоими, ибо мы родственники;"
    },
    {
      "chapter": 13,
      "verse": 9,
      "name": "Бытие 13:9",
      "text": "не вся ли земля пред тобою? отделись же от меня: если ты налево, то я направо; а если ты направо, то я налево."
    },
    {
      "chapter": 13,
      "verse": 10,
      "name": "Бытие 13:10",
      "text": "Лот возвел очи свои и увидел всю окрестность Иорданскую, что она, прежде нежели истребил Господь Содом и Гоморру, вся до Сигора орошалась водою, как сад Господень, как земля Египетская;"
    },
    {
      "chapter": 13,
      "verse": 11,
      "name": "Бытие 13:11",
      "text": "и избрал себе Лот всю окрестность Иорданскую; и двинулся Лот к востоку. И отделились они друг от друга."
    },
    {
      "chapter": 13,
      "verse": 12,
      "name": "Бытие 13:12",
      "text": "Аврам стал жить на земле Ханаанской; а Лот стал жить в городах окрестности и раскинул шатры до Содома."
    },
    {
      "chapter": 13,
      "verse": 13,
      "name": "Бытие 13:13",
      "text": "Жители же Содомские были злы и весьма грешны пред Господом."
    },
    {
      "chapter": 13,
      "verse": 14,
      "name": "Бытие 13:14",
      "text": "И сказал Господь Авраму, после того как Лот отделился от него: возведи очи твои и с места, на котором ты теперь, посмотри к северу и к югу, и к востоку и к западу;"
    },
    {
      "chapter": 13,
      "verse": 15,
      "name": "Бытие 13:15",
      "text": "ибо всю землю, которую ты видишь, тебе дам Я и потомству твоему навеки,"
    },
    {
      "chapter": 13,
      "verse": 16,
      "name": "Бытие 13:16",
      "text": "и сделаю потомство твое, как песок земной; если кто может сосчитать песок земной, то и потомство твое сочтено будет;"
    },
    {
      "chapter": 13,
      "verse": 17,
      "name": "Бытие 13:17",
      "text": "встань, пройди по земле сей в долготу и в широту ее, ибо Я тебе дам ее [и потомству твоему навсегда]."
    },
    {
      "chapter": 13,
      "verse": 18,
      "name": "Бытие 13:18",
      "text": "И двинул Аврам шатер, и пошел, и поселился у дубравы Мамре, что в Хевроне; и создал там жертвенник Господу. "
    }
  ]
}
