{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 1,
  "book_name": "Бытие",
  "chapter": 14,
  "name": "Бытие 14",
  "verses": [
    {
      "chapter": 14,
      "verse": 1,
      "name": "Бытие 14:1",
      "text": "И было во дни Амрафела, царя Сеннаарского, Ариоха, царя Елласарского, Кедорлаомера, царя Еламского, и Фидала, царя Гоимского,"
    },
    {
      "chapter": 14,
      "verse": 2,
      "name": "Бытие 14:2",
      "text": "пошли они войною против Беры, царя Содомского, против Бирши, царя Гоморрского, Шинава, царя Адмы, Шемевера, царя Севоимского, и против царя Белы, которая есть Сигор."
    },
    {
      "chapter": 14,
      "verse": 3,
      "name": "Бытие 14:3",
      "text": "Все сии соединились в долине Сиддим, где ныне море Соленое."
    },
    {
      "chapter": 14,
      "verse": 4,
      "name": "Бытие 14:4",
      "text": "Двенадцать лет были они в порабощении у Кедорлаомера, а в тринадцатом году возмутились."
    },
    {
      "chapter": 14,
      "verse": 5,
      "name": "Бытие 14:5",
      "text": "В четырнадцатом году пришел Кедорлаомер и цари, которые с ним, и поразили Рефаимов в Аштероф-Карнаиме, Зузимов в Гаме, Эмимов в Шаве-Кириафаиме,"
    },
    {
      "chapter": 14,
      "verse": 6,
      "name": "Бытие 14:6",
      "text": "и Хорреев в горе их Сеире, до Эл-Фарана, что при пустыне."
    },
    {
      "chapter": 14,
      "verse": 7,
      "name": "Бытие 14:7",
      "text": "И возвратившись оттуда, они пришли к источнику Мишпат, который есть Кадес, и поразили всю страну Амаликитян, и также Аморреев, живущих в Хацацон-Фамаре."
    },
    {
      "chapter": 14,
      "verse": 8,
      "name": "Бытие 14:8",
      "text": "И вышли царь Содомский, царь Гоморрский, царь Адмы, царь Севоимский и царь Белы, которая есть Сигор; и вступили в сражение с ними в долине Сиддим,"
    },
    {
      "chapter": 14,
      "verse": 9,
      "name": "Бытие 14:9",
      "text": "с Кедорлаомером, царем Еламским, Фидалом, царем Гоимским, Амрафелом, царем Сеннаарским, Ариохом, царем Елласарским, — четыре царя против пяти."
    },
    {
      "chapter": 14,
      "verse": 10,
      "name": "Бытие 14:10",
      "text": "В долине же Сиддим было много смоляных ям. И цари Содомский и Гоморрский, обратившись в бегство, упали в них, а остальные убежали в горы."
    },
    {
      "chapter": 14,
      "verse": 11,
      "name": "Бытие 14:11",
      "text": "Победители взяли все имущество Содома и Гоморры и весь запас их и ушли."
    },
    {
      "chapter": 14,
      "verse": 12,
      "name": "Бытие 14:12",
      "text": "И взяли Лота, племянника Аврамова, жившего в Содоме, и имущество его и ушли."
    },
    {
      "chapter": 14,
      "verse": 13,
      "name": "Бытие 14:13",
      "text": "И пришел один из уцелевших и известил Аврама Еврея, жившего тогда у дубравы Мамре, Аморреянина, брата Эшколу и брата Анеру, которые были союзники Аврамовы."
    },
    {
      "chapter": 14,
      "verse": 14,
      "name": "Бытие 14:14",
      "text": "Аврам, услышав, что [Лот] сродник его взят в плен, вооружил рабов своих, рожденных в доме его, триста восемнадцать, и преследовал неприятелей до Дана;"
    },
    {
      "chapter": 14,
      "verse": 15,
      "name": "Бытие 14:15",
      "text": "и, разделившись, напал на них ночью, сам и рабы его, и поразил их, и преследовал их до Ховы, что по левую сторону Дамаска;"
    },
    {
      "chapter": 14,
      "verse": 16,
      "name": "Бытие 14:16",
      "text": "и возвратил все имущество и Лота, сродника своего, и имущество его возвратил, также и женщин и народ."
    },
    {
      "chapter": 14,
      "verse": 17,
      "name": "Бытие 14:17",
      "text": "Когда он возвращался после поражения Кедорлаомера и царей, бывших с ним, царь Содомский вышел ему навстречу в долину Шаве, что ныне долина царская;"
    },
    {
      "chapter": 14,
      "verse": 18,
      "name": "Бытие 14:18",
      "text": "и Мелхиседек, царь Салимский, вынес хлеб и вино, — он был священник Бога Всевышнего, —"
    },
    {
      "chapter": 14,
      "verse": 19,
      "name": "Бытие 14:19",
      "text": "и благословил его, и сказал: благословен Аврам от Бога Всевышнего, Владыки неба и земли;"
    },
    {
      "chapter": 14,
      "verse": 20,
      "name": "Бытие 14:20",
      "text": "и благословен Бог Всевышний, Который предал врагов твоих в руки твои. [Аврам] дал ему десятую часть из всего."
    },
    {
      "chapter": 14,
      "verse": 21,
      "name": "Бытие 14:21",
      "text": "И сказал царь Содомский Авраму: отдай мне людей, а имение возьми себе."
    },
    {
      "chapter": 14,
      "verse": 22,
      "name": "Бытие 14:22",
      "text": "Но Аврам сказал царю Содомскому: поднимаю руку мою к Господу Богу Всевышнему, Владыке неба и земли,"
    },
    {
      "chapter": 14,
      "verse": 23,
      "name": "Бытие 14:23",
      "text": "что даже нитки и ремня от обуви не возьму из всего твоего, чтобы ты не сказал: я обогатил Аврама;"
    },
    {
      "chapter": 14,
      "verse": 24,
      "name": "Бытие 14:24",
      "text": "кроме того, что съели отроки, и кроме доли, принадлежащей людям, которые ходили со мною; Анер, Эшкол и Мамрий пусть возьмут свою долю. "
    }
  ]
}
