{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 1,
  "book_name": "Бытие",
  "chapter": 16,
  "name": "Бытие 16",
  "verses": [
    {
      "chapter": 16,
      "verse": 1,
      "name": "Бытие 16:1",
      "text": "Но Сара, жена Аврамова, не рождала ему. У ней была служанка Египтянка, именем Агарь."
    },
    {
      "chapter": 16,
      "verse": 2,
      "name": "Бытие 16:2",
      "text": "И сказала Сара Авраму: вот, Господь заключил чрево мое, чтобы мне не рождать; войди же к служанке моей: может быть, я буду иметь детей от нее. Аврам послушался слов Сары."
    },
    {
      "chapter": 16,
      "verse": 3,
      "name": "Бытие 16:3",
      "text": "И взяла Сара, жена Аврамова, служанку свою, Египтянку Агарь, по истечении десяти лет пребывания Аврамова в земле Ханаанской, и дала ее Авраму, мужу своему, в жену."
    },
    {
      "chapter": 16,
      "verse": 4,
      "name": "Бытие 16:4",
      "text": "Он вошел к Агари, и она зачала. Увидев же, что зачала, она стала презирать госпожу свою."
    },
    {
      "chapter": 16,
      "verse": 5,
      "name": "Бытие 16:5",
      "text": "И сказала Сара Авраму: в обиде моей ты виновен; я отдала служанку мою в недро твое; а она, увидев, что зачала, стала презирать меня; Господь пусть будет судьею между мною и между тобою."
    },
    {
      "chapter": 16,
      "verse": 6,
      "name": "Бытие 16:6",
      "text": "Аврам сказал Саре: вот, служанка твоя в твоих руках; делай с нею, что тебе угодно. И Сара стала притеснять ее, и она убежала от нее."
    },
    {
      "chapter": 16,
      "verse": 7,
      "name": "Бытие 16:7",
      "text": "И нашел ее Ангел Господень у источника воды в пустыне, у источника на дороге к Суру."
    },
    {
      "chapter": 16,
      "verse": 8,
      "name": "Бытие 16:8",
      "text": "И сказал [ей Ангел Господень]: Агарь, служанка Сарина! откуда ты пришла и куда идешь? Она сказала: я бегу от лица Сары, госпожи моей."
    },
    {
      "chapter": 16,
      "verse": 9,
      "name": "Бытие 16:9",
      "text": "Ангел Господень сказал ей: возвратись к госпоже своей и покорись ей."
    },
    {
      "chapter": 16,
      "verse": 10,
      "name": "Бытие 16:10",
      "text": "И сказал ей Ангел Господень: умножая умножу потомство твое, так что нельзя будет и счесть его от множества."
    },
    {
      "chapter": 16,
      "verse": 11,
      "name": "Бытие 16:11",
      "text": "И еще сказал ей Ангел Господень: вот, ты беременна, и родишь сына, и наречешь ему имя Измаил, ибо услышал Господь страдание твое;"
    },
    {
      "chapter": 16,
      "verse": 12,
      "name": "Бытие 16:12",
      "text": "он будет между людьми, как дикий осел; руки его на всех, и руки всех на него; жить будет он пред лицем всех братьев своих."
    },
    {
      "chapter": 16,
      "verse": 13,
      "name": "Бытие 16:13",
      "text": "И нарекла [Агарь] Господа, Который говорил к ней, сим именем: Ты Бог видящий меня. Ибо сказала она: точно я видела здесь в след видящего меня."
    },
    {
      "chapter": 16,
      "verse": 14,
      "name": "Бытие 16:14",
      "text": "Посему источник тот называется: Беэр-лахай-рои. Он находится между Кадесом и между Баредом."
    },
    {
      "chapter": 16,
      "verse": 15,
      "name": "Бытие 16:15",
      "text": "Агарь родила Авраму сына; и нарек [Аврам] имя сыну своему, рожденному от Агари: Измаил."
    },
    {
      "chapter": 16,
      "verse": 16,
      "name": "Бытие 16:16",
      "text": "Аврам был восьмидесяти шести лет, когда Агарь родила Авраму Измаила. "
    }
  ]
}
