{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 1,
  "book_name": "Бытие",
  "chapter": 19,
  "name": "Бытие 19",
  "verses": [
    {
      "chapter": 19,
      "verse": 1,
      "name": "Бытие 19:1",
      "text": "И пришли те два Ангела в Содом вечером, когда Лот сидел у ворот Содома. Лот увидел, и встал, чтобы встретить их, и поклонился лицем до земли"
    },
    {
      "chapter": 19,
      "verse": 2,
      "name": "Бытие 19:2",
      "text": "и сказал: государи мои! зайдите в дом раба вашего и ночуйте, и умойте ноги ваши, и встаньте поутру и пойдете в путь свой. Но они сказали: нет, мы ночуем на улице."
    },
    {
      "chapter": 19,
      "verse": 3,
      "name": "Бытие 19:3",
      "text": "Он же сильно упрашивал их; и они пошли к нему и пришли в дом его. Он сделал им угощение и испек пресные хлебы, и они ели."
    },
    {
      "chapter": 19,
      "verse": 4,
      "name": "Бытие 19:4",
      "text": "Еще не легли они спать, как городские жители, Содомляне, от молодого до старого, весь народ со всех концов города, окружили дом"
    },
    {
      "chapter": 19,
      "verse": 5,
      "name": "Бытие 19:5",
      "text": "и вызвали Лота и говорили ему: где люди, пришедшие к тебе на ночь? выведи их к нам; мы познаем их."
    },
    {
      "chapter": 19,
      "verse": 6,
      "name": "Бытие 19:6",
      "text": "Лот вышел к ним ко входу, и запер за собою дверь,"
    },
    {
      "chapter": 19,
      "verse": 7,
      "name": "Бытие 19:7",
      "text": "и сказал [им]: братья мои, не делайте зла;"
    },
    {
      "chapter": 19,
      "verse": 8,
      "name": "Бытие 19:8",
      "text": "вот у меня две дочери, которые не познали мужа; лучше я выведу их к вам, делайте с ними, что вам угодно, только людям сим не делайте ничего, так как они пришли под кров дома моего."
    },
    {
      "chapter": 19,
      "verse": 9,
      "name": "Бытие 19:9",
      "text": "Но они сказали [ему]: пойди сюда. И сказали: вот пришлец, и хочет судить? теперь мы хуже поступим с тобою, нежели с ними. И очень приступали к человеку сему, к Лоту, и подошли, чтобы выломать дверь."
    },
    {
      "chapter": 19,
      "verse": 10,
      "name": "Бытие 19:10",
      "text": "Тогда мужи те простерли руки свои и ввели Лота к себе в дом, и дверь [дома] заперли;"
    },
    {
      "chapter": 19,
      "verse": 11,
      "name": "Бытие 19:11",
      "text": "а людей, бывших при входе в дом, поразили слепотою, от малого до большого, так что они измучились, искав входа."
    },
    {
      "chapter": 19,
      "verse": 12,
      "name": "Бытие 19:12",
      "text": "Сказали мужи те Лоту: кто у тебя есть еще здесь? зять ли, сыновья ли твои, дочери ли твои, и кто бы ни был у тебя в городе, всех выведи из сего места,"
    },
    {
      "chapter": 19,
      "verse": 13,
      "name": "Бытие 19:13",
      "text": "ибо мы истребим сие место, потому что велик вопль на жителей его к Господу, и Господь послал нас истребить его."
    },
    {
      "chapter": 19,
      "verse": 14,
      "name": "Бытие 19:14",
      "text": "И вышел Лот, и говорил с зятьями своими, которые брали за себя дочерей его, и сказал: встаньте, выйдите из сего места, ибо Господь истребит сей город. Но зятьям его показалось, что он шутит."
    },
    {
      "chapter": 19,
      "verse": 15,
      "name": "Бытие 19:15",
      "text": "Когда взошла заря, Ангелы начали торопить Лота, говоря: встань, возьми жену твою и двух дочерей твоих, которые у тебя, чтобы не погибнуть тебе за беззакония города."
    },
    {
      "chapter": 19,
      "verse": 16,
      "name": "Бытие 19:16",
      "text": "И как он медлил, то мужи те [Ангелы], по милости к нему Господней, взяли за руку его и жену его, и двух дочерей его, и вывели его и поставили его вне города."
    },
    {
      "chapter": 19,
      "verse": 17,
      "name": "Бытие 19:17",
      "text": "Когда же вывели их вон, то один из них сказал: спасай душу свою; не оглядывайся назад и нигде не останавливайся в окрестности сей; спасайся на гору, чтобы тебе не погибнуть."
    },
    {
      "chapter": 19,
      "verse": 18,
      "name": "Бытие 19:18",
      "text": "Но Лот сказал им: нет, Владыка!"
    },
    {
      "chapter": 19,
      "verse": 19,
      "name": "Бытие 19:19",
      "text": "вот, раб Твой обрел благоволение пред очами Твоими, и велика милость Твоя, которую Ты сделал со мною, что спас жизнь мою; но я не могу спасаться на гору, чтоб не застигла меня беда и мне не умереть;"
    },
    {
      "chapter": 19,
      "verse": 20,
      "name": "Бытие 19:20",
      "text": "вот, ближе бежать в сей город, он же мал; побегу я туда, — он же мал; и сохранится жизнь моя [ради Тебя]."
    },
    {
      "chapter": 19,
      "verse": 21,
      "name": "Бытие 19:21",
      "text": "И сказал ему: вот, в угодность тебе Я сделаю и это: не ниспровергну города, о котором ты говоришь;"
    },
    {
      "chapter": 19,
      "verse": 22,
      "name": "Бытие 19:22",
      "text": "поспешай, спасайся туда, ибо Я не могу сделать дела, доколе ты не придешь туда. Потому и назван город сей: Сигор."
    },
    {
      "chapter": 19,
      "verse": 23,
      "name": "Бытие 19:23",
      "text": "Солнце взошло над землею, и Лот пришел в Сигор."
    },
    {
      "chapter": 19,
      "verse": 24,
      "name": "Бытие 19:24",
      "text": "И пролил Господь на Содом и Гоморру дождем серу и огонь от Господа с неба,"
    },
    {
      "chapter": 19,
      "verse": 25,
      "name": "Бытие 19:25",
      "text": "и ниспроверг города сии, и всю окрестность сию, и всех жителей городов сих, и [все] произрастания земли."
    },
    {
      "chapter": 19,
      "verse": 26,
      "name": "Бытие 19:26",
      "text": "Жена же Лотова оглянулась позади его, и стала соляным столпом."
    },
    {
      "chapter": 19,
      "verse": 27,
      "name": "Бытие 19:27",
      "text": "И встал Авраам рано утром [и пошел] на место, где стоял пред лицем Господа,"
    },
    {
      "chapter": 19,
      "verse": 28,
      "name": "Бытие 19:28",
      "text": "и посмотрел к Содому и Гоморре и на все пространство окрестности и увидел: вот, дым поднимается с земли, как дым из печи."
    },
    {
      "chapter": 19,
      "verse": 29,
      "name": "Бытие 19:29",
      "text": "И было, когда Бог истреблял [все] города окрестности сей, вспомнил Бог об Аврааме и выслал Лота из среды истребления, когда ниспровергал города, в которых жил Лот."
    },
    {
      "chapter": 19,
      "verse": 30,
      "name": "Бытие 19:30",
      "text": "И вышел Лот из Сигора и стал жить в горе, и с ним две дочери его, ибо он боялся жить в Сигоре. И жил в пещере, и с ним две дочери его."
    },
    {
      "chapter": 19,
      "verse": 31,
      "name": "Бытие 19:31",
      "text": "И сказала старшая младшей: отец наш стар, и нет человека на земле, который вошел бы к нам по обычаю всей земли;"
    },
    {
      "chapter": 19,
      "verse": 32,
      "name": "Бытие 19:32",
      "text": "итак напоим отца нашего вином, и переспим с ним, и восставим от отца нашего племя."
    },
    {
      "chapter": 19,
      "verse": 33,
      "name": "Бытие 19:33",
      "text": "И напоили отца своего вином в ту ночь; и вошла старшая и спала с отцом своим [в ту ночь]; а он не знал, когда она легла и когда встала."
    },
    {
      "chapter": 19,
      "verse": 34,
      "name": "Бытие 19:34",
      "text": "На другой день старшая сказала младшей: вот, я спала вчера с отцом моим; напоим его вином и в эту ночь; и ты войди, спи с ним, и восставим от отца нашего племя."
    },
    {
      "chapter": 19,
      "verse": 35,
      "name": "Бытие 19:35",
      "text": "И напоили отца своего вином и в эту ночь; и вошла младшая и спала с ним; и он не знал, когда она легла и когда встала."
    },
    {
      "chapter": 19,
      "verse": 36,
      "name": "Бытие 19:36",
      "text": "И сделались обе дочери Лотовы беременными от отца своего,"
    },
    {
      "chapter": 19,
      "verse": 37,
      "name": "Бытие 19:37",
      "text": "и родила старшая сына, и нарекла ему имя: Моав [говоря: он от отца моего]. Он отец Моавитян доныне."
    },
    {
      "chapter": 19,
      "verse": 38,
      "name": "Бытие 19:38",
      "text": "И младшая также родила сына, и нарекла ему имя: Бен-Амми [говоря: он сын рода моего]. Он отец Аммонитян доныне. "
    }
  ]
}
