{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 1,
  "book_name": "Бытие",
  "chapter": 26,
  "name": "Бытие 26",
  "verses": [
    {
      "chapter": 26,
      "verse": 1,
      "name": "Бытие 26:1",
      "text": "Был голод в земле, сверх прежнего голода, который был во дни Авраама; и пошел Исаак к Авимелеху, царю Филистимскому, в Герар."
    },
    {
      "chapter": 26,
      "verse": 2,
      "name": "Бытие 26:2",
      "text": "Господь явился ему и сказал: не ходи в Египет; живи в земле, о которой Я скажу тебе,"
    },
    {
      "chapter": 26,
      "verse": 3,
      "name": "Бытие 26:3",
      "text": "странствуй по сей земле, и Я буду с тобою и благословлю тебя, ибо тебе и потомству твоему дам все земли сии и исполню клятву [Мою], которою Я клялся Аврааму, отцу твоему;"
    },
    {
      "chapter": 26,
      "verse": 4,
      "name": "Бытие 26:4",
      "text": "умножу потомство твое, как звезды небесные, и дам потомству твоему все земли сии; благословятся в семени твоем все народы земные,"
    },
    {
      "chapter": 26,
      "verse": 5,
      "name": "Бытие 26:5",
      "text": "за то, что Авраам [отец твой] послушался гласа Моего и соблюдал, что Мною заповедано было соблюдать: повеления Мои, уставы Мои и законы Мои."
    },
    {
      "chapter": 26,
      "verse": 6,
      "name": "Бытие 26:6",
      "text": "Исаак поселился в Гераре."
    },
    {
      "chapter": 26,
      "verse": 7,
      "name": "Бытие 26:7",
      "text": "Жители места того спросили о [Ревекке] жене его, и он сказал: это сестра моя; потому что боялся сказать: жена моя, чтобы не убили меня, думал он, жители места сего за Ревекку, потому что она прекрасна видом."
    },
    {
      "chapter": 26,
      "verse": 8,
      "name": "Бытие 26:8",
      "text": "Но когда уже много времени он там прожил, Авимелех, царь Филистимский, посмотрев в окно, увидел, что Исаак играет с Ревеккою, женою своею."
    },
    {
      "chapter": 26,
      "verse": 9,
      "name": "Бытие 26:9",
      "text": "И призвал Авимелех Исаака и сказал: вот, это жена твоя; как же ты сказал: она сестра моя? Исаак сказал ему: потому что я думал, не умереть бы мне ради ее."
    },
    {
      "chapter": 26,
      "verse": 10,
      "name": "Бытие 26:10",
      "text": "Но Авимелех сказал [ему] : что это ты сделал с нами? едва один из народа [моего] не совокупился с женою твоею, и ты ввел бы нас в грех."
    },
    {
      "chapter": 26,
      "verse": 11,
      "name": "Бытие 26:11",
      "text": "И дал Авимелех повеление всему народу, сказав: кто прикоснется к сему человеку и к жене его, тот предан будет смерти."
    },
    {
      "chapter": 26,
      "verse": 12,
      "name": "Бытие 26:12",
      "text": "И сеял Исаак в земле той и получил в тот год ячменя во сто крат: так благословил его Господь."
    },
    {
      "chapter": 26,
      "verse": 13,
      "name": "Бытие 26:13",
      "text": "И стал великим человек сей и возвеличивался больше и больше до того, что стал весьма великим."
    },
    {
      "chapter": 26,
      "verse": 14,
      "name": "Бытие 26:14",
      "text": "У него были стада мелкого и стада крупного скота и множество пахотных полей, и Филистимляне стали завидовать ему."
    },
    {
      "chapter": 26,
      "verse": 15,
      "name": "Бытие 26:15",
      "text": "И все колодези, которые выкопали рабы отца его при жизни отца его Авраама, Филистимляне завалили и засыпали землею."
    },
    {
      "chapter": 26,
      "verse": 16,
      "name": "Бытие 26:16",
      "text": "И Авимелех сказал Исааку: удались от нас, ибо ты сделался гораздо сильнее нас."
    },
    {
      "chapter": 26,
      "verse": 17,
      "name": "Бытие 26:17",
      "text": "И Исаак удалился оттуда, и расположился шатрами в долине Герарской, и поселился там."
    },
    {
      "chapter": 26,
      "verse": 18,
      "name": "Бытие 26:18",
      "text": "И вновь выкопал Исаак колодези воды, которые выкопаны были во дни Авраама, отца его, и которые завалили Филистимляне по смерти Авраама [отца его]; и назвал их теми же именами, которыми назвал их [Авраам,] отец его."
    },
    {
      "chapter": 26,
      "verse": 19,
      "name": "Бытие 26:19",
      "text": "И копали рабы Исааковы в долине [Герарской] и нашли там колодезь воды живой."
    },
    {
      "chapter": 26,
      "verse": 20,
      "name": "Бытие 26:20",
      "text": "И спорили пастухи Герарские с пастухами Исаака, говоря: наша вода. И он нарек колодезю имя: Есек, потому что спорили с ним."
    },
    {
      "chapter": 26,
      "verse": 21,
      "name": "Бытие 26:21",
      "text": "[Когда двинулся оттуда Исаак,] выкопали другой колодезь; спорили также и о нем; и он нарек ему имя: Ситна."
    },
    {
      "chapter": 26,
      "verse": 22,
      "name": "Бытие 26:22",
      "text": "И он двинулся отсюда и выкопал иной колодезь, о котором уже не спорили, и нарек ему имя: Реховоф, ибо, сказал он, теперь Господь дал нам пространное место, и мы размножимся на земле."
    },
    {
      "chapter": 26,
      "verse": 23,
      "name": "Бытие 26:23",
      "text": "Оттуда перешел он в Вирсавию."
    },
    {
      "chapter": 26,
      "verse": 24,
      "name": "Бытие 26:24",
      "text": "И в ту ночь явился ему Господь и сказал: Я Бог Авраама, отца твоего; не бойся, ибо Я с тобою; и благословлю тебя и умножу потомство твое, ради [отца твоего] Авраама, раба Моего."
    },
    {
      "chapter": 26,
      "verse": 25,
      "name": "Бытие 26:25",
      "text": "И он устроил там жертвенник и призвал имя Господа. И раскинул там шатер свой, и выкопали там рабы Исааковы колодезь, [в долине Герарской]."
    },
    {
      "chapter": 26,
      "verse": 26,
      "name": "Бытие 26:26",
      "text": "Пришел к нему из Герара Авимелех и Ахузаф, друг его, и Фихол, военачальник его."
    },
    {
      "chapter": 26,
      "verse": 27,
      "name": "Бытие 26:27",
      "text": "Исаак сказал им: для чего вы пришли ко мне, когда вы возненавидели меня и выслали меня от себя?"
    },
    {
      "chapter": 26,
      "verse": 28,
      "name": "Бытие 26:28",
      "text": "Они сказали: мы ясно увидели, что Господь с тобою, и потому мы сказали: поставим между нами и тобою клятву и заключим с тобою союз,"
    },
    {
      "chapter": 26,
      "verse": 29,
      "name": "Бытие 26:29",
      "text": "чтобы ты не делал нам зла, как и мы не коснулись до тебя, а делали тебе одно доброе и отпустили тебя с миром; теперь ты благословен Господом."
    },
    {
      "chapter": 26,
      "verse": 30,
      "name": "Бытие 26:30",
      "text": "Он сделал им пиршество, и они ели и пили."
    },
    {
      "chapter": 26,
      "verse": 31,
      "name": "Бытие 26:31",
      "text": "И встав рано утром, поклялись друг другу; и отпустил их Исаак, и они пошли от него с миром."
    },
    {
      "chapter": 26,
      "verse": 32,
      "name": "Бытие 26:32",
      "text": "В тот же день пришли рабы Исааковы и известили его о колодезе, который копали они, и сказали ему: мы нашли воду."
    },
    {
      "chapter": 26,
      "verse": 33,
      "name": "Бытие 26:33",
      "text": "И он назвал его: Шива. Посему имя городу тому Беэршива [Вирсавия] до сего дня."
    },
    {
      "chapter": 26,
      "verse": 34,
      "name": "Бытие 26:34",
      "text": "И был Исав сорока лет, и взял себе в жены Иегудифу, дочь Беэра Хеттеянина, и Васемафу, дочь Елона Хеттеянина;"
    },
    {
      "chapter": 26,
      "verse": 35,
      "name": "Бытие 26:35",
      "text": "и они были в тягость Исааку и Ревекке. "
    }
  ]
}
