{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 1,
  "book_name": "Бытие",
  "chapter": 27,
  "name": "Бытие 27",
  "verses": [
    {
      "chapter": 27,
      "verse": 1,
      "name": "Бытие 27:1",
      "text": "Когда Исаак состарился и притупилось зрение глаз его, он призвал старшего сына своего Исава и сказал ему: сын мой! Тот сказал ему: вот я."
    },
    {
      "chapter": 27,
      "verse": 2,
      "name": "Бытие 27:2",
      "text": "[Исаак] сказал: вот, я состарился; не знаю дня смерти моей;"
    },
    {
      "chapter": 27,
      "verse": 3,
      "name": "Бытие 27:3",
      "text": "возьми теперь орудия твои, колчан твой и лук твой, пойди в поле, и налови мне дичи,"
    },
    {
      "chapter": 27,
      "verse": 4,
      "name": "Бытие 27:4",
      "text": "и приготовь мне кушанье, какое я люблю, и принеси мне есть, чтобы благословила тебя душа моя, прежде нежели я умру."
    },
    {
      "chapter": 27,
      "verse": 5,
      "name": "Бытие 27:5",
      "text": "Ревекка слышала, когда Исаак говорил сыну своему Исаву. И пошел Исав в поле достать и принести дичи;"
    },
    {
      "chapter": 27,
      "verse": 6,
      "name": "Бытие 27:6",
      "text": "а Ревекка сказала [меньшему] сыну своему Иакову: вот, я слышала, как отец твой говорил брату твоему Исаву:"
    },
    {
      "chapter": 27,
      "verse": 7,
      "name": "Бытие 27:7",
      "text": "принеси мне дичи и приготовь мне кушанье; я поем и благословлю тебя пред лицем Господним, пред смертью моею."
    },
    {
      "chapter": 27,
      "verse": 8,
      "name": "Бытие 27:8",
      "text": "Теперь, сын мой, послушайся слов моих в том, что я прикажу тебе:"
    },
    {
      "chapter": 27,
      "verse": 9,
      "name": "Бытие 27:9",
      "text": "пойди в стадо и возьми мне оттуда два козленка [молодых] хороших, и я приготовлю из них отцу твоему кушанье, какое он любит,"
    },
    {
      "chapter": 27,
      "verse": 10,
      "name": "Бытие 27:10",
      "text": "а ты принесешь отцу твоему, и он поест, чтобы благословить тебя пред смертью своею."
    },
    {
      "chapter": 27,
      "verse": 11,
      "name": "Бытие 27:11",
      "text": "Иаков сказал Ревекке, матери своей: Исав, брат мой, человек косматый, а я человек гладкий;"
    },
    {
      "chapter": 27,
      "verse": 12,
      "name": "Бытие 27:12",
      "text": "может статься, ощупает меня отец мой, и я буду в глазах его обманщиком и наведу на себя проклятие, а не благословение."
    },
    {
      "chapter": 27,
      "verse": 13,
      "name": "Бытие 27:13",
      "text": "Мать его сказала ему: на мне пусть будет проклятие твое, сын мой, только послушайся слов моих и пойди, принеси мне."
    },
    {
      "chapter": 27,
      "verse": 14,
      "name": "Бытие 27:14",
      "text": "Он пошел, и взял, и принес матери своей; и мать его сделала кушанье, какое любил отец его."
    },
    {
      "chapter": 27,
      "verse": 15,
      "name": "Бытие 27:15",
      "text": "И взяла Ревекка богатую одежду старшего сына своего Исава, бывшую у ней в доме, и одела [в нее] младшего сына своего Иакова;"
    },
    {
      "chapter": 27,
      "verse": 16,
      "name": "Бытие 27:16",
      "text": "а руки его и гладкую шею его обложила кожею козлят;"
    },
    {
      "chapter": 27,
      "verse": 17,
      "name": "Бытие 27:17",
      "text": "и дала кушанье и хлеб, которые она приготовила, в руки Иакову, сыну своему."
    },
    {
      "chapter": 27,
      "verse": 18,
      "name": "Бытие 27:18",
      "text": "Он вошел к отцу своему и сказал: отец мой! Тот сказал: вот я; кто ты, сын мой?"
    },
    {
      "chapter": 27,
      "verse": 19,
      "name": "Бытие 27:19",
      "text": "Иаков сказал отцу своему: я Исав, первенец твой; я сделал, как ты сказал мне; встань, сядь и поешь дичи моей, чтобы благословила меня душа твоя."
    },
    {
      "chapter": 27,
      "verse": 20,
      "name": "Бытие 27:20",
      "text": "И сказал Исаак сыну своему: что так скоро нашел ты, сын мой? Он сказал: потому что Господь Бог твой послал мне навстречу."
    },
    {
      "chapter": 27,
      "verse": 21,
      "name": "Бытие 27:21",
      "text": "И сказал Исаак Иакову: подойди [ко мне], я ощупаю тебя, сын мой, ты ли сын мой Исав, или нет?"
    },
    {
      "chapter": 27,
      "verse": 22,
      "name": "Бытие 27:22",
      "text": "Иаков подошел к Исааку, отцу своему, и он ощупал его и сказал: голос, голос Иакова; а руки, руки Исавовы."
    },
    {
      "chapter": 27,
      "verse": 23,
      "name": "Бытие 27:23",
      "text": "И не узнал его, потому что руки его были, как руки Исава, брата его, косматые; и благословил его"
    },
    {
      "chapter": 27,
      "verse": 24,
      "name": "Бытие 27:24",
      "text": "и сказал: ты ли сын мой Исав? Он отвечал: я."
    },
    {
      "chapter": 27,
      "verse": 25,
      "name": "Бытие 27:25",
      "text": "Исаак сказал: подай мне, я поем дичи сына моего, чтобы благословила тебя душа моя. Иаков подал ему, и он ел; принес ему и вина, и он пил."
    },
    {
      "chapter": 27,
      "verse": 26,
      "name": "Бытие 27:26",
      "text": "Исаак, отец его, сказал ему: подойди [ко мне], поцелуй меня, сын мой."
    },
    {
      "chapter": 27,
      "verse": 27,
      "name": "Бытие 27:27",
      "text": "Он подошел и поцеловал его. И ощутил Исаак запах от одежды его и благословил его и сказал: вот, запах от сына моего, как запах от поля [полного], которое благословил Господь;"
    },
    {
      "chapter": 27,
      "verse": 28,
      "name": "Бытие 27:28",
      "text": "да даст тебе Бог от росы небесной и от тука земли, и множество хлеба и вина;"
    },
    {
      "chapter": 27,
      "verse": 29,
      "name": "Бытие 27:29",
      "text": "да послужат тебе народы, и да поклонятся тебе племена; будь господином над братьями твоими, и да поклонятся тебе сыны матери твоей; проклинающие тебя — прокляты; благословляющие тебя — благословенны!"
    },
    {
      "chapter": 27,
      "verse": 30,
      "name": "Бытие 27:30",
      "text": "Как скоро совершил Исаак благословение над Иаковом [сыном своим], и как только вышел Иаков от лица Исаака, отца своего, Исав, брат его, пришел с ловли своей."
    },
    {
      "chapter": 27,
      "verse": 31,
      "name": "Бытие 27:31",
      "text": "Приготовил и он кушанье, и принес отцу своему, и сказал отцу своему: встань, отец мой, и поешь дичи сына твоего, чтобы благословила меня душа твоя."
    },
    {
      "chapter": 27,
      "verse": 32,
      "name": "Бытие 27:32",
      "text": "Исаак же, отец его, сказал ему: кто ты? Он сказал: я сын твой, первенец твой, Исав."
    },
    {
      "chapter": 27,
      "verse": 33,
      "name": "Бытие 27:33",
      "text": "И вострепетал Исаак весьма великим трепетом, и сказал: кто ж это, который достал [мне] дичи и принес мне, и я ел от всего, прежде нежели ты пришел, и я благословил его? он и будет благословен."
    },
    {
      "chapter": 27,
      "verse": 34,
      "name": "Бытие 27:34",
      "text": "Исав, выслушав слова отца своего [Исаака], поднял громкий и весьма горький вопль и сказал отцу своему: отец мой! благослови и меня."
    },
    {
      "chapter": 27,
      "verse": 35,
      "name": "Бытие 27:35",
      "text": "Но он сказал [ему]: брат твой пришел с хитростью и взял благословение твое."
    },
    {
      "chapter": 27,
      "verse": 36,
      "name": "Бытие 27:36",
      "text": "И сказал [Исав]: не потому ли дано ему имя: Иаков, что он запнул меня уже два раза? Он взял первородство мое, и вот, теперь взял благословение мое. И еще сказал [Исав отцу своему]: неужели ты не оставил [и] мне благословения?"
    },
    {
      "chapter": 27,
      "verse": 37,
      "name": "Бытие 27:37",
      "text": "Исаак отвечал Исаву: вот, я поставил его господином над тобою и всех братьев его отдал ему в рабы; одарил его хлебом и вином; что же я сделаю для тебя, сын мой?"
    },
    {
      "chapter": 27,
      "verse": 38,
      "name": "Бытие 27:38",
      "text": "Но Исав сказал отцу своему: неужели, отец мой, одно у тебя благословение? благослови и меня, отец мой! И [как Исаак молчал,] возвысил Исав голос свой и заплакал."
    },
    {
      "chapter": 27,
      "verse": 39,
      "name": "Бытие 27:39",
      "text": "И отвечал Исаак, отец его, и сказал ему: вот, от тука земли будет обитание твое и от росы небесной свыше;"
    },
    {
      "chapter": 27,
      "verse": 40,
      "name": "Бытие 27:40",
      "text": "и ты будешь жить мечом твоим и будешь служить брату твоему; будет же время, когда воспротивишься и свергнешь иго его с выи твоей."
    },
    {
      "chapter": 27,
      "verse": 41,
      "name": "Бытие 27:41",
      "text": "И возненавидел Исав Иакова за благословение, которым благословил его отец его; и сказал Исав в сердце своем: приближаются дни плача по отце моем, и я убью Иакова, брата моего."
    },
    {
      "chapter": 27,
      "verse": 42,
      "name": "Бытие 27:42",
      "text": "И пересказаны были Ревекке слова Исава, старшего сына ее; и она послала, и призвала младшего сына своего Иакова, и сказала ему: вот, Исав, брат твой, грозит убить тебя;"
    },
    {
      "chapter": 27,
      "verse": 43,
      "name": "Бытие 27:43",
      "text": "и теперь, сын мой, послушайся слов моих, встань, беги [в Месопотамию] к Лавану, брату моему, в Харран,"
    },
    {
      "chapter": 27,
      "verse": 44,
      "name": "Бытие 27:44",
      "text": "и поживи у него несколько времени, пока утолится ярость брата твоего,"
    },
    {
      "chapter": 27,
      "verse": 45,
      "name": "Бытие 27:45",
      "text": "пока утолится гнев брата твоего на тебя, и он позабудет, что ты сделал ему: тогда я пошлю и возьму тебя оттуда; для чего мне в один день лишиться обоих вас?"
    },
    {
      "chapter": 27,
      "verse": 46,
      "name": "Бытие 27:46",
      "text": "И сказала Ревекка Исааку: я жизни не рада от дочерей Хеттейских; если Иаков возьмет жену из дочерей Хеттейских, каковы эти, из дочерей этой земли, то к чему мне и жизнь? "
    }
  ]
}
