{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 1,
  "book_name": "Бытие",
  "chapter": 28,
  "name": "Бытие 28",
  "verses": [
    {
      "chapter": 28,
      "verse": 1,
      "name": "Бытие 28:1",
      "text": "И призвал Исаак Иакова и благословил его, и заповедал ему и сказал: не бери себе жены из дочерей Ханаанских;"
    },
    {
      "chapter": 28,
      "verse": 2,
      "name": "Бытие 28:2",
      "text": "встань, пойди в Месопотамию, в дом Вафуила, отца матери твоей, и возьми себе жену оттуда, из дочерей Лавана, брата матери твоей;"
    },
    {
      "chapter": 28,
      "verse": 3,
      "name": "Бытие 28:3",
      "text": "Бог же Всемогущий да благословит тебя, да расплодит тебя и да размножит тебя, и да будет от тебя множество народов,"
    },
    {
      "chapter": 28,
      "verse": 4,
      "name": "Бытие 28:4",
      "text": "и да даст тебе благословение Авраама [отца моего], тебе и потомству твоему с тобою, чтобы тебе наследовать землю странствования твоего, которую Бог дал Аврааму!"
    },
    {
      "chapter": 28,
      "verse": 5,
      "name": "Бытие 28:5",
      "text": "И отпустил Исаак Иакова, и он пошел в Месопотамию к Лавану, сыну Вафуила Арамеянина, к брату Ревекки, матери Иакова и Исава."
    },
    {
      "chapter": 28,
      "verse": 6,
      "name": "Бытие 28:6",
      "text": "Исав увидел, что Исаак благословил Иакова и благословляя послал его в Месопотамию, взять себе жену оттуда, и заповедал ему, сказав: не бери жены из дочерей Ханаанских;"
    },
    {
      "chapter": 28,
      "verse": 7,
      "name": "Бытие 28:7",
      "text": "и что Иаков послушался отца своего и матери своей и пошел в Месопотамию."
    },
    {
      "chapter": 28,
      "verse": 8,
      "name": "Бытие 28:8",
      "text": "И увидел Исав, что дочери Ханаанские не угодны Исааку, отцу его;"
    },
    {
      "chapter": 28,
      "verse": 9,
      "name": "Бытие 28:9",
      "text": "и пошел Исав к Измаилу и взял себе жену Махалафу, дочь Измаила, сына Авраамова, сестру Наваиофову, сверх других жен своих."
    },
    {
      "chapter": 28,
      "verse": 10,
      "name": "Бытие 28:10",
      "text": "Иаков же вышел из Вирсавии и пошел в Харран,"
    },
    {
      "chapter": 28,
      "verse": 11,
      "name": "Бытие 28:11",
      "text": "и пришел на одно место, и остался там ночевать, потому что зашло солнце. И взял один из камней того места, и положил себе изголовьем, и лег на том месте."
    },
    {
      "chapter": 28,
      "verse": 12,
      "name": "Бытие 28:12",
      "text": "И увидел во сне: вот, лестница стоит на земле, а верх ее касается неба; и вот, Ангелы Божии восходят и нисходят по ней."
    },
    {
      "chapter": 28,
      "verse": 13,
      "name": "Бытие 28:13",
      "text": "И вот, Господь стоит на ней и говорит: Я Господь, Бог Авраама, отца твоего, и Бог Исаака; [не бойся]. Землю, на которой ты лежишь, Я дам тебе и потомству твоему;"
    },
    {
      "chapter": 28,
      "verse": 14,
      "name": "Бытие 28:14",
      "text": "и будет потомство твое, как песок земной; и распространишься к морю и к востоку, и к северу и к полудню; и благословятся в тебе и в семени твоем все племена земные;"
    },
    {
      "chapter": 28,
      "verse": 15,
      "name": "Бытие 28:15",
      "text": "и вот Я с тобою, и сохраню тебя везде, куда ты ни пойдешь; и возвращу тебя в сию землю, ибо Я не оставлю тебя, доколе не исполню того, что Я сказал тебе."
    },
    {
      "chapter": 28,
      "verse": 16,
      "name": "Бытие 28:16",
      "text": "Иаков пробудился от сна своего и сказал: истинно Господь присутствует на месте сем; а я не знал!"
    },
    {
      "chapter": 28,
      "verse": 17,
      "name": "Бытие 28:17",
      "text": "И убоялся и сказал: как страшно сие место! это не иное что, как дом Божий, это врата небесные."
    },
    {
      "chapter": 28,
      "verse": 18,
      "name": "Бытие 28:18",
      "text": "И встал Иаков рано утром, и взял камень, который он положил себе изголовьем, и поставил его памятником, и возлил елей на верх его."
    },
    {
      "chapter": 28,
      "verse": 19,
      "name": "Бытие 28:19",
      "text": "И нарек [Иаков] имя месту тому: Вефиль, а прежнее имя того города было: Луз."
    },
    {
      "chapter": 28,
      "verse": 20,
      "name": "Бытие 28:20",
      "text": "И положил Иаков обет, сказав: если [Господь] Бог будет со мною и сохранит меня в пути сем, в который я иду, и даст мне хлеб есть и одежду одеться,"
    },
    {
      "chapter": 28,
      "verse": 21,
      "name": "Бытие 28:21",
      "text": "и я в мире возвращусь в дом отца моего, и будет Господь моим Богом, —"
    },
    {
      "chapter": 28,
      "verse": 22,
      "name": "Бытие 28:22",
      "text": "то этот камень, который я поставил памятником, будет [у меня] домом Божиим; и из всего, что Ты, Боже, даруешь мне, я дам Тебе десятую часть. "
    }
  ]
}
