{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 1,
  "book_name": "Бытие",
  "chapter": 33,
  "name": "Бытие 33",
  "verses": [
    {
      "chapter": 33,
      "verse": 1,
      "name": "Бытие 33:1",
      "text": "Взглянул Иаков и увидел, и вот, идет Исав, [брат его,] и с ним четыреста человек. И разделил [Иаков] детей Лии, Рахили и двух служанок."
    },
    {
      "chapter": 33,
      "verse": 2,
      "name": "Бытие 33:2",
      "text": "И поставил [двух] служанок и детей их впереди, Лию и детей ее за ними, а Рахиль и Иосифа позади."
    },
    {
      "chapter": 33,
      "verse": 3,
      "name": "Бытие 33:3",
      "text": "А сам пошел пред ними и поклонился до земли семь раз, подходя к брату своему."
    },
    {
      "chapter": 33,
      "verse": 4,
      "name": "Бытие 33:4",
      "text": "И побежал Исав к нему навстречу и обнял его, и пал на шею его и целовал его, и плакали [оба]."
    },
    {
      "chapter": 33,
      "verse": 5,
      "name": "Бытие 33:5",
      "text": "И взглянул [Исав] и увидел жен и детей и сказал: кто это у тебя? Иаков сказал: дети, которых Бог даровал рабу твоему."
    },
    {
      "chapter": 33,
      "verse": 6,
      "name": "Бытие 33:6",
      "text": "И подошли служанки и дети их и поклонились;"
    },
    {
      "chapter": 33,
      "verse": 7,
      "name": "Бытие 33:7",
      "text": "подошла и Лия и дети ее и поклонились; наконец подошли Иосиф и Рахиль и поклонились."
    },
    {
      "chapter": 33,
      "verse": 8,
      "name": "Бытие 33:8",
      "text": "И сказал Исав: для чего у тебя это множество, которое я встретил? И сказал Иаков: дабы [рабу твоему] приобрести благоволение в очах господина моего."
    },
    {
      "chapter": 33,
      "verse": 9,
      "name": "Бытие 33:9",
      "text": "Исав сказал: у меня много, брат мой; пусть будет твое у тебя."
    },
    {
      "chapter": 33,
      "verse": 10,
      "name": "Бытие 33:10",
      "text": "Иаков сказал: нет, если я приобрел благоволение в очах твоих, прими дар мой от руки моей, ибо я увидел лице твое, как бы кто увидел лице Божие, и ты был благосклонен ко мне;"
    },
    {
      "chapter": 33,
      "verse": 11,
      "name": "Бытие 33:11",
      "text": "прими благословение мое, которое я принес тебе, потому что Бог даровал мне, и есть у меня всё. И упросил его, и тот взял"
    },
    {
      "chapter": 33,
      "verse": 12,
      "name": "Бытие 33:12",
      "text": "и сказал: поднимемся и пойдем; и я пойду пред тобою."
    },
    {
      "chapter": 33,
      "verse": 13,
      "name": "Бытие 33:13",
      "text": "Иаков сказал ему: господин мой знает, что дети нежны, а мелкий и крупный скот у меня дойный: если погнать его один день, то помрет весь скот;"
    },
    {
      "chapter": 33,
      "verse": 14,
      "name": "Бытие 33:14",
      "text": "пусть господин мой пойдет впереди раба своего, а я пойду медленно, как пойдет скот, который предо мною, и как пойдут дети, и приду к господину моему в Сеир."
    },
    {
      "chapter": 33,
      "verse": 15,
      "name": "Бытие 33:15",
      "text": "Исав сказал: оставлю я с тобою несколько из людей, которые при мне. Иаков сказал: к чему это? только бы мне приобрести благоволение в очах господина моего!"
    },
    {
      "chapter": 33,
      "verse": 16,
      "name": "Бытие 33:16",
      "text": "И возвратился Исав в тот же день путем своим в Сеир."
    },
    {
      "chapter": 33,
      "verse": 17,
      "name": "Бытие 33:17",
      "text": "А Иаков двинулся в Сокхоф, и построил себе дом, и для скота своего сделал шалаши. От сего он нарек имя месту: Сокхоф."
    },
    {
      "chapter": 33,
      "verse": 18,
      "name": "Бытие 33:18",
      "text": "Иаков, возвратившись из Месопотамии, благополучно пришел в город Сихем, который в земле Ханаанской, и расположился пред городом."
    },
    {
      "chapter": 33,
      "verse": 19,
      "name": "Бытие 33:19",
      "text": "И купил часть поля, на котором раскинул шатер свой, у сынов Еммора, отца Сихемова, за сто монет."
    },
    {
      "chapter": 33,
      "verse": 20,
      "name": "Бытие 33:20",
      "text": "И поставил там жертвенник, и призвал имя Господа Бога Израилева. "
    }
  ]
}
