{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 1,
  "book_name": "Бытие",
  "chapter": 40,
  "name": "Бытие 40",
  "verses": [
    {
      "chapter": 40,
      "verse": 1,
      "name": "Бытие 40:1",
      "text": "После сего виночерпий царя Египетского и хлебодар провинились пред господином своим, царем Египетским."
    },
    {
      "chapter": 40,
      "verse": 2,
      "name": "Бытие 40:2",
      "text": "И прогневался фараон на двух царедворцев своих, на главного виночерпия и на главного хлебодара,"
    },
    {
      "chapter": 40,
      "verse": 3,
      "name": "Бытие 40:3",
      "text": "и отдал их под стражу в дом начальника телохранителей, в темницу, в место, где заключен был Иосиф."
    },
    {
      "chapter": 40,
      "verse": 4,
      "name": "Бытие 40:4",
      "text": "Начальник телохранителей приставил к ним Иосифа, и он служил им. И пробыли они под стражею несколько времени."
    },
    {
      "chapter": 40,
      "verse": 5,
      "name": "Бытие 40:5",
      "text": "Однажды виночерпию и хлебодару царя Египетского, заключенным в темнице, виделись сны, каждому свой сон, обоим в одну ночь, каждому сон особенного значения."
    },
    {
      "chapter": 40,
      "verse": 6,
      "name": "Бытие 40:6",
      "text": "И пришел к ним Иосиф поутру, увидел их, и вот, они в смущении."
    },
    {
      "chapter": 40,
      "verse": 7,
      "name": "Бытие 40:7",
      "text": "И спросил он царедворцев фараоновых, находившихся с ним в доме господина его под стражею, говоря: отчего у вас сегодня печальные лица?"
    },
    {
      "chapter": 40,
      "verse": 8,
      "name": "Бытие 40:8",
      "text": "Они сказали ему: нам виделись сны; а истолковать их некому. Иосиф сказал им: не от Бога ли истолкования? расскажите мне."
    },
    {
      "chapter": 40,
      "verse": 9,
      "name": "Бытие 40:9",
      "text": "И рассказал главный виночерпий Иосифу сон свой и сказал ему: мне снилось, вот виноградная лоза предо мною;"
    },
    {
      "chapter": 40,
      "verse": 10,
      "name": "Бытие 40:10",
      "text": "на лозе три ветви; она развилась, показался на ней цвет, выросли и созрели на ней ягоды;"
    },
    {
      "chapter": 40,
      "verse": 11,
      "name": "Бытие 40:11",
      "text": "и чаша фараонова в руке у меня; я взял ягод, выжал их в чашу фараонову и подал чашу в руку фараону."
    },
    {
      "chapter": 40,
      "verse": 12,
      "name": "Бытие 40:12",
      "text": "И сказал ему Иосиф: вот истолкование его: три ветви — это три дня;"
    },
    {
      "chapter": 40,
      "verse": 13,
      "name": "Бытие 40:13",
      "text": "через три дня фараон вознесет главу твою и возвратит тебя на место твое, и ты подашь чашу фараонову в руку его, по прежнему обыкновению, когда ты был у него виночерпием;"
    },
    {
      "chapter": 40,
      "verse": 14,
      "name": "Бытие 40:14",
      "text": "вспомни же меня, когда хорошо тебе будет, и сделай мне благодеяние, и упомяни обо мне фараону, и выведи меня из этого дома,"
    },
    {
      "chapter": 40,
      "verse": 15,
      "name": "Бытие 40:15",
      "text": "ибо я украден из земли Евреев; а также и здесь ничего не сделал, за что бы бросить меня в темницу."
    },
    {
      "chapter": 40,
      "verse": 16,
      "name": "Бытие 40:16",
      "text": "Главный хлебодар увидел, что истолковал он хорошо, и сказал Иосифу: мне также снилось: вот на голове у меня три корзины решетчатых;"
    },
    {
      "chapter": 40,
      "verse": 17,
      "name": "Бытие 40:17",
      "text": "в верхней корзине всякая пища фараонова, изделие пекаря, и птицы [небесные] клевали ее из корзины на голове моей."
    },
    {
      "chapter": 40,
      "verse": 18,
      "name": "Бытие 40:18",
      "text": "И отвечал Иосиф и сказал [ему]: вот истолкование его: три корзины — это три дня;"
    },
    {
      "chapter": 40,
      "verse": 19,
      "name": "Бытие 40:19",
      "text": "через три дня фараон снимет с тебя голову твою и повесит тебя на дереве, и птицы [небесные] будут клевать плоть твою с тебя."
    },
    {
      "chapter": 40,
      "verse": 20,
      "name": "Бытие 40:20",
      "text": "На третий день, день рождения фараонова, сделал он пир для всех слуг своих и вспомнил о главном виночерпии и главном хлебодаре среди слуг своих;"
    },
    {
      "chapter": 40,
      "verse": 21,
      "name": "Бытие 40:21",
      "text": "и возвратил главного виночерпия на прежнее место, и он подал чашу в руку фараону,"
    },
    {
      "chapter": 40,
      "verse": 22,
      "name": "Бытие 40:22",
      "text": "а главного хлебодара повесил [на дереве], как истолковал им Иосиф."
    },
    {
      "chapter": 40,
      "verse": 23,
      "name": "Бытие 40:23",
      "text": "И не вспомнил главный виночерпий об Иосифе, но забыл его. "
    }
  ]
}
