{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 1,
  "book_name": "Бытие",
  "chapter": 41,
  "name": "Бытие 41",
  "verses": [
    {
      "chapter": 41,
      "verse": 1,
      "name": "Бытие 41:1",
      "text": "По прошествии двух лет фараону снилось: вот, он стоит у реки;"
    },
    {
      "chapter": 41,
      "verse": 2,
      "name": "Бытие 41:2",
      "text": "и вот, вышли из реки семь коров, хороших видом и тучных плотью, и паслись в тростнике;"
    },
    {
      "chapter": 41,
      "verse": 3,
      "name": "Бытие 41:3",
      "text": "но вот, после них вышли из реки семь коров других, худых видом и тощих плотью, и стали подле тех коров, на берегу реки;"
    },
    {
      "chapter": 41,
      "verse": 4,
      "name": "Бытие 41:4",
      "text": "и съели коровы худые видом и тощие плотью семь коров хороших видом и тучных. И проснулся фараон,"
    },
    {
      "chapter": 41,
      "verse": 5,
      "name": "Бытие 41:5",
      "text": "и заснул опять, и снилось ему в другой раз: вот, на одном стебле поднялось семь колосьев тучных и хороших;"
    },
    {
      "chapter": 41,
      "verse": 6,
      "name": "Бытие 41:6",
      "text": "но вот, после них выросло семь колосьев тощих и иссушенных восточным ветром;"
    },
    {
      "chapter": 41,
      "verse": 7,
      "name": "Бытие 41:7",
      "text": "и пожрали тощие колосья семь колосьев тучных и полных. И проснулся фараон и понял, что это сон."
    },
    {
      "chapter": 41,
      "verse": 8,
      "name": "Бытие 41:8",
      "text": "Утром смутился дух его, и послал он, и призвал всех волхвов Египта и всех мудрецов его, и рассказал им фараон сон свой; но не было никого, кто бы истолковал его фараону."
    },
    {
      "chapter": 41,
      "verse": 9,
      "name": "Бытие 41:9",
      "text": "И стал говорить главный виночерпий фараону и сказал: грехи мои вспоминаю я ныне;"
    },
    {
      "chapter": 41,
      "verse": 10,
      "name": "Бытие 41:10",
      "text": "фараон прогневался на рабов своих и отдал меня и главного хлебодара под стражу в дом начальника телохранителей;"
    },
    {
      "chapter": 41,
      "verse": 11,
      "name": "Бытие 41:11",
      "text": "и снился нам сон в одну ночь, мне и ему, каждому снился сон особенного значения;"
    },
    {
      "chapter": 41,
      "verse": 12,
      "name": "Бытие 41:12",
      "text": "там же был с нами молодой Еврей, раб начальника телохранителей; мы рассказали ему сны наши, и он истолковал нам каждому соответственно с его сновидением;"
    },
    {
      "chapter": 41,
      "verse": 13,
      "name": "Бытие 41:13",
      "text": "и как он истолковал нам, так и сбылось: я возвращен на место мое, а тот повешен."
    },
    {
      "chapter": 41,
      "verse": 14,
      "name": "Бытие 41:14",
      "text": "И послал фараон и позвал Иосифа. И поспешно вывели его из темницы. Он остригся и переменил одежду свою и пришел к фараону."
    },
    {
      "chapter": 41,
      "verse": 15,
      "name": "Бытие 41:15",
      "text": "Фараон сказал Иосифу: мне снился сон, и нет никого, кто бы истолковал его, а о тебе я слышал, что ты умеешь толковать сны."
    },
    {
      "chapter": 41,
      "verse": 16,
      "name": "Бытие 41:16",
      "text": "И отвечал Иосиф фараону, говоря: это не мое; Бог даст ответ во благо фараону."
    },
    {
      "chapter": 41,
      "verse": 17,
      "name": "Бытие 41:17",
      "text": "И сказал фараон Иосифу: мне снилось: вот, стою я на берегу реки;"
    },
    {
      "chapter": 41,
      "verse": 18,
      "name": "Бытие 41:18",
      "text": "и вот, вышли из реки семь коров тучных плотью и хороших видом и паслись в тростнике;"
    },
    {
      "chapter": 41,
      "verse": 19,
      "name": "Бытие 41:19",
      "text": "но вот, после них вышли семь коров других, худых, очень дурных видом и тощих плотью: я не видывал во всей земле Египетской таких худых, как они;"
    },
    {
      "chapter": 41,
      "verse": 20,
      "name": "Бытие 41:20",
      "text": "и съели тощие и худые коровы прежних семь коров тучных;"
    },
    {
      "chapter": 41,
      "verse": 21,
      "name": "Бытие 41:21",
      "text": "и вошли тучные в утробу их, но не приметно было, что они вошли в утробу их: они были так же худы видом, как и сначала. И я проснулся."
    },
    {
      "chapter": 41,
      "verse": 22,
      "name": "Бытие 41:22",
      "text": "Потом снилось мне: вот, на одном стебле поднялись семь колосьев полных и хороших;"
    },
    {
      "chapter": 41,
      "verse": 23,
      "name": "Бытие 41:23",
      "text": "но вот, после них выросло семь колосьев тонких, тощих и иссушенных восточным ветром;"
    },
    {
      "chapter": 41,
      "verse": 24,
      "name": "Бытие 41:24",
      "text": "и пожрали тощие колосья семь колосьев хороших. Я рассказал это волхвам, но никто не изъяснил мне."
    },
    {
      "chapter": 41,
      "verse": 25,
      "name": "Бытие 41:25",
      "text": "И сказал Иосиф фараону: сон фараонов один: что Бог сделает, то Он возвестил фараону."
    },
    {
      "chapter": 41,
      "verse": 26,
      "name": "Бытие 41:26",
      "text": "Семь коров хороших, это семь лет; и семь колосьев хороших, это семь лет: сон один;"
    },
    {
      "chapter": 41,
      "verse": 27,
      "name": "Бытие 41:27",
      "text": "и семь коров тощих и худых, вышедших после тех, это семь лет, также и семь колосьев тощих и иссушенных восточным ветром, это семь лет голода."
    },
    {
      "chapter": 41,
      "verse": 28,
      "name": "Бытие 41:28",
      "text": "Вот почему сказал я фараону: что Бог сделает, то Он показал фараону."
    },
    {
      "chapter": 41,
      "verse": 29,
      "name": "Бытие 41:29",
      "text": "Вот, наступает семь лет великого изобилия во всей земле Египетской;"
    },
    {
      "chapter": 41,
      "verse": 30,
      "name": "Бытие 41:30",
      "text": "после них настанут семь лет голода, и забудется все то изобилие в земле Египетской, и истощит голод землю,"
    },
    {
      "chapter": 41,
      "verse": 31,
      "name": "Бытие 41:31",
      "text": "и неприметно будет прежнее изобилие на земле, по причине голода, который последует, ибо он будет очень тяжел."
    },
    {
      "chapter": 41,
      "verse": 32,
      "name": "Бытие 41:32",
      "text": "А что сон повторился фараону дважды, это значит, что сие истинно слово Божие, и что вскоре Бог исполнит сие."
    },
    {
      "chapter": 41,
      "verse": 33,
      "name": "Бытие 41:33",
      "text": "И ныне да усмотрит фараон мужа разумного и мудрого и да поставит его над землею Египетскою."
    },
    {
      "chapter": 41,
      "verse": 34,
      "name": "Бытие 41:34",
      "text": "Да повелит фараон поставить над землею надзирателей и собирать в семь лет изобилия пятую часть [всех произведений] земли Египетской;"
    },
    {
      "chapter": 41,
      "verse": 35,
      "name": "Бытие 41:35",
      "text": "пусть они берут всякий хлеб этих наступающих хороших годов и соберут в городах хлеб под ведение фараона в пищу, и пусть берегут;"
    },
    {
      "chapter": 41,
      "verse": 36,
      "name": "Бытие 41:36",
      "text": "и будет сия пища в запас для земли на семь лет голода, которые будут в земле Египетской, дабы земля не погибла от голода."
    },
    {
      "chapter": 41,
      "verse": 37,
      "name": "Бытие 41:37",
      "text": "Сие понравилось фараону и всем слугам его."
    },
    {
      "chapter": 41,
      "verse": 38,
      "name": "Бытие 41:38",
      "text": "И сказал фараон слугам своим: найдем ли мы такого, как он, человека, в котором был бы Дух Божий?"
    },
    {
      "chapter": 41,
      "verse": 39,
      "name": "Бытие 41:39",
      "text": "И сказал фараон Иосифу: так как Бог открыл тебе все сие, то нет столь разумного и мудрого, как ты;"
    },
    {
      "chapter": 41,
      "verse": 40,
      "name": "Бытие 41:40",
      "text": "ты будешь над домом моим, и твоего слова держаться будет весь народ мой; только престолом я буду больше тебя."
    },
    {
      "chapter": 41,
      "verse": 41,
      "name": "Бытие 41:41",
      "text": "И сказал фараон Иосифу: вот, я поставляю тебя над всею землею Египетскою."
    },
    {
      "chapter": 41,
      "verse": 42,
      "name": "Бытие 41:42",
      "text": "И снял фараон перстень свой с руки своей и надел его на руку Иосифа; одел его в виссонные одежды, возложил золотую цепь на шею ему;"
    },
    {
      "chapter": 41,
      "verse": 43,
      "name": "Бытие 41:43",
      "text": "велел везти его на второй из своих колесниц и провозглашать пред ним: преклоняйтесь! И поставил его над всею землею Египетскою."
    },
    {
      "chapter": 41,
      "verse": 44,
      "name": "Бытие 41:44",
      "text": "И сказал фараон Иосифу: я фараон; без тебя никто не двинет ни руки своей, ни ноги своей во всей земле Египетской."
    },
    {
      "chapter": 41,
      "verse": 45,
      "name": "Бытие 41:45",
      "text": "И нарек фараон Иосифу имя: Цафнаф-панеах, и дал ему в жену Асенефу, дочь Потифера, жреца Илиопольского. И пошел Иосиф по земле Египетской."
    },
    {
      "chapter": 41,
      "verse": 46,
      "name": "Бытие 41:46",
      "text": "Иосифу было тридцать лет от рождения, когда он предстал пред лице фараона, царя Египетского. И вышел Иосиф от лица фараонова и прошел по всей земле Египетской."
    },
    {
      "chapter": 41,
      "verse": 47,
      "name": "Бытие 41:47",
      "text": "Земля же в семь лет изобилия приносила из зерна по горсти."
    },
    {
      "chapter": 41,
      "verse": 48,
      "name": "Бытие 41:48",
      "text": "И собрал он всякий хлеб семи лет, которые были [плодородны] в земле Египетской, и положил хлеб в городах; в каждом городе положил хлеб полей, окружающих его."
    },
    {
      "chapter": 41,
      "verse": 49,
      "name": "Бытие 41:49",
      "text": "И скопил Иосиф хлеба весьма много, как песку морского, так что перестал и считать, ибо не стало счета."
    },
    {
      "chapter": 41,
      "verse": 50,
      "name": "Бытие 41:50",
      "text": "До наступления годов голода, у Иосифа родились два сына, которых родила ему Асенефа, дочь Потифера, жреца Илиопольского."
    },
    {
      "chapter": 41,
      "verse": 51,
      "name": "Бытие 41:51",
      "text": "И нарек Иосиф имя первенцу: Манассия, потому что [говорил он] Бог дал мне забыть все несчастья мои и весь дом отца моего."
    },
    {
      "chapter": 41,
      "verse": 52,
      "name": "Бытие 41:52",
      "text": "А другому нарек имя: Ефрем, потому что [говорил он] Бог сделал меня плодовитым в земле страдания моего."
    },
    {
      "chapter": 41,
      "verse": 53,
      "name": "Бытие 41:53",
      "text": "И прошли семь лет изобилия, которое было в земле Египетской,"
    },
    {
      "chapter": 41,
      "verse": 54,
      "name": "Бытие 41:54",
      "text": "и наступили семь лет голода, как сказал Иосиф. И был голод во всех землях, а во всей земле Египетской был хлеб."
    },
    {
      "chapter": 41,
      "verse": 55,
      "name": "Бытие 41:55",
      "text": "Но когда и вся земля Египетская начала терпеть голод, то народ начал вопиять к фараону о хлебе. И сказал фараон всем Египтянам: пойдите к Иосифу и делайте, что он вам скажет."
    },
    {
      "chapter": 41,
      "verse": 56,
      "name": "Бытие 41:56",
      "text": "И был голод по всей земле; и отворил Иосиф все житницы, и стал продавать хлеб Египтянам. Голод же усиливался в земле Египетской."
    },
    {
      "chapter": 41,
      "verse": 57,
      "name": "Бытие 41:57",
      "text": "И из всех стран приходили в Египет покупать хлеб у Иосифа, ибо голод усилился по всей земле. "
    }
  ]
}
