{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 1,
  "book_name": "Бытие",
  "chapter": 42,
  "name": "Бытие 42",
  "verses": [
    {
      "chapter": 42,
      "verse": 1,
      "name": "Бытие 42:1",
      "text": "И узнал Иаков, что в Египте есть хлеб, и сказал Иаков сыновьям своим: что вы смотрите?"
    },
    {
      "chapter": 42,
      "verse": 2,
      "name": "Бытие 42:2",
      "text": "И сказал: вот, я слышал, что есть хлеб в Египте; пойдите туда и купите нам оттуда хлеба, чтобы нам жить и не умереть."
    },
    {
      "chapter": 42,
      "verse": 3,
      "name": "Бытие 42:3",
      "text": "Десять братьев Иосифовых пошли купить хлеба в Египте,"
    },
    {
      "chapter": 42,
      "verse": 4,
      "name": "Бытие 42:4",
      "text": "а Вениамина, брата Иосифова, не послал Иаков с братьями его, ибо сказал: не случилось бы с ним беды."
    },
    {
      "chapter": 42,
      "verse": 5,
      "name": "Бытие 42:5",
      "text": "И пришли сыны Израилевы покупать хлеб, вместе с другими пришедшими, ибо в земле Ханаанской был голод."
    },
    {
      "chapter": 42,
      "verse": 6,
      "name": "Бытие 42:6",
      "text": "Иосиф же был начальником в земле той; он и продавал хлеб всему народу земли. Братья Иосифа пришли и поклонились ему лицем до земли."
    },
    {
      "chapter": 42,
      "verse": 7,
      "name": "Бытие 42:7",
      "text": "И увидел Иосиф братьев своих и узнал их; но показал, будто не знает их, и говорил с ними сурово и сказал им: откуда вы пришли? Они сказали: из земли Ханаанской, купить пищи."
    },
    {
      "chapter": 42,
      "verse": 8,
      "name": "Бытие 42:8",
      "text": "Иосиф узнал братьев своих, но они не узнали его."
    },
    {
      "chapter": 42,
      "verse": 9,
      "name": "Бытие 42:9",
      "text": "И вспомнил Иосиф сны, которые снились ему о них; и сказал им: вы соглядатаи, вы пришли высмотреть наготу земли сей."
    },
    {
      "chapter": 42,
      "verse": 10,
      "name": "Бытие 42:10",
      "text": "Они сказали ему: нет, господин наш; рабы твои пришли купить пищи;"
    },
    {
      "chapter": 42,
      "verse": 11,
      "name": "Бытие 42:11",
      "text": "мы все дети одного человека; мы люди честные; рабы твои не бывали соглядатаями."
    },
    {
      "chapter": 42,
      "verse": 12,
      "name": "Бытие 42:12",
      "text": "Он сказал им: нет, вы пришли высмотреть наготу земли сей."
    },
    {
      "chapter": 42,
      "verse": 13,
      "name": "Бытие 42:13",
      "text": "Они сказали: нас, рабов твоих, двенадцать братьев; мы сыновья одного человека в земле Ханаанской, и вот, меньший теперь с отцом нашим, а одного не стало."
    },
    {
      "chapter": 42,
      "verse": 14,
      "name": "Бытие 42:14",
      "text": "И сказал им Иосиф: это самое я и говорил вам, сказав: вы соглядатаи;"
    },
    {
      "chapter": 42,
      "verse": 15,
      "name": "Бытие 42:15",
      "text": "вот как вы будете испытаны: клянусь жизнью фараона, вы не выйдете отсюда, если не придет сюда меньший брат ваш;"
    },
    {
      "chapter": 42,
      "verse": 16,
      "name": "Бытие 42:16",
      "text": "пошлите одного из вас, и пусть он приведет брата вашего, а вы будете задержаны; и откроется, правда ли у вас; и если нет, то клянусь жизнью фараона, что вы соглядатаи."
    },
    {
      "chapter": 42,
      "verse": 17,
      "name": "Бытие 42:17",
      "text": "И отдал их под стражу на три дня."
    },
    {
      "chapter": 42,
      "verse": 18,
      "name": "Бытие 42:18",
      "text": "И сказал им Иосиф в третий день: вот что сделайте, и останетесь живы, ибо я боюсь Бога:"
    },
    {
      "chapter": 42,
      "verse": 19,
      "name": "Бытие 42:19",
      "text": "если вы люди честные, то один брат из вас пусть содержится в доме, где вы заключены; а вы пойдите, отвезите хлеб, ради голода семейств ваших;"
    },
    {
      "chapter": 42,
      "verse": 20,
      "name": "Бытие 42:20",
      "text": "брата же вашего меньшого приведите ко мне, чтобы оправдались слова ваши и чтобы не умереть вам. Так они и сделали."
    },
    {
      "chapter": 42,
      "verse": 21,
      "name": "Бытие 42:21",
      "text": "И говорили они друг другу: точно мы наказываемся за грех против брата нашего; мы видели страдание души его, когда он умолял нас, но не послушали [его]; за то и постигло нас горе сие."
    },
    {
      "chapter": 42,
      "verse": 22,
      "name": "Бытие 42:22",
      "text": "Рувим отвечал им и сказал: не говорил ли я вам: не грешите против отрока? но вы не послушались; вот, кровь его взыскивается."
    },
    {
      "chapter": 42,
      "verse": 23,
      "name": "Бытие 42:23",
      "text": "А того не знали они, что Иосиф понимает; ибо между ними был переводчик."
    },
    {
      "chapter": 42,
      "verse": 24,
      "name": "Бытие 42:24",
      "text": "И отошел от них [Иосиф] и заплакал. И возвратился к ним, и говорил с ними, и, взяв из них Симеона, связал его пред глазами их."
    },
    {
      "chapter": 42,
      "verse": 25,
      "name": "Бытие 42:25",
      "text": "И приказал Иосиф наполнить мешки их хлебом, а серебро их возвратить каждому в мешок его, и дать им запасов на дорогу. Так и сделано с ними."
    },
    {
      "chapter": 42,
      "verse": 26,
      "name": "Бытие 42:26",
      "text": "Они положили хлеб свой на ослов своих, и пошли оттуда."
    },
    {
      "chapter": 42,
      "verse": 27,
      "name": "Бытие 42:27",
      "text": "И открыл один из них мешок свой, чтобы дать корму ослу своему на ночлеге, и увидел серебро свое в отверстии мешка его,"
    },
    {
      "chapter": 42,
      "verse": 28,
      "name": "Бытие 42:28",
      "text": "и сказал своим братьям: серебро мое возвращено; вот оно в мешке у меня. И смутилось сердце их, и они с трепетом друг другу говорили: что это Бог сделал с нами?"
    },
    {
      "chapter": 42,
      "verse": 29,
      "name": "Бытие 42:29",
      "text": "И пришли к Иакову, отцу своему, в землю Ханаанскую и рассказали ему всё случившееся с ними, говоря:"
    },
    {
      "chapter": 42,
      "verse": 30,
      "name": "Бытие 42:30",
      "text": "начальствующий над тою землею говорил с нами сурово и принял нас за соглядатаев земли той."
    },
    {
      "chapter": 42,
      "verse": 31,
      "name": "Бытие 42:31",
      "text": "И сказали мы ему: мы люди честные; мы не бывали соглядатаями;"
    },
    {
      "chapter": 42,
      "verse": 32,
      "name": "Бытие 42:32",
      "text": "нас двенадцать братьев, сыновей у отца нашего; одного не стало, а меньший теперь с отцом нашим в земле Ханаанской."
    },
    {
      "chapter": 42,
      "verse": 33,
      "name": "Бытие 42:33",
      "text": "И сказал нам начальствующий над тою землею: вот как узнаю я, честные ли вы люди: оставьте у меня одного брата из вас, а вы возьмите хлеб ради голода семейств ваших и пойдите,"
    },
    {
      "chapter": 42,
      "verse": 34,
      "name": "Бытие 42:34",
      "text": "и приведите ко мне меньшого брата вашего; и узнаю я, что вы не соглядатаи, но люди честные; отдам вам брата вашего, и вы можете промышлять в этой земле."
    },
    {
      "chapter": 42,
      "verse": 35,
      "name": "Бытие 42:35",
      "text": "Когда же они опорожняли мешки свои, вот, у каждого узел серебра его в мешке его. И увидели они узлы серебра своего, они и отец их, и испугались."
    },
    {
      "chapter": 42,
      "verse": 36,
      "name": "Бытие 42:36",
      "text": "И сказал им Иаков, отец их: вы лишили меня детей: Иосифа нет, и Симеона нет, и Вениамина взять хотите, — все это на меня!"
    },
    {
      "chapter": 42,
      "verse": 37,
      "name": "Бытие 42:37",
      "text": "И сказал Рувим отцу своему, говоря: убей двух моих сыновей, если я не приведу его к тебе; отдай его на мои руки; я возвращу его тебе."
    },
    {
      "chapter": 42,
      "verse": 38,
      "name": "Бытие 42:38",
      "text": "Он сказал: не пойдет сын мой с вами; потому что брат его умер, и он один остался; если случится с ним несчастье на пути, в который вы пойдете, то сведете вы седину мою с печалью во гроб. "
    }
  ]
}
