{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 1,
  "book_name": "Бытие",
  "chapter": 49,
  "name": "Бытие 49",
  "verses": [
    {
      "chapter": 49,
      "verse": 1,
      "name": "Бытие 49:1",
      "text": "И призвал Иаков сыновей своих и сказал: соберитесь, и я возвещу вам, что будет с вами в грядущие дни;"
    },
    {
      "chapter": 49,
      "verse": 2,
      "name": "Бытие 49:2",
      "text": "сойдитесь и послушайте, сыны Иакова, послушайте Израиля, отца вашего."
    },
    {
      "chapter": 49,
      "verse": 3,
      "name": "Бытие 49:3",
      "text": "Рувим, первенец мой! ты — крепость моя и начаток силы моей, верх достоинства и верх могущества;"
    },
    {
      "chapter": 49,
      "verse": 4,
      "name": "Бытие 49:4",
      "text": "но ты бушевал, как вода, — не будешь преимуществовать, ибо ты взошел на ложе отца твоего, ты осквернил постель мою, [на которую] взошел."
    },
    {
      "chapter": 49,
      "verse": 5,
      "name": "Бытие 49:5",
      "text": "Симеон и Левий братья, орудия жестокости мечи их;"
    },
    {
      "chapter": 49,
      "verse": 6,
      "name": "Бытие 49:6",
      "text": "в совет их да не внидет душа моя, и к собранию их да не приобщится слава моя, ибо они во гневе своем убили мужа и по прихоти своей перерезали жилы тельца;"
    },
    {
      "chapter": 49,
      "verse": 7,
      "name": "Бытие 49:7",
      "text": "проклят гнев их, ибо жесток, и ярость их, ибо свирепа; разделю их в Иакове и рассею их в Израиле."
    },
    {
      "chapter": 49,
      "verse": 8,
      "name": "Бытие 49:8",
      "text": "Иуда! тебя восхвалят братья твои. Рука твоя на хребте врагов твоих; поклонятся тебе сыны отца твоего."
    },
    {
      "chapter": 49,
      "verse": 9,
      "name": "Бытие 49:9",
      "text": "Молодой лев Иуда, с добычи, сын мой, поднимается. Преклонился он, лег, как лев и как львица: кто поднимет его?"
    },
    {
      "chapter": 49,
      "verse": 10,
      "name": "Бытие 49:10",
      "text": "Не отойдет скипетр от Иуды и законодатель от чресл его, доколе не приидет Примиритель, и Ему покорность народов."
    },
    {
      "chapter": 49,
      "verse": 11,
      "name": "Бытие 49:11",
      "text": "Он привязывает к виноградной лозе осленка своего и к лозе лучшего винограда сына ослицы своей; моет в вине одежду свою и в крови гроздов одеяние свое;"
    },
    {
      "chapter": 49,
      "verse": 12,
      "name": "Бытие 49:12",
      "text": "блестящи очи [его] от вина, и белы зубы [его] от молока."
    },
    {
      "chapter": 49,
      "verse": 13,
      "name": "Бытие 49:13",
      "text": "Завулон при береге морском будет жить и у пристани корабельной, и предел его до Сидона."
    },
    {
      "chapter": 49,
      "verse": 14,
      "name": "Бытие 49:14",
      "text": "Иссахар осел крепкий, лежащий между протоками вод;"
    },
    {
      "chapter": 49,
      "verse": 15,
      "name": "Бытие 49:15",
      "text": "и увидел он, что покой хорош, и что земля приятна: и преклонил плечи свои для ношения бремени и стал работать в уплату дани."
    },
    {
      "chapter": 49,
      "verse": 16,
      "name": "Бытие 49:16",
      "text": "Дан будет судить народ свой, как одно из колен Израиля;"
    },
    {
      "chapter": 49,
      "verse": 17,
      "name": "Бытие 49:17",
      "text": "Дан будет змеем на дороге, аспидом на пути, уязвляющим ногу коня, так что всадник его упадет назад."
    },
    {
      "chapter": 49,
      "verse": 18,
      "name": "Бытие 49:18",
      "text": "На помощь твою надеюсь, Господи!"
    },
    {
      "chapter": 49,
      "verse": 19,
      "name": "Бытие 49:19",
      "text": "Гад, — толпа будет теснить его, но он оттеснит ее по пятам."
    },
    {
      "chapter": 49,
      "verse": 20,
      "name": "Бытие 49:20",
      "text": "Для Асира — слишком тучен хлеб его, и он будет доставлять царские яства."
    },
    {
      "chapter": 49,
      "verse": 21,
      "name": "Бытие 49:21",
      "text": "Неффалим — теревинф рослый, распускающий прекрасные ветви."
    },
    {
      "chapter": 49,
      "verse": 22,
      "name": "Бытие 49:22",
      "text": "Иосиф — отрасль плодоносного дерева, отрасль плодоносного дерева над источником; ветви его простираются над стеною;"
    },
    {
      "chapter": 49,
      "verse": 23,
      "name": "Бытие 49:23",
      "text": "огорчали его, и стреляли и враждовали на него стрельцы,"
    },
    {
      "chapter": 49,
      "verse": 24,
      "name": "Бытие 49:24",
      "text": "но тверд остался лук его, и крепки мышцы рук его, от рук мощного Бога Иаковлева. Оттуда Пастырь и твердыня Израилева,"
    },
    {
      "chapter": 49,
      "verse": 25,
      "name": "Бытие 49:25",
      "text": "от Бога отца твоего, Который и да поможет тебе, и от Всемогущего, Который и да благословит тебя благословениями небесными свыше, благословениями бездны, лежащей долу, благословениями сосцов и утробы,"
    },
    {
      "chapter": 49,
      "verse": 26,
      "name": "Бытие 49:26",
      "text": "благословениями отца твоего, которые превышают благословения гор древних и приятности холмов вечных; да будут они на голове Иосифа и на темени избранного между братьями своими."
    },
    {
      "chapter": 49,
      "verse": 27,
      "name": "Бытие 49:27",
      "text": "Вениамин, хищный волк, утром будет есть ловитву и вечером будет делить добычу."
    },
    {
      "chapter": 49,
      "verse": 28,
      "name": "Бытие 49:28",
      "text": "Вот все двенадцать колен Израилевых; и вот что сказал им отец их; и благословил их, и дал им благословение, каждому свое."
    },
    {
      "chapter": 49,
      "verse": 29,
      "name": "Бытие 49:29",
      "text": "И заповедал он им и сказал им: я прилагаюсь к народу моему; похороните меня с отцами моими в пещере, которая на поле Ефрона Хеттеянина,"
    },
    {
      "chapter": 49,
      "verse": 30,
      "name": "Бытие 49:30",
      "text": "в пещере, которая на поле Махпела, что пред Мамре, в земле Ханаанской, которую [пещеру] купил Авраам с полем у Ефрона Хеттеянина в собственность для погребения;"
    },
    {
      "chapter": 49,
      "verse": 31,
      "name": "Бытие 49:31",
      "text": "там похоронили Авраама и Сарру, жену его; там похоронили Исаака и Ревекку, жену его; и там похоронил я Лию;"
    },
    {
      "chapter": 49,
      "verse": 32,
      "name": "Бытие 49:32",
      "text": "это поле и пещера, которая на нем, куплена у сынов Хеттеевых."
    },
    {
      "chapter": 49,
      "verse": 33,
      "name": "Бытие 49:33",
      "text": "И окончил Иаков завещание сыновьям своим, и положил ноги свои на постель, и скончался, и приложился к народу своему. "
    }
  ]
}
