{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 1,
  "book_name": "Бытие",
  "chapter": 9,
  "name": "Бытие 9",
  "verses": [
    {
      "chapter": 9,
      "verse": 1,
      "name": "Бытие 9:1",
      "text": "И благословил Бог Ноя и сынов его и сказал им: плодитесь и размножайтесь, и наполняйте землю [и обладайте ею];"
    },
    {
      "chapter": 9,
      "verse": 2,
      "name": "Бытие 9:2",
      "text": "да страшатся и да трепещут вас все звери земные, [и весь скот земной,] и все птицы небесные, все, что движется на земле, и все рыбы морские: в ваши руки отданы они;"
    },
    {
      "chapter": 9,
      "verse": 3,
      "name": "Бытие 9:3",
      "text": "все движущееся, что живет, будет вам в пищу; как зелень травную даю вам все;"
    },
    {
      "chapter": 9,
      "verse": 4,
      "name": "Бытие 9:4",
      "text": "только плоти с душею ее, с кровью ее, не ешьте;"
    },
    {
      "chapter": 9,
      "verse": 5,
      "name": "Бытие 9:5",
      "text": "Я взыщу и вашу кровь, в которой жизнь ваша, взыщу ее от всякого зверя, взыщу также душу человека от руки человека, от руки брата его;"
    },
    {
      "chapter": 9,
      "verse": 6,
      "name": "Бытие 9:6",
      "text": "кто прольет кровь человеческую, того кровь прольется рукою человека: ибо человек создан по образу Божию;"
    },
    {
      "chapter": 9,
      "verse": 7,
      "name": "Бытие 9:7",
      "text": "вы же плодитесь и размножайтесь, и распространяйтесь по земле, и умножайтесь на ней."
    },
    {
      "chapter": 9,
      "verse": 8,
      "name": "Бытие 9:8",
      "text": "И сказал Бог Ною и сынам его с ним:"
    },
    {
      "chapter": 9,
      "verse": 9,
      "name": "Бытие 9:9",
      "text": "вот, Я поставляю завет Мой с вами и с потомством вашим после вас,"
    },
    {
      "chapter": 9,
      "verse": 10,
      "name": "Бытие 9:10",
      "text": "и со всякою душею живою, которая с вами, с птицами и со скотами, и со всеми зверями земными, которые у вас, со всеми вышедшими из ковчега, со всеми животными земными;"
    },
    {
      "chapter": 9,
      "verse": 11,
      "name": "Бытие 9:11",
      "text": "поставляю завет Мой с вами, что не будет более истреблена всякая плоть водами потопа, и не будет уже потопа на опустошение земли."
    },
    {
      "chapter": 9,
      "verse": 12,
      "name": "Бытие 9:12",
      "text": "И сказал [Господь] Бог: вот знамение завета, который Я поставляю между Мною и между вами и между всякою душею живою, которая с вами, в роды навсегда:"
    },
    {
      "chapter": 9,
      "verse": 13,
      "name": "Бытие 9:13",
      "text": "Я полагаю радугу Мою в облаке, чтоб она была знамением [вечного] завета между Мною и между землею."
    },
    {
      "chapter": 9,
      "verse": 14,
      "name": "Бытие 9:14",
      "text": "И будет, когда Я наведу облако на землю, то явится радуга [Моя] в облаке;"
    },
    {
      "chapter": 9,
      "verse": 15,
      "name": "Бытие 9:15",
      "text": "и Я вспомню завет Мой, который между Мною и между вами и между всякою душею живою во всякой плоти; и не будет более вода потопом на истребление всякой плоти."
    },
    {
      "chapter": 9,
      "verse": 16,
      "name": "Бытие 9:16",
      "text": "И будет радуга [Моя] в облаке, и Я увижу ее, и вспомню завет вечный между Богом [и между землею] и между всякою душею живою во всякой плоти, которая на земле."
    },
    {
      "chapter": 9,
      "verse": 17,
      "name": "Бытие 9:17",
      "text": "И сказал Бог Ною: вот знамение завета, который Я поставил между Мною и между всякою плотью, которая на земле."
    },
    {
      "chapter": 9,
      "verse": 18,
      "name": "Бытие 9:18",
      "text": "Сыновья Ноя, вышедшие из ковчега, были: Сим, Хам и Иафет. Хам же был отец Ханаана."
    },
    {
      "chapter": 9,
      "verse": 19,
      "name": "Бытие 9:19",
      "text": "Сии трое были сыновья Ноевы, и от них населилась вся земля."
    },
    {
      "chapter": 9,
      "verse": 20,
      "name": "Бытие 9:20",
      "text": "Ной начал возделывать землю и насадил виноградник;"
    },
    {
      "chapter": 9,
      "verse": 21,
      "name": "Бытие 9:21",
      "text": "и выпил он вина, и опьянел, и лежал обнаженным в шатре своем."
    },
    {
      "chapter": 9,
      "verse": 22,
      "name": "Бытие 9:22",
      "text": "И увидел Хам, отец Ханаана, наготу отца своего, и выйдя рассказал двум братьям своим."
    },
    {
      "chapter": 9,
      "verse": 23,
      "name": "Бытие 9:23",
      "text": "Сим же и Иафет взяли одежду и, положив ее на плечи свои, пошли задом и покрыли наготу отца своего; лица их были обращены назад, и они не видали наготы отца своего."
    },
    {
      "chapter": 9,
      "verse": 24,
      "name": "Бытие 9:24",
      "text": "Ной проспался от вина своего и узнал, что сделал над ним меньший сын его,"
    },
    {
      "chapter": 9,
      "verse": 25,
      "name": "Бытие 9:25",
      "text": "и сказал: проклят Ханаан; раб рабов будет он у братьев своих."
    },
    {
      "chapter": 9,
      "verse": 26,
      "name": "Бытие 9:26",
      "text": "Потом сказал: благословен Господь Бог Симов; Ханаан же будет рабом ему;"
    },
    {
      "chapter": 9,
      "verse": 27,
      "name": "Бытие 9:27",
      "text": "да распространит Бог Иафета, и да вселится он в шатрах Симовых; Ханаан же будет рабом ему."
    },
    {
      "chapter": 9,
      "verse": 28,
      "name": "Бытие 9:28",
      "text": "И жил Ной после потопа триста пятьдесят лет."
    },
    {
      "chapter": 9,
      "verse": 29,
      "name": "Бытие 9:29",
      "text": "Всех же дней Ноевых было девятьсот пятьдесят лет, и он умер. "
    }
  ]
}
