{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 62,
  "book_name": "1 Иоанна",
  "chapter": 2,
  "name": "1 Иоанна 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "1 Иоанна 2:1",
      "text": "Дети мои! сие пишу вам, чтобы вы не согрешали; а если бы кто согрешил, то мы имеем ходатая пред Отцем, Иисуса Христа, праведника;"
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "1 Иоанна 2:2",
      "text": "Он есть умилостивление за грехи наши, и не только за наши, но и за грехи всего мира."
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "1 Иоанна 2:3",
      "text": "А что мы познали Его, узнаем из того, что соблюдаем Его заповеди."
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "1 Иоанна 2:4",
      "text": "Кто говорит: \"я познал Его\", но заповедей Его не соблюдает, тот лжец, и нет в нем истины;"
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "1 Иоанна 2:5",
      "text": "а кто соблюдает слово Его, в том истинно любовь Божия совершилась: из сего узнаем, что мы в Нем."
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "1 Иоанна 2:6",
      "text": "Кто говорит, что пребывает в Нем, тот должен поступать так, как Он поступал."
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "1 Иоанна 2:7",
      "text": "Возлюбленные! пишу вам не новую заповедь, но заповедь древнюю, которую вы имели от начала. Заповедь древняя есть слово, которое вы слышали от начала."
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "1 Иоанна 2:8",
      "text": "Но притом и новую заповедь пишу вам, что есть истинно и в Нем и в вас: потому что тьма проходит и истинный свет уже светит."
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "1 Иоанна 2:9",
      "text": "Кто говорит, что он во свете, а ненавидит брата своего, тот еще во тьме."
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "1 Иоанна 2:10",
      "text": "Кто любит брата своего, тот пребывает во свете, и нет в нем соблазна."
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "1 Иоанна 2:11",
      "text": "А кто ненавидит брата своего, тот находится во тьме, и во тьме ходит, и не знает, куда идет, потому что тьма ослепила ему глаза."
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "1 Иоанна 2:12",
      "text": "Пишу вам, дети, потому что прощены вам грехи ради имени Его."
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "1 Иоанна 2:13",
      "text": "Пишу вам, отцы, потому что вы познали Сущего от начала. Пишу вам, юноши, потому что вы победили лукавого. Пишу вам, отроки, потому что вы познали Отца."
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "1 Иоанна 2:14",
      "text": "Я написал вам, отцы, потому что вы познали Безначального. Я написал вам, юноши, потому что вы сильны, и слово Божие пребывает в вас, и вы победили лукавого."
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "1 Иоанна 2:15",
      "text": "Не любите мира, ни того, что в мире: кто любит мир, в том нет любви Отчей."
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "1 Иоанна 2:16",
      "text": "Ибо все, что в мире: похоть плоти, похоть очей и гордость житейская, не есть от Отца, но от мира сего."
    },
    {
      "chapter": 2,
      "verse": 17,
      "name": "1 Иоанна 2:17",
      "text": "И мир проходит, и похоть его, а исполняющий волю Божию пребывает вовек."
    },
    {
      "chapter": 2,
      "verse": 18,
      "name": "1 Иоанна 2:18",
      "text": "Дети! последнее время. И как вы слышали, что придет антихрист, и теперь появилось много антихристов, то мы и познаем из того, что последнее время."
    },
    {
      "chapter": 2,
      "verse": 19,
      "name": "1 Иоанна 2:19",
      "text": "Они вышли от нас, но не были наши: ибо если бы они были наши, то остались бы с нами; но они вышли, и через то открылось, что не все наши."
    },
    {
      "chapter": 2,
      "verse": 20,
      "name": "1 Иоанна 2:20",
      "text": "Впрочем, вы имеете помазание от Святаго и знаете все."
    },
    {
      "chapter": 2,
      "verse": 21,
      "name": "1 Иоанна 2:21",
      "text": "Я написал вам не потому, чтобы вы не знали истины, но потому, что вы знаете ее, равно как и то, что всякая ложь не от истины."
    },
    {
      "chapter": 2,
      "verse": 22,
      "name": "1 Иоанна 2:22",
      "text": "Кто лжец, если не тот, кто отвергает, что Иисус есть Христос? Это антихрист, отвергающий Отца и Сына."
    },
    {
      "chapter": 2,
      "verse": 23,
      "name": "1 Иоанна 2:23",
      "text": "Всякий, отвергающий Сына, не имеет и Отца; а исповедующий Сына имеет и Отца."
    },
    {
      "chapter": 2,
      "verse": 24,
      "name": "1 Иоанна 2:24",
      "text": "Итак, что вы слышали от начала, то и да пребывает в вас; если пребудет в вас то, что вы слышали от начала, то и вы пребудете в Сыне и в Отце."
    },
    {
      "chapter": 2,
      "verse": 25,
      "name": "1 Иоанна 2:25",
      "text": "Обетование же, которое Он обещал нам, есть жизнь вечная."
    },
    {
      "chapter": 2,
      "verse": 26,
      "name": "1 Иоанна 2:26",
      "text": "Это я написал вам об обольщающих вас."
    },
    {
      "chapter": 2,
      "verse": 27,
      "name": "1 Иоанна 2:27",
      "text": "Впрочем, помазание, которое вы получили от Него, в вас пребывает, и вы не имеете нужды, чтобы кто учил вас; но как самое сие помазание учит вас всему, и оно истинно и неложно, то, чему оно научило вас, в том пребывайте."
    },
    {
      "chapter": 2,
      "verse": 28,
      "name": "1 Иоанна 2:28",
      "text": "Итак, дети, пребывайте в Нем, чтобы, когда Он явится, иметь нам дерзновение и не постыдиться пред Ним в пришествие Его."
    },
    {
      "chapter": 2,
      "verse": 29,
      "name": "1 Иоанна 2:29",
      "text": "Если вы знаете, что Он праведник, знайте и то, что всякий, делающий правду, рожден от Него. "
    }
  ]
}
