{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 62,
  "book_name": "1 Иоанна",
  "chapter": 4,
  "name": "1 Иоанна 4",
  "verses": [
    {
      "chapter": 4,
      "verse": 1,
      "name": "1 Иоанна 4:1",
      "text": "Возлюбленные! не всякому духу верьте, но испытывайте духов, от Бога ли они, потому что много лжепророков появилось в мире."
    },
    {
      "chapter": 4,
      "verse": 2,
      "name": "1 Иоанна 4:2",
      "text": "Духа Божия (и духа заблуждения) узнавайте так: всякий дух, который исповедует Иисуса Христа, пришедшего во плоти, есть от Бога;"
    },
    {
      "chapter": 4,
      "verse": 3,
      "name": "1 Иоанна 4:3",
      "text": "а всякий дух, который не исповедует Иисуса Христа, пришедшего во плоти, не есть от Бога, но это дух антихриста, о котором вы слышали, что он придет и теперь есть уже в мире."
    },
    {
      "chapter": 4,
      "verse": 4,
      "name": "1 Иоанна 4:4",
      "text": "Дети! вы от Бога, и победили их; ибо Тот, Кто в вас, больше того, кто в мире."
    },
    {
      "chapter": 4,
      "verse": 5,
      "name": "1 Иоанна 4:5",
      "text": "Они от мира, потому и говорят по-мирски, и мир слушает их."
    },
    {
      "chapter": 4,
      "verse": 6,
      "name": "1 Иоанна 4:6",
      "text": "Мы от Бога; знающий Бога слушает нас; кто не от Бога, тот не слушает нас. По сему-то узнаем духа истины и духа заблуждения."
    },
    {
      "chapter": 4,
      "verse": 7,
      "name": "1 Иоанна 4:7",
      "text": "Возлюбленные! будем любить друг друга, потому что любовь от Бога, и всякий любящий рожден от Бога и знает Бога."
    },
    {
      "chapter": 4,
      "verse": 8,
      "name": "1 Иоанна 4:8",
      "text": "Кто не любит, тот не познал Бога, потому что Бог есть любовь."
    },
    {
      "chapter": 4,
      "verse": 9,
      "name": "1 Иоанна 4:9",
      "text": "Любовь Божия к нам открылась в том, что Бог послал в мир Единородного Сына Своего, чтобы мы получили жизнь через Него."
    },
    {
      "chapter": 4,
      "verse": 10,
      "name": "1 Иоанна 4:10",
      "text": "В том любовь, что не мы возлюбили Бога, но Он возлюбил нас и послал Сына Своего в умилостивление за грехи наши."
    },
    {
      "chapter": 4,
      "verse": 11,
      "name": "1 Иоанна 4:11",
      "text": "Возлюбленные! если так возлюбил нас Бог, то и мы должны любить друг друга."
    },
    {
      "chapter": 4,
      "verse": 12,
      "name": "1 Иоанна 4:12",
      "text": "Бога никто никогда не видел. Если мы любим друг друга, то Бог в нас пребывает, и любовь Его совершенна есть в нас."
    },
    {
      "chapter": 4,
      "verse": 13,
      "name": "1 Иоанна 4:13",
      "text": "Что мы пребываем в Нем и Он в нас, узнаем из того, что Он дал нам от Духа Своего."
    },
    {
      "chapter": 4,
      "verse": 14,
      "name": "1 Иоанна 4:14",
      "text": "И мы видели и свидетельствуем, что Отец послал Сына Спасителем миру."
    },
    {
      "chapter": 4,
      "verse": 15,
      "name": "1 Иоанна 4:15",
      "text": "Кто исповедует, что Иисус есть Сын Божий, в том пребывает Бог, и он в Боге."
    },
    {
      "chapter": 4,
      "verse": 16,
      "name": "1 Иоанна 4:16",
      "text": "И мы познали любовь, которую имеет к нам Бог, и уверовали в нее. Бог есть любовь, и пребывающий в любви пребывает в Боге, и Бог в нем."
    },
    {
      "chapter": 4,
      "verse": 17,
      "name": "1 Иоанна 4:17",
      "text": "Любовь до того совершенства достигает в нас, что мы имеем дерзновение в день суда, потому что поступаем в мире сем, как Он."
    },
    {
      "chapter": 4,
      "verse": 18,
      "name": "1 Иоанна 4:18",
      "text": "В любви нет страха, но совершенная любовь изгоняет страх, потому что в страхе есть мучение. Боящийся несовершен в любви."
    },
    {
      "chapter": 4,
      "verse": 19,
      "name": "1 Иоанна 4:19",
      "text": "Будем любить Его, потому что Он прежде возлюбил нас."
    },
    {
      "chapter": 4,
      "verse": 20,
      "name": "1 Иоанна 4:20",
      "text": "Кто говорит: \"я люблю Бога\", а брата своего ненавидит, тот лжец: ибо не любящий брата своего, которого видит, как может любить Бога, Которого не видит?"
    },
    {
      "chapter": 4,
      "verse": 21,
      "name": "1 Иоанна 4:21",
      "text": "И мы имеем от Него такую заповедь, чтобы любящий Бога любил и брата своего. "
    }
  ]
}
