{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 62,
  "book_name": "1 Иоанна",
  "chapter": 5,
  "name": "1 Иоанна 5",
  "verses": [
    {
      "chapter": 5,
      "verse": 1,
      "name": "1 Иоанна 5:1",
      "text": "Всякий верующий, что Иисус есть Христос, от Бога рожден, и всякий, любящий Родившего, любит и Рожденного от Него."
    },
    {
      "chapter": 5,
      "verse": 2,
      "name": "1 Иоанна 5:2",
      "text": "Что мы любим детей Божиих, узнаем из того, когда любим Бога и соблюдаем заповеди Его."
    },
    {
      "chapter": 5,
      "verse": 3,
      "name": "1 Иоанна 5:3",
      "text": "Ибо это есть любовь к Богу, чтобы мы соблюдали заповеди Его; и заповеди Его нетяжки."
    },
    {
      "chapter": 5,
      "verse": 4,
      "name": "1 Иоанна 5:4",
      "text": "Ибо всякий, рожденный от Бога, побеждает мир; и сия есть победа, победившая мир, вера наша."
    },
    {
      "chapter": 5,
      "verse": 5,
      "name": "1 Иоанна 5:5",
      "text": "Кто побеждает мир, как не тот, кто верует, что Иисус есть Сын Божий?"
    },
    {
      "chapter": 5,
      "verse": 6,
      "name": "1 Иоанна 5:6",
      "text": "Сей есть Иисус Христос, пришедший водою и кровию и Духом, не водою только, но водою и кровию, и Дух свидетельствует о Нем, потому что Дух есть истина."
    },
    {
      "chapter": 5,
      "verse": 7,
      "name": "1 Иоанна 5:7",
      "text": "Ибо три свидетельствуют на небе: Отец, Слово и Святый Дух; и Сии три суть едино."
    },
    {
      "chapter": 5,
      "verse": 8,
      "name": "1 Иоанна 5:8",
      "text": "И три свидетельствуют на земле: дух, вода и кровь; и сии три об одном."
    },
    {
      "chapter": 5,
      "verse": 9,
      "name": "1 Иоанна 5:9",
      "text": "Если мы принимаем свидетельство человеческое, свидетельство Божие — больше, ибо это есть свидетельство Божие, которым Бог свидетельствовал о Сыне Своем."
    },
    {
      "chapter": 5,
      "verse": 10,
      "name": "1 Иоанна 5:10",
      "text": "Верующий в Сына Божия имеет свидетельство в себе самом; не верующий Богу представляет Его лживым, потому что не верует в свидетельство, которым Бог свидетельствовал о Сыне Своем."
    },
    {
      "chapter": 5,
      "verse": 11,
      "name": "1 Иоанна 5:11",
      "text": "Свидетельство сие состоит в том, что Бог даровал нам жизнь вечную, и сия жизнь в Сыне Его."
    },
    {
      "chapter": 5,
      "verse": 12,
      "name": "1 Иоанна 5:12",
      "text": "Имеющий Сына (Божия) имеет жизнь; не имеющий Сына Божия не имеет жизни."
    },
    {
      "chapter": 5,
      "verse": 13,
      "name": "1 Иоанна 5:13",
      "text": "Сие написал я вам, верующим во имя Сына Божия, дабы вы знали, что вы, веруя в Сына Божия, имеете жизнь вечную."
    },
    {
      "chapter": 5,
      "verse": 14,
      "name": "1 Иоанна 5:14",
      "text": "И вот какое дерзновение мы имеем к Нему, что, когда просим чего по воле Его, Он слушает нас."
    },
    {
      "chapter": 5,
      "verse": 15,
      "name": "1 Иоанна 5:15",
      "text": "А когда мы знаем, что Он слушает нас во всем, чего бы мы ни просили, — знаем и то, что получаем просимое от Него."
    },
    {
      "chapter": 5,
      "verse": 16,
      "name": "1 Иоанна 5:16",
      "text": "Если кто видит брата своего согрешающего грехом не к смерти, то пусть молится, и Бог даст ему жизнь, то есть согрешающему грехом не к смерти. Есть грех к смерти: не о том говорю, чтобы он молился."
    },
    {
      "chapter": 5,
      "verse": 17,
      "name": "1 Иоанна 5:17",
      "text": "Всякая неправда есть грех; но есть грех не к смерти."
    },
    {
      "chapter": 5,
      "verse": 18,
      "name": "1 Иоанна 5:18",
      "text": "Мы знаем, что всякий, рожденный от Бога, не грешит; но рожденный от Бога хранит себя, и лукавый не прикасается к нему."
    },
    {
      "chapter": 5,
      "verse": 19,
      "name": "1 Иоанна 5:19",
      "text": "Мы знаем, что мы от Бога и что весь мир лежит во зле."
    },
    {
      "chapter": 5,
      "verse": 20,
      "name": "1 Иоанна 5:20",
      "text": "Знаем также, что Сын Божий пришел и дал нам свет и разум, да познаем Бога истинного и да будем в истинном Сыне Его Иисусе Христе. Сей есть истинный Бог и жизнь вечная."
    },
    {
      "chapter": 5,
      "verse": 21,
      "name": "1 Иоанна 5:21",
      "text": "Дети! храните себя от идолов. Аминь.  "
    }
  ]
}
