{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 19,
  "book_name": "Псалтирь",
  "chapter": 39,
  "name": "Псалтирь 39",
  "verses": [
    {
      "chapter": 39,
      "verse": 1,
      "name": "Псалтирь 39:1",
      "text": "Начальнику хора. Псалом Давида."
    },
    {
      "chapter": 39,
      "verse": 2,
      "name": "Псалтирь 39:2",
      "text": "Твердо уповал я на Господа, и Он приклонился ко мне и услышал вопль мой;"
    },
    {
      "chapter": 39,
      "verse": 3,
      "name": "Псалтирь 39:3",
      "text": "извлек меня из страшного рва, из тинистого болота, и поставил на камне ноги мои и утвердил стопы мои;"
    },
    {
      "chapter": 39,
      "verse": 4,
      "name": "Псалтирь 39:4",
      "text": "и вложил в уста мои новую песнь - хвалу Богу нашему. Увидят многие и убоятся и будут уповать на Господа."
    },
    {
      "chapter": 39,
      "verse": 5,
      "name": "Псалтирь 39:5",
      "text": "Блажен человек, который на Господа возлагает надежду свою и не обращается к гордым и к уклоняющимся ко лжи."
    },
    {
      "chapter": 39,
      "verse": 6,
      "name": "Псалтирь 39:6",
      "text": "Много соделал Ты, Господи, Боже мой: о чудесах и помышлениях Твоих о нас - кто уподобится Тебе! - хотел бы я проповедывать и говорить, но они превышают число."
    },
    {
      "chapter": 39,
      "verse": 7,
      "name": "Псалтирь 39:7",
      "text": "Жертвы и приношения Ты не восхотел; Ты открыл мне уши; всесожжения и жертвы за грех Ты не потребовал."
    },
    {
      "chapter": 39,
      "verse": 8,
      "name": "Псалтирь 39:8",
      "text": "Тогда я сказал: вот, иду; в свитке книжном написано о мне:"
    },
    {
      "chapter": 39,
      "verse": 9,
      "name": "Псалтирь 39:9",
      "text": "я желаю исполнить волю Твою, Боже мой, и закон Твой у меня в сердце."
    },
    {
      "chapter": 39,
      "verse": 10,
      "name": "Псалтирь 39:10",
      "text": "Я возвещал правду Твою в собрании великом; я не возбранял устам моим: Ты, Господи, знаешь."
    },
    {
      "chapter": 39,
      "verse": 11,
      "name": "Псалтирь 39:11",
      "text": "Правды Твоей не скрывал в сердце моем, возвещал верность Твою и спасение Твое, не утаивал милости Твоей и истины Твоей пред собранием великим."
    },
    {
      "chapter": 39,
      "verse": 12,
      "name": "Псалтирь 39:12",
      "text": "Не удерживай, Господи, щедрот Твоих от меня; милость Твоя и истина Твоя да охраняют меня непрестанно,"
    },
    {
      "chapter": 39,
      "verse": 13,
      "name": "Псалтирь 39:13",
      "text": "ибо окружили меня беды неисчислимые; постигли меня беззакония мои, так что видеть не могу: их более, нежели волос на голове моей; сердце мое оставило меня."
    },
    {
      "chapter": 39,
      "verse": 14,
      "name": "Псалтирь 39:14",
      "text": "Благоволи, Господи, избавить меня; Господи! поспеши на помощь мне."
    },
    {
      "chapter": 39,
      "verse": 15,
      "name": "Псалтирь 39:15",
      "text": "Да постыдятся и посрамятся все, ищущие погибели душе моей! Да будут обращены назад и преданы посмеянию желающие мне зла!"
    },
    {
      "chapter": 39,
      "verse": 16,
      "name": "Псалтирь 39:16",
      "text": "Да смятутся от посрамления своего говорящие мне: \"хорошо! хорошо!\""
    },
    {
      "chapter": 39,
      "verse": 17,
      "name": "Псалтирь 39:17",
      "text": "Да радуются и веселятся Тобою все ищущие Тебя, и любящие спасение Твое да говорят непрестанно: \"велик Господь!\""
    },
    {
      "chapter": 39,
      "verse": 18,
      "name": "Псалтирь 39:18",
      "text": "Я же беден и нищ, но Господь печется о мне. Ты - помощь моя и избавитель мой, Боже мой! не замедли. "
    }
  ]
}
