{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 19,
  "book_name": "Псалтирь",
  "chapter": 78,
  "name": "Псалтирь 78",
  "verses": [
    {
      "chapter": 78,
      "verse": 1,
      "name": "Псалтирь 78:1",
      "text": "Боже! язычники пришли в наследие Твое, осквернили святый храм Твой, Иерусалим превратили в развалины;"
    },
    {
      "chapter": 78,
      "verse": 2,
      "name": "Псалтирь 78:2",
      "text": "трупы рабов Твоих отдали на съедение птицам небесным, тела святых Твоих - зверям земным;"
    },
    {
      "chapter": 78,
      "verse": 3,
      "name": "Псалтирь 78:3",
      "text": "пролили кровь их, как воду, вокруг Иерусалима, и некому было похоронить их."
    },
    {
      "chapter": 78,
      "verse": 4,
      "name": "Псалтирь 78:4",
      "text": "Мы сделались посмешищем у соседей наших, поруганием и посрамлением у окружающих нас."
    },
    {
      "chapter": 78,
      "verse": 5,
      "name": "Псалтирь 78:5",
      "text": "Доколе, Господи, будешь гневаться непрестанно, будет пылать ревность Твоя, как огонь?"
    },
    {
      "chapter": 78,
      "verse": 6,
      "name": "Псалтирь 78:6",
      "text": "Пролей гнев Твой на народы, которые не знают Тебя, и на царства, которые имени Твоего не призывают,"
    },
    {
      "chapter": 78,
      "verse": 7,
      "name": "Псалтирь 78:7",
      "text": "ибо они пожрали Иакова и жилище его опустошили."
    },
    {
      "chapter": 78,
      "verse": 8,
      "name": "Псалтирь 78:8",
      "text": "Не помяни нам грехов наших предков; скоро да предварят нас щедроты Твои, ибо мы весьма истощены."
    },
    {
      "chapter": 78,
      "verse": 9,
      "name": "Псалтирь 78:9",
      "text": "Помоги нам, Боже, Спаситель наш, ради славы имени Твоего; избавь нас и прости нам грехи наши ради имени Твоего."
    },
    {
      "chapter": 78,
      "verse": 10,
      "name": "Псалтирь 78:10",
      "text": "Для чего язычникам говорить: \"где Бог их?\" Да сделается известным между язычниками пред глазами нашими отмщение за пролитую кровь рабов Твоих."
    },
    {
      "chapter": 78,
      "verse": 11,
      "name": "Псалтирь 78:11",
      "text": "Да придет пред лице Твое стенание узника; могуществом мышцы Твоей сохрани обреченных на смерть."
    },
    {
      "chapter": 78,
      "verse": 12,
      "name": "Псалтирь 78:12",
      "text": "Семикратно возврати соседям нашим в недро их поношение, которым они Тебя, Господи, поносили."
    },
    {
      "chapter": 78,
      "verse": 13,
      "name": "Псалтирь 78:13",
      "text": "А мы, народ Твой и Твоей пажити овцы, вечно будем славить Тебя и в род и род возвещать хвалу Тебе. "
    }
  ]
}
