{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 13,
  "book_name": "1 Паралипоменон",
  "chapter": 10,
  "name": "1 Паралипоменон 10",
  "verses": [
    {
      "chapter": 10,
      "verse": 1,
      "name": "1 Паралипоменон 10:1",
      "text": "Филистимляне воевали с Израилем, и побежали Израильтяне от Филистимлян, и падали пораженные на горе Гелвуе."
    },
    {
      "chapter": 10,
      "verse": 2,
      "name": "1 Паралипоменон 10:2",
      "text": "И погнались Филистимляне за Саулом и сыновьями его, и убили Филистимляне Ионафана и Авинадава и Мелхисуя, сыновей Сауловых."
    },
    {
      "chapter": 10,
      "verse": 3,
      "name": "1 Паралипоменон 10:3",
      "text": "Сражение против Саула усилилось, и стрелки устремились на него, так что он изранен был стрелками."
    },
    {
      "chapter": 10,
      "verse": 4,
      "name": "1 Паралипоменон 10:4",
      "text": "И сказал Саул оруженосцу своему: обнажи меч твой и заколи меня им, чтобы не пришли эти необрезанные и не надругались надо мною. Но оруженосец не решился, потому что очень испугался. Тогда Саул взял меч и пал на него."
    },
    {
      "chapter": 10,
      "verse": 5,
      "name": "1 Паралипоменон 10:5",
      "text": "Оруженосец его, увидев, что Саул умер, и сам пал на меч и умер."
    },
    {
      "chapter": 10,
      "verse": 6,
      "name": "1 Паралипоменон 10:6",
      "text": "И умер Саул, и три сына его, и весь дом его вместе с ним умер."
    },
    {
      "chapter": 10,
      "verse": 7,
      "name": "1 Паралипоменон 10:7",
      "text": "Когда увидели Израильтяне, которые были в долине, что все бегут и что Саул и сыновья его умерли, то оставили города свои и разбежались; а Филистимляне пришли и поселились в них."
    },
    {
      "chapter": 10,
      "verse": 8,
      "name": "1 Паралипоменон 10:8",
      "text": "На другой день пришли Филистимляне обирать убитых, и нашли Саула и сыновей его, павших на горе Гелвуйской,"
    },
    {
      "chapter": 10,
      "verse": 9,
      "name": "1 Паралипоменон 10:9",
      "text": "и раздели его, и сняли с него голову его и оружие его, и послали по земле Филистимской, чтобы возвестить о сем пред идолами их и пред народом."
    },
    {
      "chapter": 10,
      "verse": 10,
      "name": "1 Паралипоменон 10:10",
      "text": "И положили оружие его в капище богов своих, и голову его воткнули в доме Дагона."
    },
    {
      "chapter": 10,
      "verse": 11,
      "name": "1 Паралипоменон 10:11",
      "text": "И услышал весь Иавис Галаадский все, что сделали Филистимляне с Саулом."
    },
    {
      "chapter": 10,
      "verse": 12,
      "name": "1 Паралипоменон 10:12",
      "text": "И поднялись все люди сильные, взяли тело Саулово и тела сыновей его, и принесли их в Иавис, и похоронили кости их под дубом в Иависе, и постились семь дней."
    },
    {
      "chapter": 10,
      "verse": 13,
      "name": "1 Паралипоменон 10:13",
      "text": "Так умер Саул за свое беззаконие, которое он сделал пред Господом, за то, что не соблюл слова Господня и обратился к волшебнице с вопросом,"
    },
    {
      "chapter": 10,
      "verse": 14,
      "name": "1 Паралипоменон 10:14",
      "text": "а не взыскал Господа. За то Он и умертвил его, и передал царство Давиду, сыну Иессееву. "
    }
  ]
}
