{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 13,
  "book_name": "1 Паралипоменон",
  "chapter": 13,
  "name": "1 Паралипоменон 13",
  "verses": [
    {
      "chapter": 13,
      "verse": 1,
      "name": "1 Паралипоменон 13:1",
      "text": "И советовался Давид с тысяченачальниками, сотниками и со всеми вождями,"
    },
    {
      "chapter": 13,
      "verse": 2,
      "name": "1 Паралипоменон 13:2",
      "text": "и сказал [Давид] всему собранию Израильтян: если угодно вам, и если на то будет воля Господа Бога нашего, пошлем повсюду к прочим братьям нашим, по всей земле Израильской, и вместе с ними к священникам и левитам, в города и селения их, чтобы они собрались к нам;"
    },
    {
      "chapter": 13,
      "verse": 3,
      "name": "1 Паралипоменон 13:3",
      "text": "и перенесем к себе ковчег Бога нашего, потому что во дни Саула мы не обращались к нему."
    },
    {
      "chapter": 13,
      "verse": 4,
      "name": "1 Паралипоменон 13:4",
      "text": "И сказало все собрание: \"да будет так\", потому что это дело всему народу казалось справедливым."
    },
    {
      "chapter": 13,
      "verse": 5,
      "name": "1 Паралипоменон 13:5",
      "text": "Так собрал Давид всех Израильтян, от Шихора Египетского до входа в Емаф, чтобы перенести ковчег Божий из Кириаф-Иарима."
    },
    {
      "chapter": 13,
      "verse": 6,
      "name": "1 Паралипоменон 13:6",
      "text": "И пошел Давид и весь Израиль в Кириаф-Иарим, что в Иудее, чтобы перенести оттуда ковчег Бога, Господа, седящего на Херувимах, на котором нарицается имя Его."
    },
    {
      "chapter": 13,
      "verse": 7,
      "name": "1 Паралипоменон 13:7",
      "text": "И повезли ковчег Божий на новой колеснице из дома Авинадава; и Оза и Ахия вели колесницу."
    },
    {
      "chapter": 13,
      "verse": 8,
      "name": "1 Паралипоменон 13:8",
      "text": "Давид же и все Израильтяне играли пред Богом из всей силы, с пением, на цитрах и псалтирях, и тимпанах, и кимвалах и трубах."
    },
    {
      "chapter": 13,
      "verse": 9,
      "name": "1 Паралипоменон 13:9",
      "text": "Когда дошли до гумна Хидона, Оза простер руку свою, чтобы придержать ковчег, ибо волы наклонили его."
    },
    {
      "chapter": 13,
      "verse": 10,
      "name": "1 Паралипоменон 13:10",
      "text": "Но Господь разгневался на Озу, и поразил его за то, что он простер руку свою к ковчегу; и он умер тут же пред лицем Божиим."
    },
    {
      "chapter": 13,
      "verse": 11,
      "name": "1 Паралипоменон 13:11",
      "text": "И опечалился Давид, что Господь поразил Озу. И назвал то место поражением Озы; так называется оно и до сего дня."
    },
    {
      "chapter": 13,
      "verse": 12,
      "name": "1 Паралипоменон 13:12",
      "text": "И устрашился Давид Бога в день тот, и сказал: как я внесу к себе ковчег Божий?"
    },
    {
      "chapter": 13,
      "verse": 13,
      "name": "1 Паралипоменон 13:13",
      "text": "И не повез Давид ковчега к себе, в город Давидов, а обратил его к дому Аведдара Гефянина."
    },
    {
      "chapter": 13,
      "verse": 14,
      "name": "1 Паралипоменон 13:14",
      "text": "И оставался ковчег Божий у Аведдара, в доме его, три месяца, и благословил Господь дом Аведдара и все, что у него. "
    }
  ]
}
