{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 13,
  "book_name": "1 Паралипоменон",
  "chapter": 18,
  "name": "1 Паралипоменон 18",
  "verses": [
    {
      "chapter": 18,
      "verse": 1,
      "name": "1 Паралипоменон 18:1",
      "text": "После сего Давид поразил Филистимлян и смирил их, и взял Геф и зависящие от него города из руки Филистимлян."
    },
    {
      "chapter": 18,
      "verse": 2,
      "name": "1 Паралипоменон 18:2",
      "text": "Он поразил также Моавитян, — и сделались Моавитяне рабами Давида, принося ему дань."
    },
    {
      "chapter": 18,
      "verse": 3,
      "name": "1 Паралипоменон 18:3",
      "text": "И поразил Давид Адраазара, царя Сувского, в Емафе, когда тот шел утвердить власть свою при реке Евфрате."
    },
    {
      "chapter": 18,
      "verse": 4,
      "name": "1 Паралипоменон 18:4",
      "text": "И взял Давид у него тысячу колесниц, семь тысяч всадников и двадцать тысяч пеших, и разрушил Давид все колесницы, оставив из них только сто."
    },
    {
      "chapter": 18,
      "verse": 5,
      "name": "1 Паралипоменон 18:5",
      "text": "Сирияне Дамасские пришли было на помощь к Адраазару, царю Сувскому, но Давид поразил двадцать две тысячи Сириян."
    },
    {
      "chapter": 18,
      "verse": 6,
      "name": "1 Паралипоменон 18:6",
      "text": "И поставил Давид охранное войско в Сирии Дамасской, и сделались Сирияне рабами Давида, принося ему дань. И помогал Господь Давиду везде, куда он ни ходил."
    },
    {
      "chapter": 18,
      "verse": 7,
      "name": "1 Паралипоменон 18:7",
      "text": "И взял Давид золотые щиты, которые были у рабов Адраазара, и принес их в Иерусалим."
    },
    {
      "chapter": 18,
      "verse": 8,
      "name": "1 Паралипоменон 18:8",
      "text": "А из Тивхавы и Куна, городов Адраазаровых, взял Давид весьма много меди. Из нее Соломон сделал медное море и столбы и медные сосуды."
    },
    {
      "chapter": 18,
      "verse": 9,
      "name": "1 Паралипоменон 18:9",
      "text": "И услышал Фой, царь Имафа, что Давид поразил все войско Адраазара, царя Сувского."
    },
    {
      "chapter": 18,
      "verse": 10,
      "name": "1 Паралипоменон 18:10",
      "text": "И послал Иорама, сына своего, к царю Давиду, приветствовать его и благодарить за то, что он воевал с Адраазаром и поразил его, ибо Фой был в войне с Адраазаром, — и с ним всякие сосуды золотые, серебряные и медные."
    },
    {
      "chapter": 18,
      "verse": 11,
      "name": "1 Паралипоменон 18:11",
      "text": "И посвятил их царь Давид Господу вместе с серебром и золотом, которое он взял от всех народов: от Идумеян, Моавитян, Аммонитян, Филистимлян и от Амаликитян."
    },
    {
      "chapter": 18,
      "verse": 12,
      "name": "1 Паралипоменон 18:12",
      "text": "И Авесса, сын Саруи, поразил Идумеян на долине Соляной восемнадцать тысяч;"
    },
    {
      "chapter": 18,
      "verse": 13,
      "name": "1 Паралипоменон 18:13",
      "text": "и поставил в Идумее охранное войско, и сделались все Идумеяне рабами Давиду. Господь помогал Давиду везде, куда он ни ходил."
    },
    {
      "chapter": 18,
      "verse": 14,
      "name": "1 Паралипоменон 18:14",
      "text": "И царствовал Давид над всем Израилем, и творил суд и правду всему народу своему."
    },
    {
      "chapter": 18,
      "verse": 15,
      "name": "1 Паралипоменон 18:15",
      "text": "Иоав, сын Саруи, был начальником войска, Иосафат, сын Ахилуда, дееписателем,"
    },
    {
      "chapter": 18,
      "verse": 16,
      "name": "1 Паралипоменон 18:16",
      "text": "Садок, сын Ахитува, и Авимелех, сын Авиафара, священниками, а Суса писцом,"
    },
    {
      "chapter": 18,
      "verse": 17,
      "name": "1 Паралипоменон 18:17",
      "text": "Ванея, сын Иодая, над Хелефеями и Фелефеями, а сыновья Давидовы — первыми при царе. "
    }
  ]
}
