{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 13,
  "book_name": "1 Паралипоменон",
  "chapter": 26,
  "name": "1 Паралипоменон 26",
  "verses": [
    {
      "chapter": 26,
      "verse": 1,
      "name": "1 Паралипоменон 26:1",
      "text": "Вот распределение привратников: из Кореян: Мешелемия, сын Корея, из сыновей Асафовых."
    },
    {
      "chapter": 26,
      "verse": 2,
      "name": "1 Паралипоменон 26:2",
      "text": "Сыновья Мешелемии: первенец Захария, второй Иедиаил, третий Зевадия, четвертый Иафниил,"
    },
    {
      "chapter": 26,
      "verse": 3,
      "name": "1 Паралипоменон 26:3",
      "text": "пятый Елам, шестой Иегоханан, седьмой Елиегоэнай."
    },
    {
      "chapter": 26,
      "verse": 4,
      "name": "1 Паралипоменон 26:4",
      "text": "Сыновья Овед-Едома: первенец Шемаия, второй Иегозавад, третий Иоах, четвертый Сахар, пятый Нафанаил,"
    },
    {
      "chapter": 26,
      "verse": 5,
      "name": "1 Паралипоменон 26:5",
      "text": "шестой Аммиил, седьмой Иссахар, восьмой Пеульфай, потому что Бог благословил его."
    },
    {
      "chapter": 26,
      "verse": 6,
      "name": "1 Паралипоменон 26:6",
      "text": "У сына его Шемаии родились также сыновья, начальствовавшие в своем роде, потому что они были люди сильные."
    },
    {
      "chapter": 26,
      "verse": 7,
      "name": "1 Паралипоменон 26:7",
      "text": "Сыновья Шемаии: Офни, Рефаил, Овед и Елзавад, братья его, люди сильные, Елия, Семахия [и Иеваком]."
    },
    {
      "chapter": 26,
      "verse": 8,
      "name": "1 Паралипоменон 26:8",
      "text": "Все они из сыновей Овед-Едома; они и сыновья их, и братья их были люди прилежные и к службе способные: их было у Овед-Едома шестьдесят два."
    },
    {
      "chapter": 26,
      "verse": 9,
      "name": "1 Паралипоменон 26:9",
      "text": "У Мешелемии сыновей и братьев, людей способных, было восемнадцать."
    },
    {
      "chapter": 26,
      "verse": 10,
      "name": "1 Паралипоменон 26:10",
      "text": "У Хосы, из сыновей Мерариных, сыновья: Шимри главный, — хотя он не был первенцем, но отец его поставил его главным;"
    },
    {
      "chapter": 26,
      "verse": 11,
      "name": "1 Паралипоменон 26:11",
      "text": "второй Хелкия, третий Тевалия, четвертый Захария; всех сыновей и братьев у Хосы было тринадцать."
    },
    {
      "chapter": 26,
      "verse": 12,
      "name": "1 Паралипоменон 26:12",
      "text": "Вот распределение привратников по главам семейств, способных на службу вместе с братьями их, для служения в доме Господнем."
    },
    {
      "chapter": 26,
      "verse": 13,
      "name": "1 Паралипоменон 26:13",
      "text": "И бросили они жребии, как малый, так и большой, по своим семействам, на каждые ворота."
    },
    {
      "chapter": 26,
      "verse": 14,
      "name": "1 Паралипоменон 26:14",
      "text": "И выпал жребий на восток Шелемии; и Захарии, сыну его, умному советнику, бросили жребий, и вышел ему жребий на север;"
    },
    {
      "chapter": 26,
      "verse": 15,
      "name": "1 Паралипоменон 26:15",
      "text": "Овед-Едому на юг, а сыновьям его при кладовых."
    },
    {
      "chapter": 26,
      "verse": 16,
      "name": "1 Паралипоменон 26:16",
      "text": "Шупиму и Хосе на запад, у ворот Шаллехет, где дорога поднимается и где стража против стражи."
    },
    {
      "chapter": 26,
      "verse": 17,
      "name": "1 Паралипоменон 26:17",
      "text": "К востоку по шести левитов, к северу по четыре, к югу по четыре, а у кладовых по два."
    },
    {
      "chapter": 26,
      "verse": 18,
      "name": "1 Паралипоменон 26:18",
      "text": "К западу у притвора на дороге по четыре, а у самого притвора по два."
    },
    {
      "chapter": 26,
      "verse": 19,
      "name": "1 Паралипоменон 26:19",
      "text": "Вот распределение привратников из сыновей Кореевых и сыновей Мерариных."
    },
    {
      "chapter": 26,
      "verse": 20,
      "name": "1 Паралипоменон 26:20",
      "text": "Левиты же, братья их, смотрели за сокровищами дома Божия и за сокровищницами посвященных вещей."
    },
    {
      "chapter": 26,
      "verse": 21,
      "name": "1 Паралипоменон 26:21",
      "text": "Сыновья Лаедана, сына Герсонова — от Лаедана, главы семейств от Лаедана Герсонского: Иехиел."
    },
    {
      "chapter": 26,
      "verse": 22,
      "name": "1 Паралипоменон 26:22",
      "text": "Сыновья Иехиела: Зефам и Иоиль, брат его, смотрели за сокровищами дома Господня,"
    },
    {
      "chapter": 26,
      "verse": 23,
      "name": "1 Паралипоменон 26:23",
      "text": "вместе с потомками Амрама, Ицгара, Хеврона, Озиила."
    },
    {
      "chapter": 26,
      "verse": 24,
      "name": "1 Паралипоменон 26:24",
      "text": "Шевуил, сын Гирсона, сына Моисеева, был главным смотрителем за сокровищницами."
    },
    {
      "chapter": 26,
      "verse": 25,
      "name": "1 Паралипоменон 26:25",
      "text": "У брата его Елиезера сын Рехавия, у него сын Исаия, у него сын Иорам, у него сын Зихрий, у него сын Шеломиф."
    },
    {
      "chapter": 26,
      "verse": 26,
      "name": "1 Паралипоменон 26:26",
      "text": "Шеломиф и братья его смотрели за всеми сокровищницами посвященных вещей, которые посвятил царь Давид и главы семейств и тысяченачальники, стоначальники и предводители войска."
    },
    {
      "chapter": 26,
      "verse": 27,
      "name": "1 Паралипоменон 26:27",
      "text": "Из завоеваний и из добыч они посвящали на поддержание дома Господня."
    },
    {
      "chapter": 26,
      "verse": 28,
      "name": "1 Паралипоменон 26:28",
      "text": "И все, что посвятил Самуил пророк, и Саул, сын Киса, и Авенир, сын Нира, и Иоав, сын Саруи, все посвященное было на руках у Шеломифа и братьев его."
    },
    {
      "chapter": 26,
      "verse": 29,
      "name": "1 Паралипоменон 26:29",
      "text": "Из племени Ицгарова: Хенания и сыновья его определены на внешнее служение у Израильтян, писцами и судьями."
    },
    {
      "chapter": 26,
      "verse": 30,
      "name": "1 Паралипоменон 26:30",
      "text": "Из племени Хевронова: Хашавия и братья его, люди мужественные, тысяча семьсот, имели надзор над Израилем по эту сторону Иордана к западу, по всяким делам служения Господня и по службе царской."
    },
    {
      "chapter": 26,
      "verse": 31,
      "name": "1 Паралипоменон 26:31",
      "text": "У племени Хевронова Иерия был главою Хевронян, в их родах, в поколениях. В сороковой год царствования Давида они исчислены, и найдены между ними люди мужественные в Иазере Галаадском."
    },
    {
      "chapter": 26,
      "verse": 32,
      "name": "1 Паралипоменон 26:32",
      "text": "И братья его, люди способные, две тысячи семьсот, были главы семейств. Их поставил царь Давид над коленом Рувимовым и Гадовым и полуколеном Манассииным, по всем делам Божиим и делам царя. "
    }
  ]
}
