{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 13,
  "book_name": "1 Паралипоменон",
  "chapter": 5,
  "name": "1 Паралипоменон 5",
  "verses": [
    {
      "chapter": 5,
      "verse": 1,
      "name": "1 Паралипоменон 5:1",
      "text": "Сыновья Рувима, первенца Израилева, — он первенец; но, когда осквернил он постель отца своего, первенство его отдано сыновьям Иосифа, сына Израилева, с тем однакож, чтобы не писаться им первородными;"
    },
    {
      "chapter": 5,
      "verse": 2,
      "name": "1 Паралипоменон 5:2",
      "text": "потому что Иуда был сильнейшим из братьев своих, и вождь от него, но первенство перенесено на Иосифа."
    },
    {
      "chapter": 5,
      "verse": 3,
      "name": "1 Паралипоменон 5:3",
      "text": "Сыновья Рувима, первенца Израилева: Ханох, Фаллу, Хецрон и Харми."
    },
    {
      "chapter": 5,
      "verse": 4,
      "name": "1 Паралипоменон 5:4",
      "text": "Сыновья Иоиля: Шемая, сын его; его сын Гог, его сын Шимей,"
    },
    {
      "chapter": 5,
      "verse": 5,
      "name": "1 Паралипоменон 5:5",
      "text": "его сын Миха, его сын Реаия, его сын Ваал,"
    },
    {
      "chapter": 5,
      "verse": 6,
      "name": "1 Паралипоменон 5:6",
      "text": "его сын Беера, которого отвел в плен Феглафелласар, царь Ассирийский. Он был князем Рувимлян."
    },
    {
      "chapter": 5,
      "verse": 7,
      "name": "1 Паралипоменон 5:7",
      "text": "И братья его, по племенам их, по родословному списку их, были: главный Иеиель, потом Захария,"
    },
    {
      "chapter": 5,
      "verse": 8,
      "name": "1 Паралипоменон 5:8",
      "text": "и Бела, сын Азаза, сына Шемы, сына Иоиля. Он обитал в Ароере до Нево и Ваал-Меона;"
    },
    {
      "chapter": 5,
      "verse": 9,
      "name": "1 Паралипоменон 5:9",
      "text": "а к востоку он обитал до входа в пустыню, идущую от реки Евфрата, потому что стада их были многочисленны в земле Галаадской."
    },
    {
      "chapter": 5,
      "verse": 10,
      "name": "1 Паралипоменон 5:10",
      "text": "Во дни Саула они вели войну с Агарянами, которые пали от рук их, а они стали жить в шатрах и по всей восточной стороне Галаада."
    },
    {
      "chapter": 5,
      "verse": 11,
      "name": "1 Паралипоменон 5:11",
      "text": "Сыновья Гада жили напротив их в земле Васанской до Салхи:"
    },
    {
      "chapter": 5,
      "verse": 12,
      "name": "1 Паралипоменон 5:12",
      "text": "в Васане Иоиль был главный, Шафан второй, потом Иаанай и Шафат."
    },
    {
      "chapter": 5,
      "verse": 13,
      "name": "1 Паралипоменон 5:13",
      "text": "Братьев их с семействами их было семь: Михаил, Мешуллам, Шева, Иорай, Иаакан, Зия и Евер."
    },
    {
      "chapter": 5,
      "verse": 14,
      "name": "1 Паралипоменон 5:14",
      "text": "Вот сыновья Авихаила, сына Хурия, сына Иароаха, сына Галаада, сына Михаила, сына Иешишая, сына Иахдо, сына Буза."
    },
    {
      "chapter": 5,
      "verse": 15,
      "name": "1 Паралипоменон 5:15",
      "text": "Ахи, сын Авдиила, сына Гуниева, был главою своего рода."
    },
    {
      "chapter": 5,
      "verse": 16,
      "name": "1 Паралипоменон 5:16",
      "text": "Они жили в Галааде, в Васане и в зависящих от него городах и во всех окрестностях Сарона, до исхода их."
    },
    {
      "chapter": 5,
      "verse": 17,
      "name": "1 Паралипоменон 5:17",
      "text": "Все они перечислены во дни Иоафама, царя Иудейского, и во дни Иеровоама, царя Израильского."
    },
    {
      "chapter": 5,
      "verse": 18,
      "name": "1 Паралипоменон 5:18",
      "text": "У потомков Рувима и Гада и полуплемени Манассиина было людей воинственных, мужей носящих щит и меч, стреляющих из лука и приученных к битве, сорок четыре тысячи семьсот шестьдесят, выходящих на войну."
    },
    {
      "chapter": 5,
      "verse": 19,
      "name": "1 Паралипоменон 5:19",
      "text": "И воевали они с Агарянами, Иетуром, Нафишем и Надавом."
    },
    {
      "chapter": 5,
      "verse": 20,
      "name": "1 Паралипоменон 5:20",
      "text": "И подана была им помощь против них, и преданы были в руки их Агаряне и все, что у них было, потому что они во время сражения воззвали к Богу, и Он услышал их, за то, что они уповали на Него."
    },
    {
      "chapter": 5,
      "verse": 21,
      "name": "1 Паралипоменон 5:21",
      "text": "И взяли они стада их: верблюдов пятьдесят тысяч, из мелкого скота двести пятьдесят тысяч, ослов две тысячи, и сто тысяч душ людей,"
    },
    {
      "chapter": 5,
      "verse": 22,
      "name": "1 Паралипоменон 5:22",
      "text": "потому что много пало убитых, так как от Бога было сражение сие. И жили они на месте их до переселения."
    },
    {
      "chapter": 5,
      "verse": 23,
      "name": "1 Паралипоменон 5:23",
      "text": "Потомки полуколена Манассиина жили в той земле, от Васана до Ваал-Ермона и Сенира и до горы Ермона; и их было много."
    },
    {
      "chapter": 5,
      "verse": 24,
      "name": "1 Паралипоменон 5:24",
      "text": "И вот главы поколений их: Ефер, Ишьи, Елиил, Азриил, Иеремия, Годавия и Иагдиил, мужи мощные, мужи именитые, главы родов своих."
    },
    {
      "chapter": 5,
      "verse": 25,
      "name": "1 Паралипоменон 5:25",
      "text": "Но когда они согрешили против Бога отцов своих и стали блудно ходить вслед богов народов той земли, которых изгнал Бог от лица их,"
    },
    {
      "chapter": 5,
      "verse": 26,
      "name": "1 Паралипоменон 5:26",
      "text": "тогда Бог Израилев возбудил дух Фула, царя Ассирийского, и дух Феглафелласара, царя Ассирийского, и он выселил Рувимлян и Гадитян и половину колена Манассиина, и отвел их в Халах, и Хавор, и Ару, и на реку Гозан, — где они до сего дня. "
    }
  ]
}
