{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 13,
  "book_name": "1 Паралипоменон",
  "chapter": 7,
  "name": "1 Паралипоменон 7",
  "verses": [
    {
      "chapter": 7,
      "verse": 1,
      "name": "1 Паралипоменон 7:1",
      "text": "Сыновья Иссахара: Фола, Фуа, Иашув и Шимрон, четверо."
    },
    {
      "chapter": 7,
      "verse": 2,
      "name": "1 Паралипоменон 7:2",
      "text": "Сыновья Фолы: Уззий, Рефаия, Иериил, Иахмай, Ивсам и Самуил, главные в поколениях Фолы, люди воинственные в своих поколениях; число их во дни Давида было двадцать две тысячи и шестьсот."
    },
    {
      "chapter": 7,
      "verse": 3,
      "name": "1 Паралипоменон 7:3",
      "text": "Сын Уззия: Израхия; а сыновья Израхии: Михаил, Овадиа, Иоиль и Ишшия, пятеро. Все они главные."
    },
    {
      "chapter": 7,
      "verse": 4,
      "name": "1 Паралипоменон 7:4",
      "text": "У них, по родам их, по поколениям их, было готово к сражению войска тридцать шесть тысяч; потому что у них было много жен и сыновей."
    },
    {
      "chapter": 7,
      "verse": 5,
      "name": "1 Паралипоменон 7:5",
      "text": "Братьев же их, во всех поколениях Иссахаровых, людей воинственных, было восемьдесят семь тысяч, внесенных в родословные записи."
    },
    {
      "chapter": 7,
      "verse": 6,
      "name": "1 Паралипоменон 7:6",
      "text": "У Вениамина: Бела, Бехер и Иедиаил, трое."
    },
    {
      "chapter": 7,
      "verse": 7,
      "name": "1 Паралипоменон 7:7",
      "text": "Сыновья Белы: Ецбон, Уззий, Уззиил, Иеримоф и Ири, пятеро, главы поколений, люди воинственные. В родословных списках записано их двадцать две тысячи тридцать четыре."
    },
    {
      "chapter": 7,
      "verse": 8,
      "name": "1 Паралипоменон 7:8",
      "text": "Сыновья Бехера: Земира, Иоаш, Елиезер, Елиоенай, Омри, Иремоф, Авия, Анафоф и Алемеф: все эти сыновья Бехера."
    },
    {
      "chapter": 7,
      "verse": 9,
      "name": "1 Паралипоменон 7:9",
      "text": "В родословных списках записано их по родам их, по главам поколений, людей воинственных — двадцать тысяч и двести."
    },
    {
      "chapter": 7,
      "verse": 10,
      "name": "1 Паралипоменон 7:10",
      "text": "Сын Иедиаила: Билган. Сыновья Билгана: Иеус, Вениамин, Егуд, Хенаана, Зефан, Фарсис и Ахишахар."
    },
    {
      "chapter": 7,
      "verse": 11,
      "name": "1 Паралипоменон 7:11",
      "text": "Все эти сыновья Иедиаила были главами поколений, люди воинственные; семнадцать тысяч и двести было выходящих на войну."
    },
    {
      "chapter": 7,
      "verse": 12,
      "name": "1 Паралипоменон 7:12",
      "text": "И Шупим и Хупим, сыновья Ира; Хушим, сын Ахера;"
    },
    {
      "chapter": 7,
      "verse": 13,
      "name": "1 Паралипоменон 7:13",
      "text": "сыновья Неффалима: Иахцеил, Гуни, Иецер и Шиллем, дети Валлы."
    },
    {
      "chapter": 7,
      "verse": 14,
      "name": "1 Паралипоменон 7:14",
      "text": "Сыновья Манассии: Асриил, которого родила наложница его Арамеянка; она же родила Махира, отца Галаадова."
    },
    {
      "chapter": 7,
      "verse": 15,
      "name": "1 Паралипоменон 7:15",
      "text": "Махир взял в жену сестру Хупима и Шупима, — имя сестры их Мааха; имя второму Салпаад. У Салпаада были только дочери."
    },
    {
      "chapter": 7,
      "verse": 16,
      "name": "1 Паралипоменон 7:16",
      "text": "Мааха, жена Махирова, родила сына и нарекла ему имя Кереш, а имя брату его Шереш. Сыновья его: Улам и Рекем."
    },
    {
      "chapter": 7,
      "verse": 17,
      "name": "1 Паралипоменон 7:17",
      "text": "Сын Улама: Бедан. Вот сыновья Галаада, сына Махира, сына Манассиина."
    },
    {
      "chapter": 7,
      "verse": 18,
      "name": "1 Паралипоменон 7:18",
      "text": "Сестра его Молехеф родила Ишгода, Авиезера и Махлу."
    },
    {
      "chapter": 7,
      "verse": 19,
      "name": "1 Паралипоменон 7:19",
      "text": "Сыновья Шемиды были: Ахиан, Шехем, Ликхи и Аниам."
    },
    {
      "chapter": 7,
      "verse": 20,
      "name": "1 Паралипоменон 7:20",
      "text": "Сыновья Ефрема: Шутелах, и Беред, сын его, и Фахаф, сын его, и Елеада, сын его, и Фахаф, сын его,"
    },
    {
      "chapter": 7,
      "verse": 21,
      "name": "1 Паралипоменон 7:21",
      "text": "и Завад, сын его, и Шутелах, сын его, и Езер и Елеад. И убили их жители Гефа, уроженцы той земли, за то, что они пошли захватить стада их."
    },
    {
      "chapter": 7,
      "verse": 22,
      "name": "1 Паралипоменон 7:22",
      "text": "И плакал о них Ефрем, отец их, много дней, и приходили братья его утешать его."
    },
    {
      "chapter": 7,
      "verse": 23,
      "name": "1 Паралипоменон 7:23",
      "text": "Потом он вошел к жене своей, и она зачала и родила сына, и он нарек ему имя: Берия, потому что несчастье постигло дом его."
    },
    {
      "chapter": 7,
      "verse": 24,
      "name": "1 Паралипоменон 7:24",
      "text": "И дочь у него была Шеера. Она построила Беф-Орон нижний и верхний и Уззен-Шееру."
    },
    {
      "chapter": 7,
      "verse": 25,
      "name": "1 Паралипоменон 7:25",
      "text": "И Рефай, сын его, и Решеф, и Фелах, сын его, и Фахан, сын его,"
    },
    {
      "chapter": 7,
      "verse": 26,
      "name": "1 Паралипоменон 7:26",
      "text": "Лаедан, сын его, Аммиуд, сын его, Елишама, сын его,"
    },
    {
      "chapter": 7,
      "verse": 27,
      "name": "1 Паралипоменон 7:27",
      "text": "Нон, сын его, Иисус, сын его."
    },
    {
      "chapter": 7,
      "verse": 28,
      "name": "1 Паралипоменон 7:28",
      "text": "Владения их и места жительства их были: Вефиль и зависящие от него города; к востоку Нааран, к западу Гезер и зависящие от него города; Сихем и зависящие от него города до Газы и зависящих от нее городов."
    },
    {
      "chapter": 7,
      "verse": 29,
      "name": "1 Паралипоменон 7:29",
      "text": "А со стороны сыновей Манассииных: Беф-Сан и зависящие от него города, Фаанах и зависящие от него города, Мегиддо и зависящие от него города, Дор и зависящие от него города. В них жили сыновья Иосифа, сына Израилева."
    },
    {
      "chapter": 7,
      "verse": 30,
      "name": "1 Паралипоменон 7:30",
      "text": "Сыновья Асира: Имна, Ишва, Ишви и Берия, и сестра их Серах."
    },
    {
      "chapter": 7,
      "verse": 31,
      "name": "1 Паралипоменон 7:31",
      "text": "Сыновья Берии: Хевер и Малхиил. Он отец Бирзаифа."
    },
    {
      "chapter": 7,
      "verse": 32,
      "name": "1 Паралипоменон 7:32",
      "text": "Хевер родил Иафлета, Шомера и Хофама, и Шую, сестру их."
    },
    {
      "chapter": 7,
      "verse": 33,
      "name": "1 Паралипоменон 7:33",
      "text": "Сыновья Иафлета: Пасах, Бимгал и Ашваф. Вот сыновья Иафлета."
    },
    {
      "chapter": 7,
      "verse": 34,
      "name": "1 Паралипоменон 7:34",
      "text": "Сыновья Шемера: Ахи, Рохга, Ихубба и Арам."
    },
    {
      "chapter": 7,
      "verse": 35,
      "name": "1 Паралипоменон 7:35",
      "text": "Сыновья Гелема, брата его: Цофах, Имна, Шелеш и Амал."
    },
    {
      "chapter": 7,
      "verse": 36,
      "name": "1 Паралипоменон 7:36",
      "text": "Сыновья Цофаха: Суах, Харнефер, Шуал, Бери, Имра,"
    },
    {
      "chapter": 7,
      "verse": 37,
      "name": "1 Паралипоменон 7:37",
      "text": "Бецер, Год, Шамма, Шилша, Ифран и Беера."
    },
    {
      "chapter": 7,
      "verse": 38,
      "name": "1 Паралипоменон 7:38",
      "text": "Сыновья Иефера: Иефунни, Фиспа и Ара."
    },
    {
      "chapter": 7,
      "verse": 39,
      "name": "1 Паралипоменон 7:39",
      "text": "Сыновья Уллы: Арах, Ханниил и Риция."
    },
    {
      "chapter": 7,
      "verse": 40,
      "name": "1 Паралипоменон 7:40",
      "text": "Все эти сыновья Асира, главы поколений, люди отборные, воинственные, главные начальники. Записано у них в родословных списках в войске, для войны, по счету двадцать шесть тысяч человек. "
    }
  ]
}
