{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 62,
  "book_name": "1 Иоанна",
  "chapter": 3,
  "name": "1 Иоанна 3",
  "verses": [
    {
      "chapter": 3,
      "verse": 1,
      "name": "1 Иоанна 3:1",
      "text": "Смотрите, какую любовь дал нам Отец, чтобы нам называться и быть детьми Божиими. Мир потому не знает нас, что не познал Его."
    },
    {
      "chapter": 3,
      "verse": 2,
      "name": "1 Иоанна 3:2",
      "text": "Возлюбленные! мы теперь дети Божии; но еще не открылось, что будем. Знаем только, что, когда откроется, будем подобны Ему, потому что увидим Его, как Он есть."
    },
    {
      "chapter": 3,
      "verse": 3,
      "name": "1 Иоанна 3:3",
      "text": "И всякий, имеющий сию надежду на Него, очищает себя так, как Он чист."
    },
    {
      "chapter": 3,
      "verse": 4,
      "name": "1 Иоанна 3:4",
      "text": "Всякий, делающий грех, делает и беззаконие; и грех есть беззаконие."
    },
    {
      "chapter": 3,
      "verse": 5,
      "name": "1 Иоанна 3:5",
      "text": "И вы знаете, что Он явился для того, чтобы взять грехи наши, и что в Нем нет греха."
    },
    {
      "chapter": 3,
      "verse": 6,
      "name": "1 Иоанна 3:6",
      "text": "Всякий, пребывающий в Нем, не согрешает; всякий согрешающий не видел Его и не познал Его."
    },
    {
      "chapter": 3,
      "verse": 7,
      "name": "1 Иоанна 3:7",
      "text": "Дети! да не обольщает вас никто. Кто делает правду, тот праведен, подобно как Он праведен."
    },
    {
      "chapter": 3,
      "verse": 8,
      "name": "1 Иоанна 3:8",
      "text": "Кто делает грех, тот от диавола, потому что сначала диавол согрешил. Для сего-то и явился Сын Божий, чтобы разрушить дела диавола."
    },
    {
      "chapter": 3,
      "verse": 9,
      "name": "1 Иоанна 3:9",
      "text": "Всякий, рожденный от Бога, не делает греха, потому что семя Его пребывает в нем; и он не может грешить, потому что рожден от Бога."
    },
    {
      "chapter": 3,
      "verse": 10,
      "name": "1 Иоанна 3:10",
      "text": "Дети Божии и дети диавола узнаются так: всякий, не делающий правды, не есть от Бога, равно и не любящий брата своего."
    },
    {
      "chapter": 3,
      "verse": 11,
      "name": "1 Иоанна 3:11",
      "text": "Ибо таково благовествование, которое вы слышали от начала, чтобы мы любили друг друга,"
    },
    {
      "chapter": 3,
      "verse": 12,
      "name": "1 Иоанна 3:12",
      "text": "не так, как Каин, который был от лукавого и убил брата своего. А за что убил его? За то, что дела его были злы, а дела брата его праведны."
    },
    {
      "chapter": 3,
      "verse": 13,
      "name": "1 Иоанна 3:13",
      "text": "Не дивитесь, братия мои, если мир ненавидит вас."
    },
    {
      "chapter": 3,
      "verse": 14,
      "name": "1 Иоанна 3:14",
      "text": "Мы знаем, что мы перешли из смерти в жизнь, потому что любим братьев; не любящий брата пребывает в смерти."
    },
    {
      "chapter": 3,
      "verse": 15,
      "name": "1 Иоанна 3:15",
      "text": "Всякий, ненавидящий брата своего, есть человекоубийца; а вы знаете, что никакой человекоубийца не имеет жизни вечной, в нем пребывающей."
    },
    {
      "chapter": 3,
      "verse": 16,
      "name": "1 Иоанна 3:16",
      "text": "Любовь познали мы в том, что Он положил за нас душу Свою: и мы должны полагать души свои за братьев."
    },
    {
      "chapter": 3,
      "verse": 17,
      "name": "1 Иоанна 3:17",
      "text": "А кто имеет достаток в мире, но, видя брата своего в нужде, затворяет от него сердце свое, — как пребывает в том любовь Божия?"
    },
    {
      "chapter": 3,
      "verse": 18,
      "name": "1 Иоанна 3:18",
      "text": "Дети мои! станем любить не словом или языком, но делом и истиною."
    },
    {
      "chapter": 3,
      "verse": 19,
      "name": "1 Иоанна 3:19",
      "text": "И вот по чему узнаем, что мы от истины, и успокаиваем пред Ним сердца наши;"
    },
    {
      "chapter": 3,
      "verse": 20,
      "name": "1 Иоанна 3:20",
      "text": "ибо если сердце наше осуждает нас, то кольми паче Бог, потому что Бог больше сердца нашего и знает все."
    },
    {
      "chapter": 3,
      "verse": 21,
      "name": "1 Иоанна 3:21",
      "text": "Возлюбленные! если сердце наше не осуждает нас, то мы имеем дерзновение к Богу,"
    },
    {
      "chapter": 3,
      "verse": 22,
      "name": "1 Иоанна 3:22",
      "text": "и, чего ни попросим, получим от Него, потому что соблюдаем заповеди Его и делаем благоугодное пред Ним."
    },
    {
      "chapter": 3,
      "verse": 23,
      "name": "1 Иоанна 3:23",
      "text": "А заповедь Его та, чтобы мы веровали во имя Сына Его Иисуса Христа и любили друг друга, как Он заповедал нам."
    },
    {
      "chapter": 3,
      "verse": 24,
      "name": "1 Иоанна 3:24",
      "text": "И кто сохраняет заповеди Его, тот пребывает в Нем, и Он в том. А что Он пребывает в нас, узнаем по духу, который Он дал нам. "
    }
  ]
}
