{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 3,
  "book_name": "Левит",
  "chapter": 14,
  "name": "Левит 14",
  "verses": [
    {
      "chapter": 14,
      "verse": 1,
      "name": "Левит 14:1",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 14,
      "verse": 2,
      "name": "Левит 14:2",
      "text": "вот закон о прокаженном, когда надобно его очистить: приведут его к священнику;"
    },
    {
      "chapter": 14,
      "verse": 3,
      "name": "Левит 14:3",
      "text": "священник выйдет вон из стана, и если священник увидит, что прокаженный исцелился от болезни прокажения,"
    },
    {
      "chapter": 14,
      "verse": 4,
      "name": "Левит 14:4",
      "text": "то священник прикажет взять для очищаемого двух птиц живых чистых, кедрового дерева, червленую нить и иссопа,"
    },
    {
      "chapter": 14,
      "verse": 5,
      "name": "Левит 14:5",
      "text": "и прикажет священник заколоть одну птицу над глиняным сосудом, над живою водою;"
    },
    {
      "chapter": 14,
      "verse": 6,
      "name": "Левит 14:6",
      "text": "а сам он возьмет живую птицу, кедровое дерево, червленую нить и иссоп, и омочит их и живую птицу в крови птицы заколотой над живою водою,"
    },
    {
      "chapter": 14,
      "verse": 7,
      "name": "Левит 14:7",
      "text": "и покропит на очищаемого от проказы семь раз, и объявит его чистым, и пустит живую птицу в поле."
    },
    {
      "chapter": 14,
      "verse": 8,
      "name": "Левит 14:8",
      "text": "Очищаемый омоет одежды свои, острижет все волосы свои, омоется водою, и будет чист; потом войдет в стан и пробудет семь дней вне шатра своего;"
    },
    {
      "chapter": 14,
      "verse": 9,
      "name": "Левит 14:9",
      "text": "в седьмой день обреет все волосы свои, голову свою, бороду свою, брови глаз своих, все волосы свои обреет, и омоет одежды свои, и омоет тело свое водою, и будет чист;"
    },
    {
      "chapter": 14,
      "verse": 10,
      "name": "Левит 14:10",
      "text": "в восьмой день возьмет он двух овнов [однолетних] без порока, и одну овцу однолетнюю без порока, и три десятых части ефы пшеничной муки, смешанной с елеем, в приношение хлебное, и один лог елея;"
    },
    {
      "chapter": 14,
      "verse": 11,
      "name": "Левит 14:11",
      "text": "священник очищающий поставит очищаемого человека с ними пред Господом у входа скинии собрания;"
    },
    {
      "chapter": 14,
      "verse": 12,
      "name": "Левит 14:12",
      "text": "и возьмет священник одного овна, и представит его в жертву повинности, и лог елея, и принесет это, потрясая пред Господом;"
    },
    {
      "chapter": 14,
      "verse": 13,
      "name": "Левит 14:13",
      "text": "и заколет овна на том месте, где заколают жертву за грех и всесожжение, на месте святом, ибо сия жертва повинности, подобно жертве за грех, принадлежит священнику: это великая святыня;"
    },
    {
      "chapter": 14,
      "verse": 14,
      "name": "Левит 14:14",
      "text": "и возьмет священник крови жертвы повинности, и возложит священник на край правого уха очищаемого и на большой палец правой руки его и на большой палец правой ноги его;"
    },
    {
      "chapter": 14,
      "verse": 15,
      "name": "Левит 14:15",
      "text": "и возьмет священник из лога елея и польет на левую свою ладонь;"
    },
    {
      "chapter": 14,
      "verse": 16,
      "name": "Левит 14:16",
      "text": "и омочит священник правый перст свой в елей, который на левой ладони его, и покропит елеем с перста своего семь раз пред лицем Господа;"
    },
    {
      "chapter": 14,
      "verse": 17,
      "name": "Левит 14:17",
      "text": "оставшийся же елей, который на ладони его, возложит священник на край правого уха очищаемого, на большой палец правой руки его и на большой палец правой ноги его, на места, где кровь жертвы повинности;"
    },
    {
      "chapter": 14,
      "verse": 18,
      "name": "Левит 14:18",
      "text": "а остальной елей, который на ладони священника, возложит он на голову очищаемого, и очистит его священник пред лицем Господа."
    },
    {
      "chapter": 14,
      "verse": 19,
      "name": "Левит 14:19",
      "text": "И совершит священник жертву за грех, и очистит очищаемого от нечистоты его; после того заколет жертву всесожжения;"
    },
    {
      "chapter": 14,
      "verse": 20,
      "name": "Левит 14:20",
      "text": "и возложит священник всесожжение и приношение хлебное на жертвенник; и очистит его священник, и он будет чист."
    },
    {
      "chapter": 14,
      "verse": 21,
      "name": "Левит 14:21",
      "text": "Если же он беден и не имеет достатка, то пусть возьмет одного овна в жертву повинности для потрясания, чтоб очистить себя, и одну десятую часть ефы пшеничной муки, смешанной с елеем, в приношение хлебное, и лог елея,"
    },
    {
      "chapter": 14,
      "verse": 22,
      "name": "Левит 14:22",
      "text": "и двух горлиц или двух молодых голубей, что достанет рука его, одну из птиц в жертву за грех, а другую во всесожжение;"
    },
    {
      "chapter": 14,
      "verse": 23,
      "name": "Левит 14:23",
      "text": "и принесет их в восьмой день очищения своего к священнику ко входу скинии собрания, пред лице Господа;"
    },
    {
      "chapter": 14,
      "verse": 24,
      "name": "Левит 14:24",
      "text": "священник возьмет овна жертвы повинности и лог елея, и принесет это священник, потрясая пред Господом;"
    },
    {
      "chapter": 14,
      "verse": 25,
      "name": "Левит 14:25",
      "text": "и заколет овна в жертву повинности, и возьмет священник крови жертвы повинности, и возложит на край правого уха очищаемого и на большой палец правой руки его и на большой палец правой ноги его;"
    },
    {
      "chapter": 14,
      "verse": 26,
      "name": "Левит 14:26",
      "text": "и нальет священник елея на левую свою ладонь,"
    },
    {
      "chapter": 14,
      "verse": 27,
      "name": "Левит 14:27",
      "text": "и елеем, который на левой ладони его, покропит священник с правого перста своего семь раз пред лицем Господним;"
    },
    {
      "chapter": 14,
      "verse": 28,
      "name": "Левит 14:28",
      "text": "и возложит священник елея, который на ладони его, на край правого уха очищаемого, на большой палец правой руки его и на большой палец правой ноги его, на места, где кровь жертвы повинности;"
    },
    {
      "chapter": 14,
      "verse": 29,
      "name": "Левит 14:29",
      "text": "а остальной елей, который на ладони священника, возложит он на голову очищаемого, чтоб очистить его пред лицем Господа;"
    },
    {
      "chapter": 14,
      "verse": 30,
      "name": "Левит 14:30",
      "text": "и принесет одну из горлиц или одного из молодых голубей, что достанет рука очищаемого,"
    },
    {
      "chapter": 14,
      "verse": 31,
      "name": "Левит 14:31",
      "text": "из того, что достанет рука его, одну птицу в жертву за грех, а другую во всесожжение, вместе с приношением хлебным; и очистит священник очищаемого пред лицем Господа."
    },
    {
      "chapter": 14,
      "verse": 32,
      "name": "Левит 14:32",
      "text": "Вот закон о прокаженном, который во время очищения своего не имеет достатка."
    },
    {
      "chapter": 14,
      "verse": 33,
      "name": "Левит 14:33",
      "text": "И сказал Господь Моисею и Аарону, говоря:"
    },
    {
      "chapter": 14,
      "verse": 34,
      "name": "Левит 14:34",
      "text": "когда войдете в землю Ханаанскую, которую Я даю вам во владение, и Я наведу язву проказы на домы в земле владения вашего,"
    },
    {
      "chapter": 14,
      "verse": 35,
      "name": "Левит 14:35",
      "text": "тогда тот, чей дом, должен пойти и сказать священнику: у меня на доме показалась как бы язва."
    },
    {
      "chapter": 14,
      "verse": 36,
      "name": "Левит 14:36",
      "text": "Священник прикажет опорожнить дом, прежде нежели войдет священник осматривать язву, чтобы не сделалось нечистым все, что в доме; после сего придет священник осматривать дом."
    },
    {
      "chapter": 14,
      "verse": 37,
      "name": "Левит 14:37",
      "text": "Если он, осмотрев язву, увидит, что язва на стенах дома состоит из зеленоватых или красноватых ямин, которые окажутся углубленными в стене,"
    },
    {
      "chapter": 14,
      "verse": 38,
      "name": "Левит 14:38",
      "text": "то священник выйдет из дома к дверям дома и запрет дом на семь дней."
    },
    {
      "chapter": 14,
      "verse": 39,
      "name": "Левит 14:39",
      "text": "В седьмой день опять придет священник, и если увидит, что язва распространилась по стенам дома,"
    },
    {
      "chapter": 14,
      "verse": 40,
      "name": "Левит 14:40",
      "text": "то священник прикажет выломать камни, на которых язва, и бросить их вне города на место нечистое;"
    },
    {
      "chapter": 14,
      "verse": 41,
      "name": "Левит 14:41",
      "text": "а дом внутри пусть весь оскоблят, и обмазку, которую отскоблят, высыпят вне города на место нечистое;"
    },
    {
      "chapter": 14,
      "verse": 42,
      "name": "Левит 14:42",
      "text": "и возьмут другие камни, и вставят вместо тех камней, и возьмут другую обмазку, и обмажут дом."
    },
    {
      "chapter": 14,
      "verse": 43,
      "name": "Левит 14:43",
      "text": "Если язва опять появится и будет цвести на доме после того, как выломали камни и оскоблили дом и обмазали,"
    },
    {
      "chapter": 14,
      "verse": 44,
      "name": "Левит 14:44",
      "text": "то священник придет и осмотрит, и если язва на доме распространилась, то это едкая проказа на доме, нечист он;"
    },
    {
      "chapter": 14,
      "verse": 45,
      "name": "Левит 14:45",
      "text": "должно разломать сей дом, и камни его и дерево его и всю обмазку дома вынести вне города на место нечистое;"
    },
    {
      "chapter": 14,
      "verse": 46,
      "name": "Левит 14:46",
      "text": "кто входит в дом во все время, когда он заперт, тот нечист до вечера;"
    },
    {
      "chapter": 14,
      "verse": 47,
      "name": "Левит 14:47",
      "text": "и кто спит в доме том, тот должен вымыть одежды свои [и нечист будет до вечера]; и кто ест в доме том, тот должен вымыть одежды свои [и нечист будет до вечера]."
    },
    {
      "chapter": 14,
      "verse": 48,
      "name": "Левит 14:48",
      "text": "Если же священник придет и увидит, что язва на доме не распространилась после того, как обмазали дом, то священник объявит дом чистым, потому что язва прошла."
    },
    {
      "chapter": 14,
      "verse": 49,
      "name": "Левит 14:49",
      "text": "И чтобы очистить дом, возьмет он две птицы, кедрового дерева, червленую нить и иссопа,"
    },
    {
      "chapter": 14,
      "verse": 50,
      "name": "Левит 14:50",
      "text": "и заколет одну птицу над глиняным сосудом, над живою водою;"
    },
    {
      "chapter": 14,
      "verse": 51,
      "name": "Левит 14:51",
      "text": "и возьмет кедровое дерево и иссоп, и червленую нить и живую птицу, и омочит их в крови птицы заколотой и в живой воде, и покропит дом семь раз;"
    },
    {
      "chapter": 14,
      "verse": 52,
      "name": "Левит 14:52",
      "text": "и очистит дом кровью птицы и живою водою, и живою птицею и кедровым деревом, и иссопом и червленою нитью;"
    },
    {
      "chapter": 14,
      "verse": 53,
      "name": "Левит 14:53",
      "text": "и пустит живую птицу вне города в поле и очистит дом, и будет чист."
    },
    {
      "chapter": 14,
      "verse": 54,
      "name": "Левит 14:54",
      "text": "Вот закон о всякой язве проказы и о паршивости,"
    },
    {
      "chapter": 14,
      "verse": 55,
      "name": "Левит 14:55",
      "text": "и о проказе на одежде и на доме, и об опухоли, и о лишаях, и о пятнах, —"
    },
    {
      "chapter": 14,
      "verse": 56,
      "name": "Левит 14:56",
      "text": "чтобы указать, когда это нечисто и когда чисто. Вот закон о проказе. "
    }
  ]
}
