{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 3,
  "book_name": "Левит",
  "chapter": 16,
  "name": "Левит 16",
  "verses": [
    {
      "chapter": 16,
      "verse": 1,
      "name": "Левит 16:1",
      "text": "И говорил Господь Моисею по смерти двух сынов Аароновых, когда они, приступив [с чуждым огнем] пред лице Господне, умерли,"
    },
    {
      "chapter": 16,
      "verse": 2,
      "name": "Левит 16:2",
      "text": "и сказал Господь Моисею: скажи Аарону, брату твоему, чтоб он не во всякое время входил во святилище за завесу пред крышку [очистилище], что на ковчеге [откровения], дабы ему не умереть, ибо над крышкою Я буду являться в облаке."
    },
    {
      "chapter": 16,
      "verse": 3,
      "name": "Левит 16:3",
      "text": "Вот с чем должен входить Аарон во святилище: с тельцом в жертву за грех и с овном во всесожжение;"
    },
    {
      "chapter": 16,
      "verse": 4,
      "name": "Левит 16:4",
      "text": "священный льняной хитон должен надевать он, нижнее платье льняное да будет на теле его, и льняным поясом пусть опоясывается, и льняной кидар надевает: это священные одежды; и пусть омывает он тело свое водою и надевает их;"
    },
    {
      "chapter": 16,
      "verse": 5,
      "name": "Левит 16:5",
      "text": "и от общества сынов Израилевых пусть возьмет [из стада коз] двух козлов в жертву за грех и одного овна во всесожжение."
    },
    {
      "chapter": 16,
      "verse": 6,
      "name": "Левит 16:6",
      "text": "И принесет Аарон тельца в жертву за грех за себя и очистит себя и дом свой."
    },
    {
      "chapter": 16,
      "verse": 7,
      "name": "Левит 16:7",
      "text": "И возьмет двух козлов и поставит их пред лицем Господним у входа скинии собрания;"
    },
    {
      "chapter": 16,
      "verse": 8,
      "name": "Левит 16:8",
      "text": "и бросит Аарон об обоих козлах жребии: один жребий для Господа, а другой жребий для отпущения;"
    },
    {
      "chapter": 16,
      "verse": 9,
      "name": "Левит 16:9",
      "text": "и приведет Аарон козла, на которого вышел жребий для Господа, и принесет его в жертву за грех,"
    },
    {
      "chapter": 16,
      "verse": 10,
      "name": "Левит 16:10",
      "text": "а козла, на которого вышел жребий для отпущения, поставит живого пред Господом, чтобы совершить над ним очищение и отослать его в пустыню для отпущения [и чтоб он понес на себе их беззакония в землю непроходимую]."
    },
    {
      "chapter": 16,
      "verse": 11,
      "name": "Левит 16:11",
      "text": "И приведет Аарон тельца в жертву за грех за себя, и очистит себя и дом свой, и заколет тельца в жертву за грех за себя;"
    },
    {
      "chapter": 16,
      "verse": 12,
      "name": "Левит 16:12",
      "text": "и возьмет горящих угольев полную кадильницу с жертвенника, который пред лицем Господним, и благовонного мелко истолченного курения полные горсти, и внесет за завесу;"
    },
    {
      "chapter": 16,
      "verse": 13,
      "name": "Левит 16:13",
      "text": "и положит курение на огонь пред лицем Господним, и облако курения покроет крышку, которая над ковчегом откровения, дабы ему не умереть;"
    },
    {
      "chapter": 16,
      "verse": 14,
      "name": "Левит 16:14",
      "text": "и возьмет крови тельца и покропит перстом своим на крышку спереди и пред крышкою, семь раз покропит кровью с перста своего."
    },
    {
      "chapter": 16,
      "verse": 15,
      "name": "Левит 16:15",
      "text": "И заколет козла в жертву за грех за народ, и внесет кровь его за завесу, и сделает с кровью его то же, что делал с кровью тельца и покропит ею на крышку и пред крышкою, —"
    },
    {
      "chapter": 16,
      "verse": 16,
      "name": "Левит 16:16",
      "text": "и очистит святилище от нечистот сынов Израилевых и от преступлений их, во всех грехах их. Так должен поступить он и со скиниею собрания, находящеюся у них, среди нечистот их."
    },
    {
      "chapter": 16,
      "verse": 17,
      "name": "Левит 16:17",
      "text": "Ни один человек не должен быть в скинии собрания, когда входит он для очищения святилища, до самого выхода его. И так очистит он себя, дом свой и все общество Израилево."
    },
    {
      "chapter": 16,
      "verse": 18,
      "name": "Левит 16:18",
      "text": "И выйдет он к жертвеннику, который пред лицем Господним, и очистит его, и возьмет крови тельца и крови козла, и возложит на роги жертвенника со всех сторон,"
    },
    {
      "chapter": 16,
      "verse": 19,
      "name": "Левит 16:19",
      "text": "и покропит на него кровью с перста своего семь раз, и очистит его, и освятит его от нечистот сынов Израилевых."
    },
    {
      "chapter": 16,
      "verse": 20,
      "name": "Левит 16:20",
      "text": "И совершив очищение святилища, скинии собрания и жертвенника [и очистив священников], приведет он живого козла,"
    },
    {
      "chapter": 16,
      "verse": 21,
      "name": "Левит 16:21",
      "text": "и возложит Аарон обе руки свои на голову живого козла, и исповедает над ним все беззакония сынов Израилевых и все преступления их и все грехи их, и возложит их на голову козла, и отошлет с нарочным человеком в пустыню:"
    },
    {
      "chapter": 16,
      "verse": 22,
      "name": "Левит 16:22",
      "text": "и понесет козел на себе все беззакония их в землю непроходимую, и пустит он козла в пустыню."
    },
    {
      "chapter": 16,
      "verse": 23,
      "name": "Левит 16:23",
      "text": "И войдет Аарон в скинию собрания, и снимет льняные одежды, которые надевал, входя во святилище, и оставит их там,"
    },
    {
      "chapter": 16,
      "verse": 24,
      "name": "Левит 16:24",
      "text": "и омоет тело свое водою на святом месте, и наденет одежды свои, и выйдет и совершит всесожжение за себя и всесожжение за народ, и очистит себя, [дом свой] и народ [и священников];"
    },
    {
      "chapter": 16,
      "verse": 25,
      "name": "Левит 16:25",
      "text": "а тук жертвы за грех воскурит на жертвеннике."
    },
    {
      "chapter": 16,
      "verse": 26,
      "name": "Левит 16:26",
      "text": "И тот, кто отводил козла для отпущения, должен вымыть одежды свои, омыть тело свое водою, и потом может войти в стан."
    },
    {
      "chapter": 16,
      "verse": 27,
      "name": "Левит 16:27",
      "text": "А тельца за грех и козла за грех, которых кровь внесена была для очищения святилища, пусть вынесут вон из стана и сожгут на огне кожи их и мясо их и нечистоту их;"
    },
    {
      "chapter": 16,
      "verse": 28,
      "name": "Левит 16:28",
      "text": "кто сожжет их, тот должен вымыть одежды свои и омыть тело свое водою, и после того может войти в стан."
    },
    {
      "chapter": 16,
      "verse": 29,
      "name": "Левит 16:29",
      "text": "И да будет сие для вас вечным постановлением: в седьмой месяц, в десятый [день] месяца смиряйте души ваши и никакого дела не делайте, ни туземец, ни пришлец, поселившийся между вами,"
    },
    {
      "chapter": 16,
      "verse": 30,
      "name": "Левит 16:30",
      "text": "ибо в сей день очищают вас, чтобы сделать вас чистыми от всех грехов ваших, чтобы вы были чисты пред лицем Господним;"
    },
    {
      "chapter": 16,
      "verse": 31,
      "name": "Левит 16:31",
      "text": "это суббота покоя для вас, смиряйте души ваши: это постановление вечное."
    },
    {
      "chapter": 16,
      "verse": 32,
      "name": "Левит 16:32",
      "text": "Очищать же должен священник, который помазан и который посвящен, чтобы священнодействовать ему вместо отца своего: и наденет он льняные одежды, одежды священные,"
    },
    {
      "chapter": 16,
      "verse": 33,
      "name": "Левит 16:33",
      "text": "и очистит Святое-святых и скинию собрания, и жертвенник очистит, и священников и весь народ общества очистит."
    },
    {
      "chapter": 16,
      "verse": 34,
      "name": "Левит 16:34",
      "text": "И да будет сие для вас вечным постановлением: очищать сынов Израилевых от всех грехов их однажды в году. И сделал он так, как повелел Господь Моисею. "
    }
  ]
}
