{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 3,
  "book_name": "Левит",
  "chapter": 19,
  "name": "Левит 19",
  "verses": [
    {
      "chapter": 19,
      "verse": 1,
      "name": "Левит 19:1",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 19,
      "verse": 2,
      "name": "Левит 19:2",
      "text": "объяви всему обществу сынов Израилевых и скажи им: святы будьте, ибо свят Я Господь, Бог ваш."
    },
    {
      "chapter": 19,
      "verse": 3,
      "name": "Левит 19:3",
      "text": "Бойтесь каждый матери своей и отца своего и субботы Мои храните. Я Господь, Бог ваш."
    },
    {
      "chapter": 19,
      "verse": 4,
      "name": "Левит 19:4",
      "text": "Не обращайтесь к идолам и богов литых не делайте себе. Я Господь, Бог ваш."
    },
    {
      "chapter": 19,
      "verse": 5,
      "name": "Левит 19:5",
      "text": "Когда будете приносить Господу жертву мирную, то приносите ее, чтобы приобрести себе благоволение:"
    },
    {
      "chapter": 19,
      "verse": 6,
      "name": "Левит 19:6",
      "text": "в день жертвоприношения вашего и на другой день должно есть ее, а оставшееся к третьему дню должно сжечь на огне;"
    },
    {
      "chapter": 19,
      "verse": 7,
      "name": "Левит 19:7",
      "text": "если же кто станет есть ее на третий день, это гнусно, это не будет благоприятно;"
    },
    {
      "chapter": 19,
      "verse": 8,
      "name": "Левит 19:8",
      "text": "кто станет есть ее, тот понесет на себе грех, ибо он осквернил святыню Господню, и истребится душа та из народа своего."
    },
    {
      "chapter": 19,
      "verse": 9,
      "name": "Левит 19:9",
      "text": "Когда будете жать жатву на земле вашей, не дожинай до края поля твоего, и оставшегося от жатвы твоей не подбирай,"
    },
    {
      "chapter": 19,
      "verse": 10,
      "name": "Левит 19:10",
      "text": "и виноградника твоего не обирай дочиста, и попадавших ягод в винограднике не подбирай; оставь это бедному и пришельцу. Я Господь, Бог ваш."
    },
    {
      "chapter": 19,
      "verse": 11,
      "name": "Левит 19:11",
      "text": "Не крадите, не лгите и не обманывайте друг друга."
    },
    {
      "chapter": 19,
      "verse": 12,
      "name": "Левит 19:12",
      "text": "Не клянитесь именем Моим во лжи, и не бесчести имени Бога твоего. Я Господь [Бог ваш]."
    },
    {
      "chapter": 19,
      "verse": 13,
      "name": "Левит 19:13",
      "text": "Не обижай ближнего твоего и не грабительствуй. Плата наемнику не должна оставаться у тебя до утра."
    },
    {
      "chapter": 19,
      "verse": 14,
      "name": "Левит 19:14",
      "text": "Не злословь глухого и пред слепым не клади ничего, чтобы преткнуться ему; бойся [Господа] Бога твоего. Я Господь [Бог ваш]."
    },
    {
      "chapter": 19,
      "verse": 15,
      "name": "Левит 19:15",
      "text": "Не делайте неправды на суде; не будь лицеприятен к нищему и не угождай лицу великого; по правде суди ближнего твоего."
    },
    {
      "chapter": 19,
      "verse": 16,
      "name": "Левит 19:16",
      "text": "Не ходи переносчиком в народе твоем и не восставай на жизнь ближнего твоего. Я Господь [Бог ваш]."
    },
    {
      "chapter": 19,
      "verse": 17,
      "name": "Левит 19:17",
      "text": "Не враждуй на брата твоего в сердце твоем; обличи ближнего твоего, и не понесешь за него греха."
    },
    {
      "chapter": 19,
      "verse": 18,
      "name": "Левит 19:18",
      "text": "Не мсти и не имей злобы на сынов народа твоего, но люби ближнего твоего, как самого себя. Я Господь [Бог ваш]."
    },
    {
      "chapter": 19,
      "verse": 19,
      "name": "Левит 19:19",
      "text": "Уставы Мои соблюдайте; скота твоего не своди с иною породою; поля твоего не засевай двумя родами семян; в одежду из разнородных нитей, из шерсти и льна, не одевайся."
    },
    {
      "chapter": 19,
      "verse": 20,
      "name": "Левит 19:20",
      "text": "Если кто переспит с женщиною, а она раба, обрученная мужу, но еще не выкупленная, или свобода еще не дана ей, то должно наказать их, но не смертью, потому что она несвободная:"
    },
    {
      "chapter": 19,
      "verse": 21,
      "name": "Левит 19:21",
      "text": "пусть приведет он Господу ко входу скинии собрания жертву повинности, овна в жертву повинности своей;"
    },
    {
      "chapter": 19,
      "verse": 22,
      "name": "Левит 19:22",
      "text": "и очистит его священник овном повинности пред Господом от греха, которым он согрешил, и прощен будет ему грех, которым он согрешил."
    },
    {
      "chapter": 19,
      "verse": 23,
      "name": "Левит 19:23",
      "text": "Когда придете в землю, [которую Господь Бог даст вам,] и посадите какое-либо плодовое дерево, то плоды его почитайте за необрезанные: три года должно почитать их за необрезанные, не должно есть их;"
    },
    {
      "chapter": 19,
      "verse": 24,
      "name": "Левит 19:24",
      "text": "а в четвертый год все плоды его должны быть посвящены для празднеств Господних;"
    },
    {
      "chapter": 19,
      "verse": 25,
      "name": "Левит 19:25",
      "text": "в пятый же год вы можете есть плоды его и собирать себе все произведения его. Я Господь, Бог ваш."
    },
    {
      "chapter": 19,
      "verse": 26,
      "name": "Левит 19:26",
      "text": "Не ешьте с кровью; не ворожите и не гадайте."
    },
    {
      "chapter": 19,
      "verse": 27,
      "name": "Левит 19:27",
      "text": "Не стригите головы вашей кругом, и не порти края бороды твоей."
    },
    {
      "chapter": 19,
      "verse": 28,
      "name": "Левит 19:28",
      "text": "Ради умершего не делайте нарезов на теле вашем и не накалывайте на себе письмен. Я Господь [Бог ваш]."
    },
    {
      "chapter": 19,
      "verse": 29,
      "name": "Левит 19:29",
      "text": "Не оскверняй дочери твоей, допуская ее до блуда, чтобы не блудодействовала земля и не наполнилась земля развратом."
    },
    {
      "chapter": 19,
      "verse": 30,
      "name": "Левит 19:30",
      "text": "Субботы Мои храните и святилище Мое чтите. Я Господь."
    },
    {
      "chapter": 19,
      "verse": 31,
      "name": "Левит 19:31",
      "text": "Не обращайтесь к вызывающим мертвых, и к волшебникам не ходите, и не доводите себя до осквернения от них. Я Господь, Бог ваш."
    },
    {
      "chapter": 19,
      "verse": 32,
      "name": "Левит 19:32",
      "text": "Пред лицем седого вставай и почитай лице старца, и бойся [Господа] Бога твоего. Я Господь [Бог ваш]."
    },
    {
      "chapter": 19,
      "verse": 33,
      "name": "Левит 19:33",
      "text": "Когда поселится пришлец в земле вашей, не притесняйте его:"
    },
    {
      "chapter": 19,
      "verse": 34,
      "name": "Левит 19:34",
      "text": "пришлец, поселившийся у вас, да будет для вас то же, что туземец ваш; люби его, как себя; ибо и вы были пришельцами в земле Египетской. Я Господь, Бог ваш."
    },
    {
      "chapter": 19,
      "verse": 35,
      "name": "Левит 19:35",
      "text": "Не делайте неправды в суде, в мере, в весе и в измерении:"
    },
    {
      "chapter": 19,
      "verse": 36,
      "name": "Левит 19:36",
      "text": "да будут у вас весы верные, гири верные, ефа верная и гин верный. Я Господь, Бог ваш, Который вывел вас из земли Египетской."
    },
    {
      "chapter": 19,
      "verse": 37,
      "name": "Левит 19:37",
      "text": "Соблюдайте все уставы Мои и все законы Мои и исполняйте их. Я Господь [Бог ваш]. "
    }
  ]
}
