{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 3,
  "book_name": "Левит",
  "chapter": 22,
  "name": "Левит 22",
  "verses": [
    {
      "chapter": 22,
      "verse": 1,
      "name": "Левит 22:1",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 22,
      "verse": 2,
      "name": "Левит 22:2",
      "text": "скажи Аарону и сынам его, чтоб они осторожно поступали со святынями сынов Израилевых и не бесчестили святаго имени Моего в том, что они посвящают Мне. Я Господь."
    },
    {
      "chapter": 22,
      "verse": 3,
      "name": "Левит 22:3",
      "text": "Скажи им: если кто из всего потомства вашего в роды ваши, имея на себе нечистоту, приступит к святыням, которые посвящают сыны Израилевы Господу, то истребится душа та от лица Моего. Я Господь [Бог ваш]."
    },
    {
      "chapter": 22,
      "verse": 4,
      "name": "Левит 22:4",
      "text": "Кто из семени Ааронова прокажен, или имеет истечение, тот не должен есть святынь, пока не очистится; и кто прикоснется к чему— нибудь нечистому от мертвого, или у кого случится излияние семени,"
    },
    {
      "chapter": 22,
      "verse": 5,
      "name": "Левит 22:5",
      "text": "или кто прикоснется к какому-нибудь гаду, от которого он сделается нечист, или к человеку, от которого он сделается нечист какою бы то ни было нечистотою, —"
    },
    {
      "chapter": 22,
      "verse": 6,
      "name": "Левит 22:6",
      "text": "тот, прикоснувшийся к сему, нечист будет до вечера и не должен есть святынь, прежде нежели омоет тело свое водою;"
    },
    {
      "chapter": 22,
      "verse": 7,
      "name": "Левит 22:7",
      "text": "но когда зайдет солнце и он очистится, тогда может он есть святыни, ибо это его пища."
    },
    {
      "chapter": 22,
      "verse": 8,
      "name": "Левит 22:8",
      "text": "Мертвечины и звероядины он не должен есть, чтобы не оскверниться этим. Я Господь."
    },
    {
      "chapter": 22,
      "verse": 9,
      "name": "Левит 22:9",
      "text": "Да соблюдают они повеления Мои, чтобы не понести на себе греха и не умереть в нем, когда нарушат сие. Я Господь [Бог], освящающий их."
    },
    {
      "chapter": 22,
      "verse": 10,
      "name": "Левит 22:10",
      "text": "Никто посторонний не должен есть святыни; поселившийся у священника и наемник не должен есть святыни;"
    },
    {
      "chapter": 22,
      "verse": 11,
      "name": "Левит 22:11",
      "text": "если же священник купит себе человека за серебро, то сей может есть оную; также и домочадцы его могут есть хлеб его."
    },
    {
      "chapter": 22,
      "verse": 12,
      "name": "Левит 22:12",
      "text": "Если дочь священника выйдет в замужество за постороннего, то она не должна есть приносимых святынь;"
    },
    {
      "chapter": 22,
      "verse": 13,
      "name": "Левит 22:13",
      "text": "когда же дочь священника будет вдова, или разведенная, и детей нет у нее, и возвратится в дом отца своего, как была в юности своей, тогда она может есть хлеб отца своего; а посторонний никто не должен есть его."
    },
    {
      "chapter": 22,
      "verse": 14,
      "name": "Левит 22:14",
      "text": "Кто по ошибке съест что-нибудь из святыни, тот должен отдать священнику святыню и приложить к ней пятую ее долю."
    },
    {
      "chapter": 22,
      "verse": 15,
      "name": "Левит 22:15",
      "text": "Священники сами не должны порочить святыни сынов Израилевых, которые они приносят Господу,"
    },
    {
      "chapter": 22,
      "verse": 16,
      "name": "Левит 22:16",
      "text": "и не должны навлекать на себя вину в преступлении, когда будут есть святыни свои, ибо Я Господь, освящающий их."
    },
    {
      "chapter": 22,
      "verse": 17,
      "name": "Левит 22:17",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 22,
      "verse": 18,
      "name": "Левит 22:18",
      "text": "объяви Аарону и сынам его и всем сынам Израилевым и скажи им: если кто из дома Израилева, или из пришельцев, [поселившихся] между Израильтянами, по обету ли какому, или по усердию приносит жертву свою, которую приносят Господу во всесожжение,"
    },
    {
      "chapter": 22,
      "verse": 19,
      "name": "Левит 22:19",
      "text": "то, чтобы сим приобрести благоволение от Бога, жертва должна быть без порока, мужеского пола, из крупного скота, из овец и из коз;"
    },
    {
      "chapter": 22,
      "verse": 20,
      "name": "Левит 22:20",
      "text": "никакого животного, на котором есть порок, не приносите [Господу], ибо это не приобретет вам благоволения."
    },
    {
      "chapter": 22,
      "verse": 21,
      "name": "Левит 22:21",
      "text": "И если кто приносит мирную жертву Господу, исполняя обет, или по усердию, [или в праздники ваши,] из крупного скота или из мелкого, то жертва должна быть без порока, чтоб быть угодною Богу: никакого порока не должно быть на ней;"
    },
    {
      "chapter": 22,
      "verse": 22,
      "name": "Левит 22:22",
      "text": "животного слепого, или поврежденного, или уродливого, или больного, или коростового, или паршивого, таких не приносите Господу и в жертву не давайте их на жертвенник Господень;"
    },
    {
      "chapter": 22,
      "verse": 23,
      "name": "Левит 22:23",
      "text": "тельца и агнца с членами, несоразмерно длинными или короткими, в жертву усердия принести можешь; а если по обету, то это не угодно будет Богу;"
    },
    {
      "chapter": 22,
      "verse": 24,
      "name": "Левит 22:24",
      "text": "животного, у которого ятра раздавлены, разбиты, оторваны или вырезаны, не приносите Господу и в земле вашей не делайте сего;"
    },
    {
      "chapter": 22,
      "verse": 25,
      "name": "Левит 22:25",
      "text": "и из рук иноземцев не приносите всех таковых животных в дар Богу вашему, потому что на них повреждение, порок на них: не приобретут они вам благоволения."
    },
    {
      "chapter": 22,
      "verse": 26,
      "name": "Левит 22:26",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 22,
      "verse": 27,
      "name": "Левит 22:27",
      "text": "когда родится теленок, или ягненок, или козленок, то семь дней он должен пробыть при матери своей, а от восьмого дня и далее будет благоугоден для приношения в жертву Господу;"
    },
    {
      "chapter": 22,
      "verse": 28,
      "name": "Левит 22:28",
      "text": "но ни коровы, ни овцы не заколайте в один день с порождением ее."
    },
    {
      "chapter": 22,
      "verse": 29,
      "name": "Левит 22:29",
      "text": "Если приносите Господу жертву благодарения, то приносите ее так, чтоб она приобрела вам благоволение;"
    },
    {
      "chapter": 22,
      "verse": 30,
      "name": "Левит 22:30",
      "text": "в тот же день должно съесть ее, не оставляйте от нее до утра. Я Господь."
    },
    {
      "chapter": 22,
      "verse": 31,
      "name": "Левит 22:31",
      "text": "И соблюдайте заповеди Мои и исполняйте их. Я Господь."
    },
    {
      "chapter": 22,
      "verse": 32,
      "name": "Левит 22:32",
      "text": "Не бесчестите святого имени Моего, чтоб Я был святим среди сынов Израилевых. Я Господь, освящающий вас,"
    },
    {
      "chapter": 22,
      "verse": 33,
      "name": "Левит 22:33",
      "text": "Который вывел вас из земли Египетской, чтоб быть вашим Богом. Я Господь. "
    }
  ]
}
