{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 3,
  "book_name": "Левит",
  "chapter": 26,
  "name": "Левит 26",
  "verses": [
    {
      "chapter": 26,
      "verse": 1,
      "name": "Левит 26:1",
      "text": "Не делайте себе кумиров и изваяний, и столбов не ставьте у себя, и камней с изображениями не кладите в земле вашей, чтобы кланяться пред ними, ибо Я Господь Бог ваш."
    },
    {
      "chapter": 26,
      "verse": 2,
      "name": "Левит 26:2",
      "text": "Субботы Мои соблюдайте и святилище Мое чтите: Я Господь."
    },
    {
      "chapter": 26,
      "verse": 3,
      "name": "Левит 26:3",
      "text": "Если вы будете поступать по уставам Моим и заповеди Мои будете хранить и исполнять их,"
    },
    {
      "chapter": 26,
      "verse": 4,
      "name": "Левит 26:4",
      "text": "то Я дам вам дожди в свое время, и земля даст произрастения свои, и дерева полевые дадут плод свой;"
    },
    {
      "chapter": 26,
      "verse": 5,
      "name": "Левит 26:5",
      "text": "и молотьба хлеба будет достигать у вас собирания винограда, собирание винограда будет достигать посева, и будете есть хлеб свой досыта, и будете жить на земле [вашей] безопасно;"
    },
    {
      "chapter": 26,
      "verse": 6,
      "name": "Левит 26:6",
      "text": "пошлю мир на землю [вашу], ляжете, и никто вас не обеспокоит, сгоню лютых зверей с земли [вашей], и меч не пройдет по земле вашей;"
    },
    {
      "chapter": 26,
      "verse": 7,
      "name": "Левит 26:7",
      "text": "и будете прогонять врагов ваших, и падут они пред вами от меча;"
    },
    {
      "chapter": 26,
      "verse": 8,
      "name": "Левит 26:8",
      "text": "пятеро из вас прогонят сто, и сто из вас прогонят тьму, и падут враги ваши пред вами от меча;"
    },
    {
      "chapter": 26,
      "verse": 9,
      "name": "Левит 26:9",
      "text": "призрю на вас [и благословлю вас], и плодородными сделаю вас, и размножу вас, и буду тверд в завете Моем с вами;"
    },
    {
      "chapter": 26,
      "verse": 10,
      "name": "Левит 26:10",
      "text": "и будете есть старое прошлогоднее, и выбросите старое ради нового;"
    },
    {
      "chapter": 26,
      "verse": 11,
      "name": "Левит 26:11",
      "text": "и поставлю жилище Мое среди вас, и душа Моя не возгнушается вами;"
    },
    {
      "chapter": 26,
      "verse": 12,
      "name": "Левит 26:12",
      "text": "и буду ходить среди вас и буду вашим Богом, а вы будете Моим народом."
    },
    {
      "chapter": 26,
      "verse": 13,
      "name": "Левит 26:13",
      "text": "Я Господь Бог ваш, Который вывел вас из земли Египетской, чтоб вы не были там рабами, и сокрушил узы ярма вашего, и повел вас с поднятою головою."
    },
    {
      "chapter": 26,
      "verse": 14,
      "name": "Левит 26:14",
      "text": "Если же не послушаете Меня и не будете исполнять всех заповедей сих,"
    },
    {
      "chapter": 26,
      "verse": 15,
      "name": "Левит 26:15",
      "text": "и если презрите Мои постановления, и если душа ваша возгнушается Моими законами, так что вы не будете исполнять всех заповедей Моих, нарушив завет Мой, —"
    },
    {
      "chapter": 26,
      "verse": 16,
      "name": "Левит 26:16",
      "text": "то и Я поступлю с вами так: пошлю на вас ужас, чахлость и горячку, от которых истомятся глаза и измучится душа, и будете сеять семена ваши напрасно, и враги ваши съедят их;"
    },
    {
      "chapter": 26,
      "verse": 17,
      "name": "Левит 26:17",
      "text": "обращу лице Мое на вас, и падете пред врагами вашими, и будут господствовать над вами неприятели ваши, и побежите, когда никто не гонится за вами."
    },
    {
      "chapter": 26,
      "verse": 18,
      "name": "Левит 26:18",
      "text": "Если и при всем том не послушаете Меня, то Я всемеро увеличу наказание за грехи ваши,"
    },
    {
      "chapter": 26,
      "verse": 19,
      "name": "Левит 26:19",
      "text": "и сломлю гордое упорство ваше, и небо ваше сделаю, как железо, и землю вашу, как медь;"
    },
    {
      "chapter": 26,
      "verse": 20,
      "name": "Левит 26:20",
      "text": "и напрасно будет истощаться сила ваша, и земля ваша не даст произрастений своих, и дерева земли [вашей] не дадут плодов своих."
    },
    {
      "chapter": 26,
      "verse": 21,
      "name": "Левит 26:21",
      "text": "Если же [после сего] пойдете против Меня и не захотите слушать Меня, то Я прибавлю вам ударов всемеро за грехи ваши:"
    },
    {
      "chapter": 26,
      "verse": 22,
      "name": "Левит 26:22",
      "text": "пошлю на вас зверей полевых, которые лишат вас детей, истребят скот ваш и вас уменьшат, так что опустеют дороги ваши."
    },
    {
      "chapter": 26,
      "verse": 23,
      "name": "Левит 26:23",
      "text": "Если и после сего не исправитесь и пойдете против Меня,"
    },
    {
      "chapter": 26,
      "verse": 24,
      "name": "Левит 26:24",
      "text": "то и Я [в ярости] пойду против вас и поражу вас всемеро за грехи ваши,"
    },
    {
      "chapter": 26,
      "verse": 25,
      "name": "Левит 26:25",
      "text": "и наведу на вас мстительный меч в отмщение за завет; если же вы укроетесь в города ваши, то пошлю на вас язву, и преданы будете в руки врага;"
    },
    {
      "chapter": 26,
      "verse": 26,
      "name": "Левит 26:26",
      "text": "хлеб, подкрепляющий человека, истреблю у вас; десять женщин будут печь хлеб ваш в одной печи и будут отдавать хлеб ваш весом; вы будете есть и не будете сыты."
    },
    {
      "chapter": 26,
      "verse": 27,
      "name": "Левит 26:27",
      "text": "Если же и после сего не послушаете Меня и пойдете против Меня,"
    },
    {
      "chapter": 26,
      "verse": 28,
      "name": "Левит 26:28",
      "text": "то и Я в ярости пойду против вас и накажу вас всемеро за грехи ваши,"
    },
    {
      "chapter": 26,
      "verse": 29,
      "name": "Левит 26:29",
      "text": "и будете есть плоть сынов ваших, и плоть дочерей ваших будете есть;"
    },
    {
      "chapter": 26,
      "verse": 30,
      "name": "Левит 26:30",
      "text": "разорю высоты ваши и разрушу столбы ваши, и повергну трупы ваши на обломки идолов ваших, и возгнушается душа Моя вами;"
    },
    {
      "chapter": 26,
      "verse": 31,
      "name": "Левит 26:31",
      "text": "города ваши сделаю пустынею, и опустошу святилища ваши, и не буду обонять приятного благоухания [жертв] ваших;"
    },
    {
      "chapter": 26,
      "verse": 32,
      "name": "Левит 26:32",
      "text": "опустошу землю [вашу], так что изумятся о ней враги ваши, поселившиеся на ней;"
    },
    {
      "chapter": 26,
      "verse": 33,
      "name": "Левит 26:33",
      "text": "а вас рассею между народами и обнажу вслед вас меч, и будет земля ваша пуста и города ваши разрушены."
    },
    {
      "chapter": 26,
      "verse": 34,
      "name": "Левит 26:34",
      "text": "Тогда удовлетворит себя земля за субботы свои во все дни запустения [своего]; когда вы будете в земле врагов ваших, тогда будет покоиться земля и удовлетворит себя за субботы свои;"
    },
    {
      "chapter": 26,
      "verse": 35,
      "name": "Левит 26:35",
      "text": "во все дни запустения [своего] будет она покоиться, сколько ни покоилась в субботы ваши, когда вы жили на ней."
    },
    {
      "chapter": 26,
      "verse": 36,
      "name": "Левит 26:36",
      "text": "Оставшимся из вас пошлю в сердца робость в земле врагов их, и шум колеблющегося листа погонит их, и побегут, как от меча, и падут, когда никто не преследует,"
    },
    {
      "chapter": 26,
      "verse": 37,
      "name": "Левит 26:37",
      "text": "и споткнутся друг на друга, как от меча, между тем как никто не преследует, и не будет у вас силы противостоять врагам вашим;"
    },
    {
      "chapter": 26,
      "verse": 38,
      "name": "Левит 26:38",
      "text": "и погибнете между народами, и пожрет вас земля врагов ваших;"
    },
    {
      "chapter": 26,
      "verse": 39,
      "name": "Левит 26:39",
      "text": "а оставшиеся из вас исчахнут за свои беззакония в землях врагов ваших и за беззакония отцов своих исчахнут;"
    },
    {
      "chapter": 26,
      "verse": 40,
      "name": "Левит 26:40",
      "text": "тогда признаются они в беззаконии своем и в беззаконии отцов своих, как они совершали преступления против Меня и шли против Меня,"
    },
    {
      "chapter": 26,
      "verse": 41,
      "name": "Левит 26:41",
      "text": "за что и Я [в ярости] шел против них и ввел их в землю врагов их; тогда покорится необрезанное сердце их, и тогда потерпят они за беззакония свои."
    },
    {
      "chapter": 26,
      "verse": 42,
      "name": "Левит 26:42",
      "text": "И Я вспомню завет Мой с Иаковом и завет Мой с Исааком, и завет Мой с Авраамом вспомню, и землю вспомню;"
    },
    {
      "chapter": 26,
      "verse": 43,
      "name": "Левит 26:43",
      "text": "тогда как земля оставлена будет ими и будет удовлетворять себя за субботы свои, опустев от них, и они будут терпеть за свое беззаконие, за то, что презирали законы Мои и душа их гнушалась постановлениями Моими,"
    },
    {
      "chapter": 26,
      "verse": 44,
      "name": "Левит 26:44",
      "text": "и тогда как они будут в земле врагов их, — Я не презрю их и не возгнушаюсь ими до того, чтоб истребить их, чтоб разрушить завет Мой с ними, ибо Я Господь, Бог их;"
    },
    {
      "chapter": 26,
      "verse": 45,
      "name": "Левит 26:45",
      "text": "вспомню для них завет с предками, которых вывел Я из земли Египетской пред глазами народов, чтоб быть их Богом. Я Господь."
    },
    {
      "chapter": 26,
      "verse": 46,
      "name": "Левит 26:46",
      "text": "Вот постановления и определения и законы, которые постановил Господь между Собою и между сынами Израилевыми на горе Синае, чрез Моисея. "
    }
  ]
}
