{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 3,
  "book_name": "Левит",
  "chapter": 7,
  "name": "Левит 7",
  "verses": [
    {
      "chapter": 7,
      "verse": 1,
      "name": "Левит 7:1",
      "text": "Вот закон о жертве повинности: это великая святыня;"
    },
    {
      "chapter": 7,
      "verse": 2,
      "name": "Левит 7:2",
      "text": "жертву повинности должно заколать на том месте, где заколается всесожжение, и кровью ее кропить на жертвенник со всех сторон;"
    },
    {
      "chapter": 7,
      "verse": 3,
      "name": "Левит 7:3",
      "text": "приносящий должен представить из нее весь тук, курдюк и тук, покрывающий внутренности,"
    },
    {
      "chapter": 7,
      "verse": 4,
      "name": "Левит 7:4",
      "text": "и обе почки и тук, который на них, который на стегнах, и сальник, который на печени; с почками пусть он отделит сие;"
    },
    {
      "chapter": 7,
      "verse": 5,
      "name": "Левит 7:5",
      "text": "и сожжет сие священник на жертвеннике в жертву Господу: это жертва повинности."
    },
    {
      "chapter": 7,
      "verse": 6,
      "name": "Левит 7:6",
      "text": "Весь мужеский пол священнического рода может есть ее; на святом месте должно есть ее: это великая святыня."
    },
    {
      "chapter": 7,
      "verse": 7,
      "name": "Левит 7:7",
      "text": "Как о жертве за грех, так и о жертве повинности закон один: она принадлежит священнику, который очищает посредством ее."
    },
    {
      "chapter": 7,
      "verse": 8,
      "name": "Левит 7:8",
      "text": "И когда священник приносит чью-нибудь жертву всесожжения, кожа от жертвы всесожжения, которое он приносит, принадлежит священнику;"
    },
    {
      "chapter": 7,
      "verse": 9,
      "name": "Левит 7:9",
      "text": "и всякое приношение хлебное, которое печено в печи, и всякое приготовленное в горшке или на сковороде, принадлежит священнику, приносящему его;"
    },
    {
      "chapter": 7,
      "verse": 10,
      "name": "Левит 7:10",
      "text": "и всякое приношение хлебное, смешанное с елеем и сухое, принадлежит всем сынам Аароновым, как одному, так и другому."
    },
    {
      "chapter": 7,
      "verse": 11,
      "name": "Левит 7:11",
      "text": "Вот закон о жертве мирной, которую приносят Господу:"
    },
    {
      "chapter": 7,
      "verse": 12,
      "name": "Левит 7:12",
      "text": "если кто в благодарность приносит ее, то при жертве благодарности он должен принести пресные хлебы, смешанные с елеем, и пресные лепешки, помазанные елеем, и пшеничную муку, напитанную елеем, хлебы, смешанные с елеем;"
    },
    {
      "chapter": 7,
      "verse": 13,
      "name": "Левит 7:13",
      "text": "кроме лепешек пусть он приносит в приношение свое квасный хлеб, при мирной жертве благодарной;"
    },
    {
      "chapter": 7,
      "verse": 14,
      "name": "Левит 7:14",
      "text": "одно что-нибудь из всего приношения своего пусть принесет он в возношение Господу: это принадлежит священнику, кропящему кровью мирной жертвы;"
    },
    {
      "chapter": 7,
      "verse": 15,
      "name": "Левит 7:15",
      "text": "мясо мирной жертвы благодарности должно съесть в день приношения ее, не должно оставлять от него до утра."
    },
    {
      "chapter": 7,
      "verse": 16,
      "name": "Левит 7:16",
      "text": "Если же кто приносит жертву по обету, или от усердия, то жертву его должно есть в день приношения, и на другой день оставшееся от нее есть можно,"
    },
    {
      "chapter": 7,
      "verse": 17,
      "name": "Левит 7:17",
      "text": "а оставшееся от жертвенного мяса к третьему дню должно сжечь на огне;"
    },
    {
      "chapter": 7,
      "verse": 18,
      "name": "Левит 7:18",
      "text": "если же будут есть мясо мирной жертвы на третий день, то она не будет благоприятна; кто ее принесет, тому ни во что не вменится: это осквернение, и кто будет есть ее, тот понесет на себе грех;"
    },
    {
      "chapter": 7,
      "verse": 19,
      "name": "Левит 7:19",
      "text": "мяса сего, если оно прикоснется к чему-либо нечистому, не должно есть, но должно сжечь его на огне; а мясо чистое может есть всякий чистый;"
    },
    {
      "chapter": 7,
      "verse": 20,
      "name": "Левит 7:20",
      "text": "если же какая душа, имея на себе нечистоту, будет есть мясо мирной жертвы Господней, то истребится душа та из народа своего;"
    },
    {
      "chapter": 7,
      "verse": 21,
      "name": "Левит 7:21",
      "text": "и если какая душа, прикоснувшись к чему-нибудь нечистому, к нечистоте человеческой, или к нечистому скоту, или какому-нибудь нечистому гаду, будет есть мясо мирной жертвы Господней, то истребится душа та из народа своего."
    },
    {
      "chapter": 7,
      "verse": 22,
      "name": "Левит 7:22",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 7,
      "verse": 23,
      "name": "Левит 7:23",
      "text": "скажи сынам Израилевым: никакого тука ни из вола, ни из овцы, ни из козла не ешьте."
    },
    {
      "chapter": 7,
      "verse": 24,
      "name": "Левит 7:24",
      "text": "Тук из мертвого и тук из растерзанного зверем можно употреблять на всякое дело; а есть не ешьте его;"
    },
    {
      "chapter": 7,
      "verse": 25,
      "name": "Левит 7:25",
      "text": "ибо, кто будет есть тук из скота, который приносится в жертву Господу, истребится душа та из народа своего;"
    },
    {
      "chapter": 7,
      "verse": 26,
      "name": "Левит 7:26",
      "text": "и никакой крови не ешьте во всех жилищах ваших ни из птиц, ни из скота;"
    },
    {
      "chapter": 7,
      "verse": 27,
      "name": "Левит 7:27",
      "text": "а кто будет есть какую-нибудь кровь, истребится душа та из народа своего."
    },
    {
      "chapter": 7,
      "verse": 28,
      "name": "Левит 7:28",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 7,
      "verse": 29,
      "name": "Левит 7:29",
      "text": "скажи сынам Израилевым: кто представляет мирную жертву свою Господу, тот из мирной жертвы часть должен принести в приношение Господу;"
    },
    {
      "chapter": 7,
      "verse": 30,
      "name": "Левит 7:30",
      "text": "своими руками должен он принести в жертву Господу: тук с грудью должен он принести [и сальник на печени], потрясая грудь пред лицем Господним;"
    },
    {
      "chapter": 7,
      "verse": 31,
      "name": "Левит 7:31",
      "text": "тук сожжет священник на жертвеннике, а грудь принадлежит Аарону и сынам его;"
    },
    {
      "chapter": 7,
      "verse": 32,
      "name": "Левит 7:32",
      "text": "и правое плечо, как возношение, из мирных жертв ваших отдавайте священнику:"
    },
    {
      "chapter": 7,
      "verse": 33,
      "name": "Левит 7:33",
      "text": "кто из сынов Аароновых приносит кровь из мирной жертвы и тук, тому и правое плечо на долю;"
    },
    {
      "chapter": 7,
      "verse": 34,
      "name": "Левит 7:34",
      "text": "ибо Я беру от сынов Израилевых из мирных жертв их грудь потрясания и плечо возношения, и отдаю их Аарону священнику и сынам его в вечный участок от сынов Израилевых."
    },
    {
      "chapter": 7,
      "verse": 35,
      "name": "Левит 7:35",
      "text": "Вот участок Аарону и участок сынам его из жертв Господних со дня, когда они предстанут пред Господа для священнодействия,"
    },
    {
      "chapter": 7,
      "verse": 36,
      "name": "Левит 7:36",
      "text": "который повелел Господь давать им со дня помазания их от сынов Израилевых. Это вечное постановление в роды их. —"
    },
    {
      "chapter": 7,
      "verse": 37,
      "name": "Левит 7:37",
      "text": "Вот закон о всесожжении, о приношении хлебном, о жертве за грех, о жертве повинности, о жертве посвящения и о жертве мирной,"
    },
    {
      "chapter": 7,
      "verse": 38,
      "name": "Левит 7:38",
      "text": "который дал Господь Моисею на горе Синае, когда повелел сынам Израилевым, в пустыне Синайской, приносить Господу приношения их. "
    }
  ]
}
