{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 45,
  "book_name": "Римлянам",
  "chapter": 1,
  "name": "Римлянам 1",
  "verses": [
    {
      "chapter": 1,
      "verse": 1,
      "name": "Римлянам 1:1",
      "text": "Павел, раб Иисуса Христа, призванный Апостол, избранный к благовестию Божию,"
    },
    {
      "chapter": 1,
      "verse": 2,
      "name": "Римлянам 1:2",
      "text": "которое Бог прежде обещал через пророков Своих, в святых писаниях,"
    },
    {
      "chapter": 1,
      "verse": 3,
      "name": "Римлянам 1:3",
      "text": "о Сыне Своем, Который родился от семени Давидова по плоти"
    },
    {
      "chapter": 1,
      "verse": 4,
      "name": "Римлянам 1:4",
      "text": "и открылся Сыном Божиим в силе, по духу святыни, через воскресение из мертвых, о Иисусе Христе Господе нашем,"
    },
    {
      "chapter": 1,
      "verse": 5,
      "name": "Римлянам 1:5",
      "text": "через Которого мы получили благодать и апостольство, чтобы во имя Его покорять вере все народы,"
    },
    {
      "chapter": 1,
      "verse": 6,
      "name": "Римлянам 1:6",
      "text": "между которыми находитесь и вы, призванные Иисусом Христом, —"
    },
    {
      "chapter": 1,
      "verse": 7,
      "name": "Римлянам 1:7",
      "text": "всем находящимся в Риме возлюбленным Божиим, призванным святым: благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа."
    },
    {
      "chapter": 1,
      "verse": 8,
      "name": "Римлянам 1:8",
      "text": "Прежде всего благодарю Бога моего через Иисуса Христа за всех вас, что вера ваша возвещается во всем мире."
    },
    {
      "chapter": 1,
      "verse": 9,
      "name": "Римлянам 1:9",
      "text": "Свидетель мне Бог, Которому служу духом моим в благовествовании Сына Его, что непрестанно воспоминаю о вас,"
    },
    {
      "chapter": 1,
      "verse": 10,
      "name": "Римлянам 1:10",
      "text": "всегда прося в молитвах моих, чтобы воля Божия когда-нибудь благопоспешила мне придти к вам,"
    },
    {
      "chapter": 1,
      "verse": 11,
      "name": "Римлянам 1:11",
      "text": "ибо я весьма желаю увидеть вас, чтобы преподать вам некое дарование духовное к утверждению вашему,"
    },
    {
      "chapter": 1,
      "verse": 12,
      "name": "Римлянам 1:12",
      "text": "то есть утешиться с вами верою общею, вашею и моею."
    },
    {
      "chapter": 1,
      "verse": 13,
      "name": "Римлянам 1:13",
      "text": "Не хочу, братия, оставить вас в неведении, что я многократно намеревался придти к вам (но встречал препятствия даже доныне), чтобы иметь некий плод и у вас, как и у прочих народов."
    },
    {
      "chapter": 1,
      "verse": 14,
      "name": "Римлянам 1:14",
      "text": "Я должен и Еллинам и варварам, мудрецам и невеждам."
    },
    {
      "chapter": 1,
      "verse": 15,
      "name": "Римлянам 1:15",
      "text": "Итак, что до меня, я готов благовествовать и вам, находящимся в Риме."
    },
    {
      "chapter": 1,
      "verse": 16,
      "name": "Римлянам 1:16",
      "text": "Ибо я не стыжусь благовествования Христова, потому что оно есть сила Божия ко спасению всякому верующему, во-первых, Иудею, потом и Еллину."
    },
    {
      "chapter": 1,
      "verse": 17,
      "name": "Римлянам 1:17",
      "text": "В нем открывается правда Божия от веры в веру, как написано: праведный верою жив будет."
    },
    {
      "chapter": 1,
      "verse": 18,
      "name": "Римлянам 1:18",
      "text": "Ибо открывается гнев Божий с неба на всякое нечестие и неправду человеков, подавляющих истину неправдою."
    },
    {
      "chapter": 1,
      "verse": 19,
      "name": "Римлянам 1:19",
      "text": "Ибо, что можно знать о Боге, явно для них, потому что Бог явил им."
    },
    {
      "chapter": 1,
      "verse": 20,
      "name": "Римлянам 1:20",
      "text": "Ибо невидимое Его, вечная сила Его и Божество, от создания мира через рассматривание творений видимы, так что они безответны."
    },
    {
      "chapter": 1,
      "verse": 21,
      "name": "Римлянам 1:21",
      "text": "Но как они, познав Бога, не прославили Его, как Бога, и не возблагодарили, но осуетились в умствованиях своих, и омрачилось несмысленное их сердце;"
    },
    {
      "chapter": 1,
      "verse": 22,
      "name": "Римлянам 1:22",
      "text": "называя себя мудрыми, обезумели,"
    },
    {
      "chapter": 1,
      "verse": 23,
      "name": "Римлянам 1:23",
      "text": "и славу нетленного Бога изменили в образ, подобный тленному человеку, и птицам, и четвероногим, и пресмыкающимся, —"
    },
    {
      "chapter": 1,
      "verse": 24,
      "name": "Римлянам 1:24",
      "text": "то и предал их Бог в похотях сердец их нечистоте, так что они сквернили сами свои тела."
    },
    {
      "chapter": 1,
      "verse": 25,
      "name": "Римлянам 1:25",
      "text": "Они заменили истину Божию ложью, и поклонялись, и служили твари вместо Творца, Который благословен во веки, аминь."
    },
    {
      "chapter": 1,
      "verse": 26,
      "name": "Римлянам 1:26",
      "text": "Потому предал их Бог постыдным страстям: женщины их заменили естественное употребление противоестественным;"
    },
    {
      "chapter": 1,
      "verse": 27,
      "name": "Римлянам 1:27",
      "text": "подобно и мужчины, оставив естественное употребление женского пола, разжигались похотью друг на друга, мужчины на мужчинах делая срам и получая в самих себе должное возмездие за свое заблуждение."
    },
    {
      "chapter": 1,
      "verse": 28,
      "name": "Римлянам 1:28",
      "text": "И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму — делать непотребства,"
    },
    {
      "chapter": 1,
      "verse": 29,
      "name": "Римлянам 1:29",
      "text": "так что они исполнены всякой неправды, блуда, лукавства, корыстолюбия, злобы, исполнены зависти, убийства, распрей, обмана, злонравия,"
    },
    {
      "chapter": 1,
      "verse": 30,
      "name": "Римлянам 1:30",
      "text": "злоречивы, клеветники, богоненавистники, обидчики, самохвалы, горды, изобретательны на зло, непослушны родителям,"
    },
    {
      "chapter": 1,
      "verse": 31,
      "name": "Римлянам 1:31",
      "text": "безрассудны, вероломны, нелюбовны, непримиримы, немилостивы."
    },
    {
      "chapter": 1,
      "verse": 32,
      "name": "Римлянам 1:32",
      "text": "Они знают праведный суд Божий, что делающие такие дела достойны смерти; однако не только их делают, но и делающих одобряют. "
    }
  ]
}
