{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 45,
  "book_name": "Римлянам",
  "chapter": 10,
  "name": "Римлянам 10",
  "verses": [
    {
      "chapter": 10,
      "verse": 1,
      "name": "Римлянам 10:1",
      "text": "Братия! желание моего сердца и молитва к Богу об Израиле во спасение."
    },
    {
      "chapter": 10,
      "verse": 2,
      "name": "Римлянам 10:2",
      "text": "Ибо свидетельствую им, что имеют ревность по Боге, но не по рассуждению."
    },
    {
      "chapter": 10,
      "verse": 3,
      "name": "Римлянам 10:3",
      "text": "Ибо, не разумея праведности Божией и усиливаясь поставить собственную праведность, они не покорились праведности Божией,"
    },
    {
      "chapter": 10,
      "verse": 4,
      "name": "Римлянам 10:4",
      "text": "потому что конец закона — Христос, к праведности всякого верующего."
    },
    {
      "chapter": 10,
      "verse": 5,
      "name": "Римлянам 10:5",
      "text": "Моисей пишет о праведности от закона: исполнивший его человек жив будет им."
    },
    {
      "chapter": 10,
      "verse": 6,
      "name": "Римлянам 10:6",
      "text": "А праведность от веры так говорит: не говори в сердце твоем: кто взойдет на небо? то есть Христа свести."
    },
    {
      "chapter": 10,
      "verse": 7,
      "name": "Римлянам 10:7",
      "text": "Или кто сойдет в бездну? то есть Христа из мертвых возвести."
    },
    {
      "chapter": 10,
      "verse": 8,
      "name": "Римлянам 10:8",
      "text": "Но что говорит Писание? Близко к тебе слово, в устах твоих и в сердце твоем, то есть слово веры, которое проповедуем."
    },
    {
      "chapter": 10,
      "verse": 9,
      "name": "Римлянам 10:9",
      "text": "Ибо если устами твоими будешь исповедывать Иисуса Господом и сердцем твоим веровать, что Бог воскресил Его из мертвых, то спасешься,"
    },
    {
      "chapter": 10,
      "verse": 10,
      "name": "Римлянам 10:10",
      "text": "потому что сердцем веруют к праведности, а устами исповедуют ко спасению."
    },
    {
      "chapter": 10,
      "verse": 11,
      "name": "Римлянам 10:11",
      "text": "Ибо Писание говорит: всякий, верующий в Него, не постыдится."
    },
    {
      "chapter": 10,
      "verse": 12,
      "name": "Римлянам 10:12",
      "text": "Здесь нет различия между Иудеем и Еллином, потому что один Господь у всех, богатый для всех, призывающих Его."
    },
    {
      "chapter": 10,
      "verse": 13,
      "name": "Римлянам 10:13",
      "text": "Ибо всякий, кто призовет имя Господне, спасется."
    },
    {
      "chapter": 10,
      "verse": 14,
      "name": "Римлянам 10:14",
      "text": "Но как призывать Того, в Кого не уверовали? как веровать в Того, о Ком не слыхали? как слышать без проповедующего?"
    },
    {
      "chapter": 10,
      "verse": 15,
      "name": "Римлянам 10:15",
      "text": "И как проповедывать, если не будут посланы? как написано: как прекрасны ноги благовествующих мир, благовествующих благое!"
    },
    {
      "chapter": 10,
      "verse": 16,
      "name": "Римлянам 10:16",
      "text": "Но не все послушались благовествования. Ибо Исаия говорит: Господи! кто поверил слышанному от нас?"
    },
    {
      "chapter": 10,
      "verse": 17,
      "name": "Римлянам 10:17",
      "text": "Итак вера от слышания, а слышание от слова Божия."
    },
    {
      "chapter": 10,
      "verse": 18,
      "name": "Римлянам 10:18",
      "text": "Но спрашиваю: разве они не слышали? Напротив, по всей земле прошел голос их, и до пределов вселенной слова их."
    },
    {
      "chapter": 10,
      "verse": 19,
      "name": "Римлянам 10:19",
      "text": "Еще спрашиваю: разве Израиль не знал? Но первый Моисей говорит: Я возбужу в вас ревность не народом, раздражу вас народом несмысленным."
    },
    {
      "chapter": 10,
      "verse": 20,
      "name": "Римлянам 10:20",
      "text": "А Исаия смело говорит: Меня нашли не искавшие Меня; Я открылся не вопрошавшим о Мне."
    },
    {
      "chapter": 10,
      "verse": 21,
      "name": "Римлянам 10:21",
      "text": "Об Израиле же говорит: целый день Я простирал руки Мои к народу непослушному и упорному. "
    }
  ]
}
