{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 45,
  "book_name": "Римлянам",
  "chapter": 11,
  "name": "Римлянам 11",
  "verses": [
    {
      "chapter": 11,
      "verse": 1,
      "name": "Римлянам 11:1",
      "text": "Итак, спрашиваю: неужели Бог отверг народ Свой? Никак. Ибо и я Израильтянин, от семени Авраамова, из колена Вениаминова."
    },
    {
      "chapter": 11,
      "verse": 2,
      "name": "Римлянам 11:2",
      "text": "Не отверг Бог народа Своего, который Он наперед знал. Или не знаете, что говорит Писание в повествовании об Илии? как он жалуется Богу на Израиля, говоря:"
    },
    {
      "chapter": 11,
      "verse": 3,
      "name": "Римлянам 11:3",
      "text": "Господи! пророков Твоих убили, жертвенники Твои разрушили; остался я один, и моей души ищут."
    },
    {
      "chapter": 11,
      "verse": 4,
      "name": "Римлянам 11:4",
      "text": "Что же говорит ему Божеский ответ? Я соблюл Себе семь тысяч человек, которые не преклонили колени перед Ваалом."
    },
    {
      "chapter": 11,
      "verse": 5,
      "name": "Римлянам 11:5",
      "text": "Так и в нынешнее время, по избранию благодати, сохранился остаток."
    },
    {
      "chapter": 11,
      "verse": 6,
      "name": "Римлянам 11:6",
      "text": "Но если по благодати, то не по делам; иначе благодать не была бы уже благодатью. А если по делам, то это уже не благодать; иначе дело не есть уже дело."
    },
    {
      "chapter": 11,
      "verse": 7,
      "name": "Римлянам 11:7",
      "text": "Что же? Израиль, чего искал, того не получил; избранные же получили, а прочие ожесточились,"
    },
    {
      "chapter": 11,
      "verse": 8,
      "name": "Римлянам 11:8",
      "text": "как написано: Бог дал им дух усыпления, глаза, которыми не видят, и уши, которыми не слышат, даже до сего дня."
    },
    {
      "chapter": 11,
      "verse": 9,
      "name": "Римлянам 11:9",
      "text": "И Давид говорит: да будет трапеза их сетью, тенетами и петлею в возмездие им;"
    },
    {
      "chapter": 11,
      "verse": 10,
      "name": "Римлянам 11:10",
      "text": "да помрачатся глаза их, чтобы не видеть, и хребет их да будет согбен навсегда."
    },
    {
      "chapter": 11,
      "verse": 11,
      "name": "Римлянам 11:11",
      "text": "Итак спрашиваю: неужели они преткнулись, чтобы совсем пасть? Никак. Но от их падения спасение язычникам, чтобы возбудить в них ревность."
    },
    {
      "chapter": 11,
      "verse": 12,
      "name": "Римлянам 11:12",
      "text": "Если же падение их — богатство миру, и оскудение их — богатство язычникам, то тем более полнота их."
    },
    {
      "chapter": 11,
      "verse": 13,
      "name": "Римлянам 11:13",
      "text": "Вам говорю, язычникам. Как Апостол язычников, я прославляю служение мое."
    },
    {
      "chapter": 11,
      "verse": 14,
      "name": "Римлянам 11:14",
      "text": "Не возбужу ли ревность в сродниках моих по плоти и не спасу ли некоторых из них?"
    },
    {
      "chapter": 11,
      "verse": 15,
      "name": "Римлянам 11:15",
      "text": "Ибо если отвержение их — примирение мира, то что будет принятие, как не жизнь из мертвых?"
    },
    {
      "chapter": 11,
      "verse": 16,
      "name": "Римлянам 11:16",
      "text": "Если начаток свят, то и целое; и если корень свят, то и ветви."
    },
    {
      "chapter": 11,
      "verse": 17,
      "name": "Римлянам 11:17",
      "text": "Если же некоторые из ветвей отломились, а ты, дикая маслина, привился на место их и стал общником корня и сока маслины,"
    },
    {
      "chapter": 11,
      "verse": 18,
      "name": "Римлянам 11:18",
      "text": "то не превозносись перед ветвями. Если же превозносишься, то вспомни, что не ты корень держишь, но корень тебя."
    },
    {
      "chapter": 11,
      "verse": 19,
      "name": "Римлянам 11:19",
      "text": "Скажешь: \"ветви отломились, чтобы мне привиться\"."
    },
    {
      "chapter": 11,
      "verse": 20,
      "name": "Римлянам 11:20",
      "text": "Хорошо. Они отломились неверием, а ты держишься верою: не гордись, но бойся."
    },
    {
      "chapter": 11,
      "verse": 21,
      "name": "Римлянам 11:21",
      "text": "Ибо если Бог не пощадил природных ветвей, то смотри, пощадит ли и тебя."
    },
    {
      "chapter": 11,
      "verse": 22,
      "name": "Римлянам 11:22",
      "text": "Итак видишь благость и строгость Божию: строгость к отпадшим, а благость к тебе, если пребудешь в благости Божией; иначе и ты будешь отсечен."
    },
    {
      "chapter": 11,
      "verse": 23,
      "name": "Римлянам 11:23",
      "text": "Но и те, если не пребудут в неверии, привьются, потому что Бог силен опять привить их."
    },
    {
      "chapter": 11,
      "verse": 24,
      "name": "Римлянам 11:24",
      "text": "Ибо если ты отсечен от дикой по природе маслины и не по природе привился к хорошей маслине, то тем более сии природные привьются к своей маслине."
    },
    {
      "chapter": 11,
      "verse": 25,
      "name": "Римлянам 11:25",
      "text": "Ибо не хочу оставить вас, братия, в неведении о тайне сей, — чтобы вы не мечтали о себе, — что ожесточение произошло в Израиле отчасти, до времени, пока войдет полное число язычников;"
    },
    {
      "chapter": 11,
      "verse": 26,
      "name": "Римлянам 11:26",
      "text": "и так весь Израиль спасется, как написано: придет от Сиона Избавитель, и отвратит нечестие от Иакова."
    },
    {
      "chapter": 11,
      "verse": 27,
      "name": "Римлянам 11:27",
      "text": "И сей завет им от Меня, когда сниму с них грехи их."
    },
    {
      "chapter": 11,
      "verse": 28,
      "name": "Римлянам 11:28",
      "text": "В отношении к благовестию, они враги ради вас; а в отношении к избранию, возлюбленные Божии ради отцов."
    },
    {
      "chapter": 11,
      "verse": 29,
      "name": "Римлянам 11:29",
      "text": "Ибо дары и призвание Божие непреложны."
    },
    {
      "chapter": 11,
      "verse": 30,
      "name": "Римлянам 11:30",
      "text": "Как и вы некогда были непослушны Богу, а ныне помилованы, по непослушанию их,"
    },
    {
      "chapter": 11,
      "verse": 31,
      "name": "Римлянам 11:31",
      "text": "так и они теперь непослушны для помилования вас, чтобы и сами они были помилованы."
    },
    {
      "chapter": 11,
      "verse": 32,
      "name": "Римлянам 11:32",
      "text": "Ибо всех заключил Бог в непослушание, чтобы всех помиловать."
    },
    {
      "chapter": 11,
      "verse": 33,
      "name": "Римлянам 11:33",
      "text": "О, бездна богатства и премудрости и ведения Божия! Как непостижимы судьбы Его и неисследимы пути Его!"
    },
    {
      "chapter": 11,
      "verse": 34,
      "name": "Римлянам 11:34",
      "text": "Ибо кто познал ум Господень? Или кто был советником Ему?"
    },
    {
      "chapter": 11,
      "verse": 35,
      "name": "Римлянам 11:35",
      "text": "Или кто дал Ему наперед, чтобы Он должен был воздать?"
    },
    {
      "chapter": 11,
      "verse": 36,
      "name": "Римлянам 11:36",
      "text": "Ибо все из Него, Им и к Нему. Ему слава во веки, аминь. "
    }
  ]
}
