{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 45,
  "book_name": "Римлянам",
  "chapter": 13,
  "name": "Римлянам 13",
  "verses": [
    {
      "chapter": 13,
      "verse": 1,
      "name": "Римлянам 13:1",
      "text": "Всякая душа да будет покорна высшим властям, ибо нет власти не от Бога; существующие же власти от Бога установлены."
    },
    {
      "chapter": 13,
      "verse": 2,
      "name": "Римлянам 13:2",
      "text": "Посему противящийся власти противится Божию установлению. А противящиеся сами навлекут на себя осуждение."
    },
    {
      "chapter": 13,
      "verse": 3,
      "name": "Римлянам 13:3",
      "text": "Ибо начальствующие страшны не для добрых дел, но для злых. Хочешь ли не бояться власти? Делай добро, и получишь похвалу от нее,"
    },
    {
      "chapter": 13,
      "verse": 4,
      "name": "Римлянам 13:4",
      "text": "ибо начальник есть Божий слуга, тебе на добро. Если же делаешь зло, бойся, ибо он не напрасно носит меч: он Божий слуга, отмститель в наказание делающему злое."
    },
    {
      "chapter": 13,
      "verse": 5,
      "name": "Римлянам 13:5",
      "text": "И потому надобно повиноваться не только из страха наказания, но и по совести."
    },
    {
      "chapter": 13,
      "verse": 6,
      "name": "Римлянам 13:6",
      "text": "Для сего вы и подати платите, ибо они Божии служители, сим самым постоянно занятые."
    },
    {
      "chapter": 13,
      "verse": 7,
      "name": "Римлянам 13:7",
      "text": "Итак отдавайте всякому должное: кому подать, подать; кому оброк, оброк; кому страх, страх; кому честь, честь."
    },
    {
      "chapter": 13,
      "verse": 8,
      "name": "Римлянам 13:8",
      "text": "Не оставайтесь должными никому ничем, кроме взаимной любви; ибо любящий другого исполнил закон."
    },
    {
      "chapter": 13,
      "verse": 9,
      "name": "Римлянам 13:9",
      "text": "Ибо заповеди: не прелюбодействуй, не убивай, не кради, не лжесвидетельствуй, не пожелай чужого и все другие заключаются в сем слове: люби ближнего твоего, как самого себя."
    },
    {
      "chapter": 13,
      "verse": 10,
      "name": "Римлянам 13:10",
      "text": "Любовь не делает ближнему зла; итак любовь есть исполнение закона."
    },
    {
      "chapter": 13,
      "verse": 11,
      "name": "Римлянам 13:11",
      "text": "Так поступайте, зная время, что наступил уже час пробудиться нам от сна. Ибо ныне ближе к нам спасение, нежели когда мы уверовали."
    },
    {
      "chapter": 13,
      "verse": 12,
      "name": "Римлянам 13:12",
      "text": "Ночь прошла, а день приблизился: итак отвергнем дела тьмы и облечемся в оружия света."
    },
    {
      "chapter": 13,
      "verse": 13,
      "name": "Римлянам 13:13",
      "text": "Как днем, будем вести себя благочинно, не предаваясь ни пированиям и пьянству, ни сладострастию и распутству, ни ссорам и зависти;"
    },
    {
      "chapter": 13,
      "verse": 14,
      "name": "Римлянам 13:14",
      "text": "но облекитесь в Господа нашего Иисуса Христа, и попечения о плоти не превращайте в похоти. "
    }
  ]
}
