{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 45,
  "book_name": "Римлянам",
  "chapter": 15,
  "name": "Римлянам 15",
  "verses": [
    {
      "chapter": 15,
      "verse": 1,
      "name": "Римлянам 15:1",
      "text": "Мы, сильные, должны сносить немощи бессильных и не себе угождать."
    },
    {
      "chapter": 15,
      "verse": 2,
      "name": "Римлянам 15:2",
      "text": "Каждый из нас должен угождать ближнему, во благо, к назиданию."
    },
    {
      "chapter": 15,
      "verse": 3,
      "name": "Римлянам 15:3",
      "text": "Ибо и Христос не Себе угождал, но, как написано: злословия злословящих Тебя пали на Меня."
    },
    {
      "chapter": 15,
      "verse": 4,
      "name": "Римлянам 15:4",
      "text": "А все, что писано было прежде, написано нам в наставление, чтобы мы терпением и утешением из Писаний сохраняли надежду."
    },
    {
      "chapter": 15,
      "verse": 5,
      "name": "Римлянам 15:5",
      "text": "Бог же терпения и утешения да дарует вам быть в единомыслии между собою, по учению Христа Иисуса,"
    },
    {
      "chapter": 15,
      "verse": 6,
      "name": "Римлянам 15:6",
      "text": "дабы вы единодушно, едиными устами славили Бога и Отца Господа нашего Иисуса Христа."
    },
    {
      "chapter": 15,
      "verse": 7,
      "name": "Римлянам 15:7",
      "text": "Посему принимайте друг друга, как и Христос принял вас в славу Божию."
    },
    {
      "chapter": 15,
      "verse": 8,
      "name": "Римлянам 15:8",
      "text": "Разумею то, что Иисус Христос сделался служителем для обрезанных — ради истины Божией, чтобы исполнить обещанное отцам,"
    },
    {
      "chapter": 15,
      "verse": 9,
      "name": "Римлянам 15:9",
      "text": "а для язычников — из милости, чтобы славили Бога, как написано: за то буду славить Тебя, (Господи,) между язычниками, и буду петь имени Твоему."
    },
    {
      "chapter": 15,
      "verse": 10,
      "name": "Римлянам 15:10",
      "text": "И еще сказано: возвеселитесь, язычники, с народом Его."
    },
    {
      "chapter": 15,
      "verse": 11,
      "name": "Римлянам 15:11",
      "text": "И еще: хвалите Господа, все язычники, и прославляйте Его, все народы."
    },
    {
      "chapter": 15,
      "verse": 12,
      "name": "Римлянам 15:12",
      "text": "Исаия также говорит: будет корень Иессеев, и восстанет владеть народами; на Него язычники надеяться будут."
    },
    {
      "chapter": 15,
      "verse": 13,
      "name": "Римлянам 15:13",
      "text": "Бог же надежды да исполнит вас всякой радости и мира в вере, дабы вы, силою Духа Святаго, обогатились надеждою."
    },
    {
      "chapter": 15,
      "verse": 14,
      "name": "Римлянам 15:14",
      "text": "И сам я уверен о вас, братия мои, что и вы полны благости, исполнены всякого познания и можете наставлять друг друга;"
    },
    {
      "chapter": 15,
      "verse": 15,
      "name": "Римлянам 15:15",
      "text": "но писал вам, братия, с некоторою смелостью, отчасти как бы в напоминание вам, по данной мне от Бога благодати"
    },
    {
      "chapter": 15,
      "verse": 16,
      "name": "Римлянам 15:16",
      "text": "быть служителем Иисуса Христа у язычников и совершать священнодействие благовествования Божия, дабы сие приношение язычников, будучи освящено Духом Святым, было благоприятно Богу."
    },
    {
      "chapter": 15,
      "verse": 17,
      "name": "Римлянам 15:17",
      "text": "Итак я могу похвалиться в Иисусе Христе в том, что относится к Богу,"
    },
    {
      "chapter": 15,
      "verse": 18,
      "name": "Римлянам 15:18",
      "text": "ибо не осмелюсь сказать что-нибудь такое, чего не совершил Христос через меня, в покорении язычников вере, словом и делом,"
    },
    {
      "chapter": 15,
      "verse": 19,
      "name": "Римлянам 15:19",
      "text": "силою знамений и чудес, силою Духа Божия, так что благовествование Христово распространено мною от Иерусалима и окрестности до Иллирика."
    },
    {
      "chapter": 15,
      "verse": 20,
      "name": "Римлянам 15:20",
      "text": "Притом я старался благовествовать не там, где уже было известно имя Христово, дабы не созидать на чужом основании,"
    },
    {
      "chapter": 15,
      "verse": 21,
      "name": "Римлянам 15:21",
      "text": "но как написано: не имевшие о Нем известия увидят, и не слышавшие узнают."
    },
    {
      "chapter": 15,
      "verse": 22,
      "name": "Римлянам 15:22",
      "text": "Сие-то много раз и препятствовало мне придти к вам."
    },
    {
      "chapter": 15,
      "verse": 23,
      "name": "Римлянам 15:23",
      "text": "Ныне же, не имея такого места в сих странах, а с давних лет имея желание придти к вам,"
    },
    {
      "chapter": 15,
      "verse": 24,
      "name": "Римлянам 15:24",
      "text": "как только предприму путь в Испанию, приду к вам. Ибо надеюсь, что, проходя, увижусь с вами и что вы проводите меня туда, как скоро наслажусь общением с вами, хотя отчасти."
    },
    {
      "chapter": 15,
      "verse": 25,
      "name": "Римлянам 15:25",
      "text": "А теперь я иду в Иерусалим, чтобы послужить святым,"
    },
    {
      "chapter": 15,
      "verse": 26,
      "name": "Римлянам 15:26",
      "text": "ибо Македония и Ахаия усердствуют некоторым подаянием для бедных между святыми в Иерусалиме."
    },
    {
      "chapter": 15,
      "verse": 27,
      "name": "Римлянам 15:27",
      "text": "Усердствуют, да и должники они перед ними. Ибо если язычники сделались участниками в их духовном, то должны и им послужить в телесном."
    },
    {
      "chapter": 15,
      "verse": 28,
      "name": "Римлянам 15:28",
      "text": "Исполнив это и верно доставив им сей плод усердия, я отправлюсь через ваши места в Испанию,"
    },
    {
      "chapter": 15,
      "verse": 29,
      "name": "Римлянам 15:29",
      "text": "и уверен, что когда приду к вам, то приду с полным благословением благовествования Христова."
    },
    {
      "chapter": 15,
      "verse": 30,
      "name": "Римлянам 15:30",
      "text": "Между тем умоляю вас, братия, Господом нашим Иисусом Христом и любовью Духа, подвизаться со мною в молитвах за меня к Богу,"
    },
    {
      "chapter": 15,
      "verse": 31,
      "name": "Римлянам 15:31",
      "text": "чтобы избавиться мне от неверующих в Иудее и чтобы служение мое для Иерусалима было благоприятно святым,"
    },
    {
      "chapter": 15,
      "verse": 32,
      "name": "Римлянам 15:32",
      "text": "дабы мне в радости, если Богу угодно, придти к вам и успокоиться с вами."
    },
    {
      "chapter": 15,
      "verse": 33,
      "name": "Римлянам 15:33",
      "text": "Бог же мира да будет со всеми вами, аминь. "
    }
  ]
}
