{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 45,
  "book_name": "Римлянам",
  "chapter": 7,
  "name": "Римлянам 7",
  "verses": [
    {
      "chapter": 7,
      "verse": 1,
      "name": "Римлянам 7:1",
      "text": "Разве вы не знаете, братия (ибо говорю знающим закон), что закон имеет власть над человеком, пока он жив?"
    },
    {
      "chapter": 7,
      "verse": 2,
      "name": "Римлянам 7:2",
      "text": "Замужняя женщина привязана законом к живому мужу; а если умрет муж, она освобождается от закона замужества."
    },
    {
      "chapter": 7,
      "verse": 3,
      "name": "Римлянам 7:3",
      "text": "Посему, если при живом муже выйдет за другого, называется прелюбодейцею; если же умрет муж, она свободна от закона, и не будет прелюбодейцею, выйдя за другого мужа."
    },
    {
      "chapter": 7,
      "verse": 4,
      "name": "Римлянам 7:4",
      "text": "Так и вы, братия мои, умерли для закона телом Христовым, чтобы принадлежать другому, Воскресшему из мертвых, да приносим плод Богу."
    },
    {
      "chapter": 7,
      "verse": 5,
      "name": "Римлянам 7:5",
      "text": "Ибо, когда мы жили по плоти, тогда страсти греховные, обнаруживаемые законом, действовали в членах наших, чтобы приносить плод смерти;"
    },
    {
      "chapter": 7,
      "verse": 6,
      "name": "Римлянам 7:6",
      "text": "но ныне, умерши для закона, которым были связаны, мы освободились от него, чтобы нам служить Богу в обновлении духа, а не по ветхой букве."
    },
    {
      "chapter": 7,
      "verse": 7,
      "name": "Римлянам 7:7",
      "text": "Что же скажем? Неужели от закона грех? Никак. Но я не иначе узнал грех, как посредством закона. Ибо я не понимал бы и пожелания, если бы закон не говорил: не пожелай."
    },
    {
      "chapter": 7,
      "verse": 8,
      "name": "Римлянам 7:8",
      "text": "Но грех, взяв повод от заповеди, произвел во мне всякое пожелание: ибо без закона грех мертв."
    },
    {
      "chapter": 7,
      "verse": 9,
      "name": "Римлянам 7:9",
      "text": "Я жил некогда без закона; но когда пришла заповедь, то грех ожил,"
    },
    {
      "chapter": 7,
      "verse": 10,
      "name": "Римлянам 7:10",
      "text": "а я умер; и таким образом заповедь, данная для жизни, послужила мне к смерти,"
    },
    {
      "chapter": 7,
      "verse": 11,
      "name": "Римлянам 7:11",
      "text": "потому что грех, взяв повод от заповеди, обольстил меня и умертвил ею."
    },
    {
      "chapter": 7,
      "verse": 12,
      "name": "Римлянам 7:12",
      "text": "Посему закон свят, и заповедь свята и праведна и добра."
    },
    {
      "chapter": 7,
      "verse": 13,
      "name": "Римлянам 7:13",
      "text": "Итак, неужели доброе сделалось мне смертоносным? Никак; но грех, оказывающийся грехом потому, что посредством доброго причиняет мне смерть, так что грех становится крайне грешен посредством заповеди."
    },
    {
      "chapter": 7,
      "verse": 14,
      "name": "Римлянам 7:14",
      "text": "Ибо мы знаем, что закон духовен, а я плотян, продан греху."
    },
    {
      "chapter": 7,
      "verse": 15,
      "name": "Римлянам 7:15",
      "text": "Ибо не понимаю, что делаю: потому что не то делаю, что хочу, а что ненавижу, то делаю."
    },
    {
      "chapter": 7,
      "verse": 16,
      "name": "Римлянам 7:16",
      "text": "Если же делаю то, чего не хочу, то соглашаюсь с законом, что он добр,"
    },
    {
      "chapter": 7,
      "verse": 17,
      "name": "Римлянам 7:17",
      "text": "а потому уже не я делаю то, но живущий во мне грех."
    },
    {
      "chapter": 7,
      "verse": 18,
      "name": "Римлянам 7:18",
      "text": "Ибо знаю, что не живет во мне, то есть в плоти моей, доброе; потому что желание добра есть во мне, но чтобы сделать оное, того не нахожу."
    },
    {
      "chapter": 7,
      "verse": 19,
      "name": "Римлянам 7:19",
      "text": "Доброго, которого хочу, не делаю, а злое, которого не хочу, делаю."
    },
    {
      "chapter": 7,
      "verse": 20,
      "name": "Римлянам 7:20",
      "text": "Если же делаю то, чего не хочу, уже не я делаю то, но живущий во мне грех."
    },
    {
      "chapter": 7,
      "verse": 21,
      "name": "Римлянам 7:21",
      "text": "Итак я нахожу закон, что, когда хочу делать доброе, прилежит мне злое."
    },
    {
      "chapter": 7,
      "verse": 22,
      "name": "Римлянам 7:22",
      "text": "Ибо по внутреннему человеку нахожу удовольствие в законе Божием;"
    },
    {
      "chapter": 7,
      "verse": 23,
      "name": "Римлянам 7:23",
      "text": "но в членах моих вижу иной закон, противоборствующий закону ума моего и делающий меня пленником закона греховного, находящегося в членах моих."
    },
    {
      "chapter": 7,
      "verse": 24,
      "name": "Римлянам 7:24",
      "text": "Бедный я человек! кто избавит меня от сего тела смерти?"
    },
    {
      "chapter": 7,
      "verse": 25,
      "name": "Римлянам 7:25",
      "text": "Благодарю Бога моего Иисусом Христом, Господом нашим. Итак тот же самый я умом моим служу закону Божию, а плотию закону греха. "
    }
  ]
}
