{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 14,
  "book_name": "2 Паралипоменон",
  "chapter": 10,
  "name": "2 Паралипоменон 10",
  "verses": [
    {
      "chapter": 10,
      "verse": 1,
      "name": "2 Паралипоменон 10:1",
      "text": "И пошел Ровоам в Сихем, потому что в Сихем сошлись все Израильтяне, чтобы поставить его царем."
    },
    {
      "chapter": 10,
      "verse": 2,
      "name": "2 Паралипоменон 10:2",
      "text": "Когда услышал о сем Иеровоам, сын Наватов, — он находился в Египте, куда убежал от царя Соломона, — то возвратился Иеровоам из Египта."
    },
    {
      "chapter": 10,
      "verse": 3,
      "name": "2 Паралипоменон 10:3",
      "text": "И послали и звали его; и пришел Иеровоам и весь Израиль, и говорили Ровоаму так:"
    },
    {
      "chapter": 10,
      "verse": 4,
      "name": "2 Паралипоменон 10:4",
      "text": "отец твой наложил на нас тяжкое иго; но ты облегчи жестокую работу отца твоего и тяжкое иго, которое он наложил на нас, и мы будем служить тебе."
    },
    {
      "chapter": 10,
      "verse": 5,
      "name": "2 Паралипоменон 10:5",
      "text": "И сказал им Ровоам: через три дня придите опять ко мне. И разошелся народ."
    },
    {
      "chapter": 10,
      "verse": 6,
      "name": "2 Паралипоменон 10:6",
      "text": "И советовался царь Ровоам со старейшинами, которые предстояли пред лицем Соломона, отца его, при жизни его, и говорил: как вы посоветуете отвечать народу сему?"
    },
    {
      "chapter": 10,
      "verse": 7,
      "name": "2 Паралипоменон 10:7",
      "text": "Они сказали ему: если ты [ныне] будешь добр к народу сему и угодишь им и будешь говорить с ними ласково, то они будут тебе рабами на все дни."
    },
    {
      "chapter": 10,
      "verse": 8,
      "name": "2 Паралипоменон 10:8",
      "text": "Но он оставил совет старейшин, который они давали ему, и стал советоваться с людьми молодыми, которые выросли вместе с ним, предстоящими пред лицем его;"
    },
    {
      "chapter": 10,
      "verse": 9,
      "name": "2 Паралипоменон 10:9",
      "text": "и сказал им: что вы посоветуете мне отвечать народу сему, говорившему мне так: облегчи иго, которое наложил на нас отец твой?"
    },
    {
      "chapter": 10,
      "verse": 10,
      "name": "2 Паралипоменон 10:10",
      "text": "И говорили ему молодые люди, выросшие вместе с ним, и сказали: так скажи народу, говорившему тебе: отец твой наложил на нас тяжкое иго, а ты облегчи нас, — так скажи им: мизинец мой толще чресл отца моего."
    },
    {
      "chapter": 10,
      "verse": 11,
      "name": "2 Паралипоменон 10:11",
      "text": "Отец мой наложил на вас тяжкое иго, а я увеличу иго ваше; отец мой наказывал вас бичами, а я [буду бить вас] скорпионами."
    },
    {
      "chapter": 10,
      "verse": 12,
      "name": "2 Паралипоменон 10:12",
      "text": "И пришел Иеровоам и весь народ к Ровоаму на третий день, как приказал царь, сказав: придите ко мне опять чрез три дня."
    },
    {
      "chapter": 10,
      "verse": 13,
      "name": "2 Паралипоменон 10:13",
      "text": "Тогда царь отвечал им сурово, ибо оставил царь Ровоам совет старейшин, и говорил им по совету молодых людей так:"
    },
    {
      "chapter": 10,
      "verse": 14,
      "name": "2 Паралипоменон 10:14",
      "text": "отец мой наложил на вас тяжкое иго, а я увеличу его; отец мой наказывал вас бичами, а я [буду бить вас] скорпионами."
    },
    {
      "chapter": 10,
      "verse": 15,
      "name": "2 Паралипоменон 10:15",
      "text": "И не послушал царь народа, потому что так устроено было от Бога, чтоб исполнить Господу слово Свое, которое изрек Он чрез Ахию Силомлянина Иеровоаму, сыну Наватову."
    },
    {
      "chapter": 10,
      "verse": 16,
      "name": "2 Паралипоменон 10:16",
      "text": "Когда весь Израиль увидел, что не слушает его царь, то отвечал народ царю, говоря: какая нам часть в Давиде? Нет нам доли в сыне Иессеевом; по шатрам своим, Израиль! Теперь знай свой дом, Давид. И разошлись все Израильтяне по шатрам своим."
    },
    {
      "chapter": 10,
      "verse": 17,
      "name": "2 Паралипоменон 10:17",
      "text": "Только над сынами Израилевыми, жившими в городах Иудиных, остался царем Ровоам."
    },
    {
      "chapter": 10,
      "verse": 18,
      "name": "2 Паралипоменон 10:18",
      "text": "И послал царь Ровоам Адонирама, начальника над собиранием даней, и забросали его сыны Израилевы каменьями, и он умер. Царь же Ровоам поспешил сесть на колесницу, чтобы убежать в Иерусалим."
    },
    {
      "chapter": 10,
      "verse": 19,
      "name": "2 Паралипоменон 10:19",
      "text": "Так отложились Израильтяне от дома Давидова до сего дня. "
    }
  ]
}
