{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 14,
  "book_name": "2 Паралипоменон",
  "chapter": 11,
  "name": "2 Паралипоменон 11",
  "verses": [
    {
      "chapter": 11,
      "verse": 1,
      "name": "2 Паралипоменон 11:1",
      "text": "И прибыл Ровоам в Иерусалим и созвал из дома Иудина и Вениаминова сто восемьдесят тысяч отборных воинов, чтобы воевать с Израилем и возвратить царство Ровоаму."
    },
    {
      "chapter": 11,
      "verse": 2,
      "name": "2 Паралипоменон 11:2",
      "text": "И было слово Господне к Самею, человеку Божию, и сказано:"
    },
    {
      "chapter": 11,
      "verse": 3,
      "name": "2 Паралипоменон 11:3",
      "text": "скажи Ровоаму, сыну Соломонову, царю Иудейскому, и всему Израилю в колене Иудином и Вениаминовом:"
    },
    {
      "chapter": 11,
      "verse": 4,
      "name": "2 Паралипоменон 11:4",
      "text": "так говорит Господь: не ходите и не начинайте войны с братьями вашими; возвратитесь каждый в дом свой, ибо Мною сделано это. Они послушались слов Господних и возвратились из похода против Иеровоама."
    },
    {
      "chapter": 11,
      "verse": 5,
      "name": "2 Паралипоменон 11:5",
      "text": "Ровоам жил в Иерусалиме; он обнес города в Иудее стенами."
    },
    {
      "chapter": 11,
      "verse": 6,
      "name": "2 Паралипоменон 11:6",
      "text": "Он укрепил Вифлеем и Ефам, и Фекою,"
    },
    {
      "chapter": 11,
      "verse": 7,
      "name": "2 Паралипоменон 11:7",
      "text": "и Вефцур, и Сохо, и Одоллам,"
    },
    {
      "chapter": 11,
      "verse": 8,
      "name": "2 Паралипоменон 11:8",
      "text": "и Геф, и Марешу, и Зиф,"
    },
    {
      "chapter": 11,
      "verse": 9,
      "name": "2 Паралипоменон 11:9",
      "text": "и Адораим, и Лахис, и Азеку,"
    },
    {
      "chapter": 11,
      "verse": 10,
      "name": "2 Паралипоменон 11:10",
      "text": "и Цору, и Аиалон, и Хеврон, находившиеся в колене Иудином и Вениаминовом."
    },
    {
      "chapter": 11,
      "verse": 11,
      "name": "2 Паралипоменон 11:11",
      "text": "И утвердил он крепости сии, и устроил в них начальников и хранилища для хлеба и деревянного масла и вина."
    },
    {
      "chapter": 11,
      "verse": 12,
      "name": "2 Паралипоменон 11:12",
      "text": "И дал в каждый город щиты и копья и утвердил их весьма сильно. И оставались за ним Иуда и Вениамин."
    },
    {
      "chapter": 11,
      "verse": 13,
      "name": "2 Паралипоменон 11:13",
      "text": "И священники и левиты, какие были по всей земле Израильской, собрались к нему из всех пределов,"
    },
    {
      "chapter": 11,
      "verse": 14,
      "name": "2 Паралипоменон 11:14",
      "text": "ибо оставили левиты свои городские предместья и свои владения и пришли в Иудею и в Иерусалим, так как оставил их Иеровоам и сыновья его от священства Господня"
    },
    {
      "chapter": 11,
      "verse": 15,
      "name": "2 Паралипоменон 11:15",
      "text": "и поставил у себя жрецов к высотам, и к козлам, и к тельцам, которых он сделал."
    },
    {
      "chapter": 11,
      "verse": 16,
      "name": "2 Паралипоменон 11:16",
      "text": "А за ними и из всех колен Израилевых расположившие сердце свое, чтобы взыскать Господа Бога Израилева, приходили в Иерусалим, дабы приносить жертвы Господу Богу отцов своих."
    },
    {
      "chapter": 11,
      "verse": 17,
      "name": "2 Паралипоменон 11:17",
      "text": "И укрепили они царство Иудино и поддерживали Ровоама, сына Соломонова, три года, потому что ходили путем Давида и Соломона в сии три года."
    },
    {
      "chapter": 11,
      "verse": 18,
      "name": "2 Паралипоменон 11:18",
      "text": "И взял себе Ровоам в жену Махалафу, дочь Иеромофа, сына Давидова, и Авихаиль, дочь Елиава, сына Иессеева,"
    },
    {
      "chapter": 11,
      "verse": 19,
      "name": "2 Паралипоменон 11:19",
      "text": "и она родила ему сыновей: Иеуса и Шемарию и Загама."
    },
    {
      "chapter": 11,
      "verse": 20,
      "name": "2 Паралипоменон 11:20",
      "text": "После нее он взял Мааху, дочь Авессалома, и она родила ему Авию и Аттая, и Зизу и Шеломифа."
    },
    {
      "chapter": 11,
      "verse": 21,
      "name": "2 Паралипоменон 11:21",
      "text": "И любил Ровоам Мааху, дочь Авессалома, более всех жен и наложниц своих, ибо он имел восемнадцать жен и шестьдесят наложниц и родил двадцать восемь сыновей и шестьдесят дочерей."
    },
    {
      "chapter": 11,
      "verse": 22,
      "name": "2 Паралипоменон 11:22",
      "text": "И поставил Ровоам Авию, сына Маахи, главою [и] князем над братьями его, потому что хотел воцарить его."
    },
    {
      "chapter": 11,
      "verse": 23,
      "name": "2 Паралипоменон 11:23",
      "text": "И действовал благоразумно, и разослал всех сыновей своих по всем землям Иуды и Вениамина во все укрепленные города, и дал им содержание большое и приискал много жен. "
    }
  ]
}
