{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 14,
  "book_name": "2 Паралипоменон",
  "chapter": 13,
  "name": "2 Паралипоменон 13",
  "verses": [
    {
      "chapter": 13,
      "verse": 1,
      "name": "2 Паралипоменон 13:1",
      "text": "В восемнадцатый год царствования Иеровоама воцарился Авия над Иудою."
    },
    {
      "chapter": 13,
      "verse": 2,
      "name": "2 Паралипоменон 13:2",
      "text": "Три года он царствовал в Иерусалиме; имя матери его Михаия, дочь Уриилова, из Гивы. И была война у Авии с Иеровоамом."
    },
    {
      "chapter": 13,
      "verse": 3,
      "name": "2 Паралипоменон 13:3",
      "text": "И вывел Авия на войну войско, состоявшее из людей храбрых, из четырехсот тысяч человек отборных; а Иеровоам выступил против него на войну с восемью стами тысяч человек, также отборных, храбрых."
    },
    {
      "chapter": 13,
      "verse": 4,
      "name": "2 Паралипоменон 13:4",
      "text": "И стал Авия на вершине горы Цемараимской, одной из гор Ефремовых, и говорил: послушайте меня, Иеровоам и все Израильтяне!"
    },
    {
      "chapter": 13,
      "verse": 5,
      "name": "2 Паралипоменон 13:5",
      "text": "Не знаете ли вы, что Господь Бог Израилев дал царство Давиду над Израилем навек, ему и сыновьям его, по завету соли [вечному]?"
    },
    {
      "chapter": 13,
      "verse": 6,
      "name": "2 Паралипоменон 13:6",
      "text": "Но восстал Иеровоам, сын Наватов, раб Соломона, сына Давидова, и возмутился против господина своего."
    },
    {
      "chapter": 13,
      "verse": 7,
      "name": "2 Паралипоменон 13:7",
      "text": "И собрались вокруг него люди пустые, люди развращенные, и укрепились против Ровоама, сына Соломонова; Ровоам же был молод и слаб сердцем и не устоял против них."
    },
    {
      "chapter": 13,
      "verse": 8,
      "name": "2 Паралипоменон 13:8",
      "text": "И ныне вы думаете устоять против царства Господня в руке сынов Давидовых, потому что вас великое множество, и у вас золотые тельцы, которых Иеровоам сделал вам богами."
    },
    {
      "chapter": 13,
      "verse": 9,
      "name": "2 Паралипоменон 13:9",
      "text": "Не вы ли изгнали священников Господних, сынов Аарона, и левитов, и поставили у себя священников, какие у народов других земель? Всякий, кто приходит для посвящения своего с тельцом и с семью овнами, делается у вас священником лжебогов."
    },
    {
      "chapter": 13,
      "verse": 10,
      "name": "2 Паралипоменон 13:10",
      "text": "А у нас — Господь Бог наш; мы не оставляли Его, и Господу служат священники, сыны Аароновы, и левиты при своем деле."
    },
    {
      "chapter": 13,
      "verse": 11,
      "name": "2 Паралипоменон 13:11",
      "text": "И сожигают они Господу всесожжения каждое утро и каждый вечер, и благовонное курение, и полагают рядами хлебы на столе чистом, и зажигают золотой светильник и лампады его, чтобы горели каждый вечер, потому что мы соблюдаем установление Господа Бога нашего, а вы оставили Его."
    },
    {
      "chapter": 13,
      "verse": 12,
      "name": "2 Паралипоменон 13:12",
      "text": "И вот, у нас во главе Бог, и священники Его, и трубы громогласные, чтобы греметь против вас. Сыны Израилевы! не воюйте с Господом Богом отцов ваших, ибо не получите успеха."
    },
    {
      "chapter": 13,
      "verse": 13,
      "name": "2 Паралипоменон 13:13",
      "text": "Между тем Иеровоам послал отряд в засаду с тыла им, так что сам он был впереди Иудеев, а засада позади их."
    },
    {
      "chapter": 13,
      "verse": 14,
      "name": "2 Паралипоменон 13:14",
      "text": "И оглянулись Иудеи, и вот, им битва спереди и сзади; и возопили они к Господу, а священники затрубили трубами."
    },
    {
      "chapter": 13,
      "verse": 15,
      "name": "2 Паралипоменон 13:15",
      "text": "И воскликнули Иудеи. И когда воскликнули Иудеи, Бог поразил Иеровоама и всех Израильтян пред лицем Авии и Иуды."
    },
    {
      "chapter": 13,
      "verse": 16,
      "name": "2 Паралипоменон 13:16",
      "text": "И побежали сыны Израилевы от Иудеев, и предал их Бог в руки им."
    },
    {
      "chapter": 13,
      "verse": 17,
      "name": "2 Паралипоменон 13:17",
      "text": "И произвели у них Авия и народ его поражение сильное; и пало убитых у Израиля пятьсот тысяч человек отборных."
    },
    {
      "chapter": 13,
      "verse": 18,
      "name": "2 Паралипоменон 13:18",
      "text": "И смирились тогда сыны Израилевы, и были сильны сыны Иудины, потому что уповали на Господа Бога отцов своих."
    },
    {
      "chapter": 13,
      "verse": 19,
      "name": "2 Паралипоменон 13:19",
      "text": "И преследовал Авия Иеровоама и взял у него города: Вефиль и зависящие от него города, и Иешану и зависящие от нее города, и Ефрон и зависящие от него города."
    },
    {
      "chapter": 13,
      "verse": 20,
      "name": "2 Паралипоменон 13:20",
      "text": "И не входил уже в силу Иеровоам во дни Авии. И поразил его Господь, и он умер."
    },
    {
      "chapter": 13,
      "verse": 21,
      "name": "2 Паралипоменон 13:21",
      "text": "Авия же усилился; и взял себе четырнадцать жен и родил двадцать два сына и шестнадцать дочерей."
    },
    {
      "chapter": 13,
      "verse": 22,
      "name": "2 Паралипоменон 13:22",
      "text": "Прочие деяния Авии и его поступки и слова описаны в сказании пророка Адды. "
    }
  ]
}
