{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 14,
  "book_name": "2 Паралипоменон",
  "chapter": 15,
  "name": "2 Паралипоменон 15",
  "verses": [
    {
      "chapter": 15,
      "verse": 1,
      "name": "2 Паралипоменон 15:1",
      "text": "Тогда на Азарию, сына Одедова, сошел Дух Божий,"
    },
    {
      "chapter": 15,
      "verse": 2,
      "name": "2 Паралипоменон 15:2",
      "text": "и вышел он навстречу Асе и сказал ему: послушайте меня, Аса и весь Иуда и Вениамин: Господь с вами, когда вы с Ним; и если будете искать Его, Он будет найден вами; если же оставите Его, Он оставит вас."
    },
    {
      "chapter": 15,
      "verse": 3,
      "name": "2 Паралипоменон 15:3",
      "text": "Многие дни Израиль будет без Бога истинного, и без священника учащего, и без закона;"
    },
    {
      "chapter": 15,
      "verse": 4,
      "name": "2 Паралипоменон 15:4",
      "text": "но когда он обратится в тесноте своей к Господу Богу Израилеву и взыщет Его, Он даст им найти Себя."
    },
    {
      "chapter": 15,
      "verse": 5,
      "name": "2 Паралипоменон 15:5",
      "text": "В те времена не будет мира ни выходящему, ни входящему, ибо великие волнения будут у всех жителей земель;"
    },
    {
      "chapter": 15,
      "verse": 6,
      "name": "2 Паралипоменон 15:6",
      "text": "народ будет сражаться с народом, и город с городом, потому что Бог приведет их в смятение всякими бедствиями."
    },
    {
      "chapter": 15,
      "verse": 7,
      "name": "2 Паралипоменон 15:7",
      "text": "Но вы укрепитесь, и пусть не ослабевают руки ваши, потому что есть возмездие за дела ваши."
    },
    {
      "chapter": 15,
      "verse": 8,
      "name": "2 Паралипоменон 15:8",
      "text": "Когда услышал Аса слова сии и пророчество [Азарии], сына Одеда пророка, то ободрился и изверг мерзости языческие из всей земли Иудиной и Вениаминовой и из городов, которые он взял на горе Ефремовой, и обновил жертвенник Господень, который пред притвором Господним."
    },
    {
      "chapter": 15,
      "verse": 9,
      "name": "2 Паралипоменон 15:9",
      "text": "И собрал всего Иуду и Вениамина и живущих с ними переселенцев от Ефрема и Манассии и Симеона; ибо многие от Израиля перешли к нему, когда увидели, что Господь, Бог его, с ним."
    },
    {
      "chapter": 15,
      "verse": 10,
      "name": "2 Паралипоменон 15:10",
      "text": "И собрались в Иерусалим в третий месяц, в пятнадцатый год царствования Асы;"
    },
    {
      "chapter": 15,
      "verse": 11,
      "name": "2 Паралипоменон 15:11",
      "text": "и принесли в день тот жертву Господу из добычи, которую привели, из крупного скота семьсот и из мелкого семь тысяч;"
    },
    {
      "chapter": 15,
      "verse": 12,
      "name": "2 Паралипоменон 15:12",
      "text": "и вступили в завет, чтобы взыскать Господа Бога отцов своих от всего сердца своего и от всей души своей;"
    },
    {
      "chapter": 15,
      "verse": 13,
      "name": "2 Паралипоменон 15:13",
      "text": "а всякий, кто не станет искать Господа Бога Израилева, должен умереть, малый ли он или большой, мужчина ли или женщина."
    },
    {
      "chapter": 15,
      "verse": 14,
      "name": "2 Паралипоменон 15:14",
      "text": "И клялись Господу громогласно и с восклицанием и при звуке труб и рогов."
    },
    {
      "chapter": 15,
      "verse": 15,
      "name": "2 Паралипоменон 15:15",
      "text": "И радовались все Иудеи сей клятве, потому что от всего сердца своего клялись и со всем усердием взыскали Его, и Он дал им найти Себя. И дал им Господь покой со всех сторон."
    },
    {
      "chapter": 15,
      "verse": 16,
      "name": "2 Паралипоменон 15:16",
      "text": "И Мааху, мать свою, царь Аса лишил царского достоинства за то, что она сделала истукан для дубравы. И ниспроверг Аса истукан ее, и изрубил в куски, и сжег на долине Кедрона."
    },
    {
      "chapter": 15,
      "verse": 17,
      "name": "2 Паралипоменон 15:17",
      "text": "Хотя высоты не были отменены у Израиля, но сердце Асы было вполне предано Господу во все дни его."
    },
    {
      "chapter": 15,
      "verse": 18,
      "name": "2 Паралипоменон 15:18",
      "text": "И внес он посвященное отцом его и свое посвящение в дом Божий, серебро и золото и сосуды."
    },
    {
      "chapter": 15,
      "verse": 19,
      "name": "2 Паралипоменон 15:19",
      "text": "И не было войны до тридцать пятого года царствования Асы. "
    }
  ]
}
