{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 14,
  "book_name": "2 Паралипоменон",
  "chapter": 17,
  "name": "2 Паралипоменон 17",
  "verses": [
    {
      "chapter": 17,
      "verse": 1,
      "name": "2 Паралипоменон 17:1",
      "text": "И воцарился Иосафат, сын его, вместо него; и укрепился он против Израильтян."
    },
    {
      "chapter": 17,
      "verse": 2,
      "name": "2 Паралипоменон 17:2",
      "text": "И поставил он войско во все укрепленные города Иудеи и расставил охранное войско по земле Иудейской и по городам Ефремовым, которыми овладел Аса, отец его."
    },
    {
      "chapter": 17,
      "verse": 3,
      "name": "2 Паралипоменон 17:3",
      "text": "И был Господь с Иосафатом, потому что он ходил первыми путями Давида, отца своего, и не взыскал Ваалов,"
    },
    {
      "chapter": 17,
      "verse": 4,
      "name": "2 Паралипоменон 17:4",
      "text": "но взыскал он Бога отца своего и поступал по заповедям Его, а не по деяниям Израильтян."
    },
    {
      "chapter": 17,
      "verse": 5,
      "name": "2 Паралипоменон 17:5",
      "text": "И утвердил Господь царство в руке его, и давали все Иудеи дары Иосафату, и было у него много богатства и славы."
    },
    {
      "chapter": 17,
      "verse": 6,
      "name": "2 Паралипоменон 17:6",
      "text": "И возвысилось сердце его на путях Господних; притом и высоты отменил он и дубравы в Иудее."
    },
    {
      "chapter": 17,
      "verse": 7,
      "name": "2 Паралипоменон 17:7",
      "text": "И в третий год царствования своего он послал князей своих Бенхаила и Овадию, и Захарию и Нафанаила и Михея, чтоб учили по городам Иудиным народ,"
    },
    {
      "chapter": 17,
      "verse": 8,
      "name": "2 Паралипоменон 17:8",
      "text": "и с ними левитов: Шемаию и Нефанию, и Зевадию и Азаила, и Шемирамофа и Ионафана, и Адонию и Товию и Тов-Адонию, и с ними Елишаму и Иорама, священников."
    },
    {
      "chapter": 17,
      "verse": 9,
      "name": "2 Паралипоменон 17:9",
      "text": "И они учили в Иудее, имея с собою книгу закона Господня; и обходили все города Иудеи и учили народ."
    },
    {
      "chapter": 17,
      "verse": 10,
      "name": "2 Паралипоменон 17:10",
      "text": "И был страх Господень на всех царствах земель, которые вокруг Иудеи, и не воевали с Иосафатом."
    },
    {
      "chapter": 17,
      "verse": 11,
      "name": "2 Паралипоменон 17:11",
      "text": "А от Филистимлян приносили Иосафату дары и в дань серебро; также Аравитяне пригоняли к нему мелкий скот: овнов семь тысяч семьсот и козлов семь тысяч семьсот."
    },
    {
      "chapter": 17,
      "verse": 12,
      "name": "2 Паралипоменон 17:12",
      "text": "И возвышался Иосафат все более и более и построил в Иудее крепости и города для запасов."
    },
    {
      "chapter": 17,
      "verse": 13,
      "name": "2 Паралипоменон 17:13",
      "text": "Много было у него запасов в городах Иудейских, а в Иерусалиме людей военных, храбрых."
    },
    {
      "chapter": 17,
      "verse": 14,
      "name": "2 Паралипоменон 17:14",
      "text": "И вот список их по поколениям их: у Иуды начальники тысяч: Адна начальник, и у него отличных воинов триста тысяч;"
    },
    {
      "chapter": 17,
      "verse": 15,
      "name": "2 Паралипоменон 17:15",
      "text": "за ним Иоханан начальник, и у него двести восемьдесят тысяч;"
    },
    {
      "chapter": 17,
      "verse": 16,
      "name": "2 Паралипоменон 17:16",
      "text": "за ним Амасия, сын Зихри, посвятивший себя Господу, и у него двести тысяч воинов отличных."
    },
    {
      "chapter": 17,
      "verse": 17,
      "name": "2 Паралипоменон 17:17",
      "text": "У Вениамина: отличный воин Елиада, и у него вооруженных луком и щитом двести тысяч;"
    },
    {
      "chapter": 17,
      "verse": 18,
      "name": "2 Паралипоменон 17:18",
      "text": "за ним Иегозавад, и у него сто восемьдесят тысяч вооруженных воинов."
    },
    {
      "chapter": 17,
      "verse": 19,
      "name": "2 Паралипоменон 17:19",
      "text": "Вот служившие царю, сверх тех, которых расставил царь в укрепленных городах по всей Иудее. "
    }
  ]
}
