{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 14,
  "book_name": "2 Паралипоменон",
  "chapter": 20,
  "name": "2 Паралипоменон 20",
  "verses": [
    {
      "chapter": 20,
      "verse": 1,
      "name": "2 Паралипоменон 20:1",
      "text": "После сего Моавитяне и Аммонитяне, а с ними некоторые из страны Маонитской, пошли войною на Иосафата."
    },
    {
      "chapter": 20,
      "verse": 2,
      "name": "2 Паралипоменон 20:2",
      "text": "И пришли, и донесли Иосафату, говоря: идет на тебя множество великое из-за моря, от Сирии, и вот они в Хацацон-Фамаре, то есть в Енгедди."
    },
    {
      "chapter": 20,
      "verse": 3,
      "name": "2 Паралипоменон 20:3",
      "text": "И убоялся Иосафат, и обратил лице свое взыскать Господа, и объявил пост по всей Иудее."
    },
    {
      "chapter": 20,
      "verse": 4,
      "name": "2 Паралипоменон 20:4",
      "text": "И собрались Иудеи просить помощи у Господа; из всех городов Иудиных пришли они умолять Господа."
    },
    {
      "chapter": 20,
      "verse": 5,
      "name": "2 Паралипоменон 20:5",
      "text": "И стал Иосафат в собрании Иудеев и Иерусалимлян в доме Господнем, пред новым двором,"
    },
    {
      "chapter": 20,
      "verse": 6,
      "name": "2 Паралипоменон 20:6",
      "text": "и сказал: Господи Боже отцов наших! Не Ты ли Бог на небе? И Ты владычествуешь над всеми царствами народов, и в Твоей руке сила и крепость, и никто не устоит против Тебя!"
    },
    {
      "chapter": 20,
      "verse": 7,
      "name": "2 Паралипоменон 20:7",
      "text": "Не Ты ли, Боже наш, изгнал жителей земли сей пред лицем народа Твоего Израиля и отдал ее семени Авраама, друга Твоего, навек?"
    },
    {
      "chapter": 20,
      "verse": 8,
      "name": "2 Паралипоменон 20:8",
      "text": "И они поселились на ней и построили Тебе на ней святилище во имя Твое, говоря:"
    },
    {
      "chapter": 20,
      "verse": 9,
      "name": "2 Паралипоменон 20:9",
      "text": "если придет на нас бедствие: меч наказующий, или язва, или голод, то мы станем пред домом сим и пред лицем Твоим, ибо имя Твое в доме сем; и воззовем к Тебе в тесноте нашей, и Ты услышишь и спасешь."
    },
    {
      "chapter": 20,
      "verse": 10,
      "name": "2 Паралипоменон 20:10",
      "text": "И ныне вот Аммонитяне и Моавитяне и обитатели горы Сеира, чрез земли которых Ты не позволил пройти Израильтянам, когда они шли из земли Египетской, а потому они миновали их и не истребили их, —"
    },
    {
      "chapter": 20,
      "verse": 11,
      "name": "2 Паралипоменон 20:11",
      "text": "вот они платят нам тем, что пришли выгнать нас из наследственного владения Твоего, которое Ты отдал нам."
    },
    {
      "chapter": 20,
      "verse": 12,
      "name": "2 Паралипоменон 20:12",
      "text": "Боже наш! Ты суди их. Ибо нет в нас силы против множества сего великого, пришедшего на нас, и мы не знаем, что делать, но к Тебе очи наши!"
    },
    {
      "chapter": 20,
      "verse": 13,
      "name": "2 Паралипоменон 20:13",
      "text": "И все Иудеи стояли пред лицем Господним, и малые дети их, жены их и сыновья их."
    },
    {
      "chapter": 20,
      "verse": 14,
      "name": "2 Паралипоменон 20:14",
      "text": "Тогда на Иозиила, сына Захарии, сына Ванеи, сына Иеиела, сына Матфании, левита из сынов Асафовых, сошел Дух Господень среди собрания"
    },
    {
      "chapter": 20,
      "verse": 15,
      "name": "2 Паралипоменон 20:15",
      "text": "и сказал он: слушайте, все Иудеи и жители Иерусалима и царь Иосафат! Так говорит Господь к вам: не бойтесь и не ужасайтесь множества сего великого, ибо не ваша война, а Божия."
    },
    {
      "chapter": 20,
      "verse": 16,
      "name": "2 Паралипоменон 20:16",
      "text": "Завтра выступите против них: вот они всходят на возвышенность Циц, и вы найдете их на конце долины, пред пустынею Иеруилом."
    },
    {
      "chapter": 20,
      "verse": 17,
      "name": "2 Паралипоменон 20:17",
      "text": "Не вам сражаться на сей раз; вы станьте, стойте и смотрите на спасение Господне, посылаемое вам. Иуда и Иерусалим! не бойтесь и не ужасайтесь. Завтра выступите навстречу им, и Господь будет с вами."
    },
    {
      "chapter": 20,
      "verse": 18,
      "name": "2 Паралипоменон 20:18",
      "text": "И преклонился Иосафат лицем до земли, и все Иудеи и жители Иерусалима пали пред Господом, чтобы поклониться Господу."
    },
    {
      "chapter": 20,
      "verse": 19,
      "name": "2 Паралипоменон 20:19",
      "text": "И встали левиты из сынов Каафовых и из сынов Кореевых — хвалить Господа Бога Израилева, голосом весьма громким."
    },
    {
      "chapter": 20,
      "verse": 20,
      "name": "2 Паралипоменон 20:20",
      "text": "И встали они рано утром, и выступили к пустыне Фекойской; и когда они выступили, стал Иосафат и сказал: послушайте меня, Иудеи и жители Иерусалима! Верьте Господу Богу вашему, и будьте тверды; верьте пророкам Его, и будет успех вам."
    },
    {
      "chapter": 20,
      "verse": 21,
      "name": "2 Паралипоменон 20:21",
      "text": "И совещался он с народом, и поставил певцов Господу, чтобы они в благолепии святыни, выступая впереди вооруженных, славословили и говорили: славьте Господа, ибо вовек милость Его!"
    },
    {
      "chapter": 20,
      "verse": 22,
      "name": "2 Паралипоменон 20:22",
      "text": "И в то время, как они стали восклицать и славословить, Господь возбудил несогласие между Аммонитянами, Моавитянами и обитателями горы Сеира, пришедшими на Иудею, и были они поражены:"
    },
    {
      "chapter": 20,
      "verse": 23,
      "name": "2 Паралипоменон 20:23",
      "text": "ибо восстали Аммонитяне и Моавитяне на обитателей горы Сеира, побивая и истребляя их, а когда покончили с жителями Сеира, тогда стали истреблять друг друга."
    },
    {
      "chapter": 20,
      "verse": 24,
      "name": "2 Паралипоменон 20:24",
      "text": "И когда Иудеи пришли на возвышенность к пустыне и взглянули на то многолюдство, и вот — трупы, лежащие на земле, и нет уцелевшего."
    },
    {
      "chapter": 20,
      "verse": 25,
      "name": "2 Паралипоменон 20:25",
      "text": "И пришел Иосафат и народ его забирать добычу, и нашли у них во множестве и имущество, и одежды, и драгоценные вещи, и набрали себе столько, что не могли нести. И три дня они забирали добычу; так велика была она!"
    },
    {
      "chapter": 20,
      "verse": 26,
      "name": "2 Паралипоменон 20:26",
      "text": "А в четвертый день собрались на долину благословения, так как там они благословили Господа. Посему и называют то место долиною благословения до сего дня."
    },
    {
      "chapter": 20,
      "verse": 27,
      "name": "2 Паралипоменон 20:27",
      "text": "И пошли назад все Иудеи и Иерусалимляне и Иосафат во главе их, чтобы возвратиться в Иерусалим с веселием, потому что дал им Господь торжество над врагами их."
    },
    {
      "chapter": 20,
      "verse": 28,
      "name": "2 Паралипоменон 20:28",
      "text": "И пришли в Иерусалим с псалтирями, и цитрами, и трубами, к дому Господню."
    },
    {
      "chapter": 20,
      "verse": 29,
      "name": "2 Паралипоменон 20:29",
      "text": "И был страх Божий на всех царствах земных, когда они услышали, что Сам Господь воевал против врагов Израиля."
    },
    {
      "chapter": 20,
      "verse": 30,
      "name": "2 Паралипоменон 20:30",
      "text": "И спокойно стало царство Иосафатово, и дал ему Бог его покой со всех сторон."
    },
    {
      "chapter": 20,
      "verse": 31,
      "name": "2 Паралипоменон 20:31",
      "text": "Так царствовал Иосафат над Иудеею: тридцати пяти лет он был, когда воцарился, и двадцать пять лет царствовал в Иерусалиме. Имя матери его Азува, дочь Салаила."
    },
    {
      "chapter": 20,
      "verse": 32,
      "name": "2 Паралипоменон 20:32",
      "text": "И ходил он путем отца своего Асы и не уклонился от него, делая угодное в очах Господних."
    },
    {
      "chapter": 20,
      "verse": 33,
      "name": "2 Паралипоменон 20:33",
      "text": "Только высоты не были отменены, и народ еще не обратил твердо сердца своего к Богу отцов своих."
    },
    {
      "chapter": 20,
      "verse": 34,
      "name": "2 Паралипоменон 20:34",
      "text": "Прочие деяния Иосафата, первые и последние, описаны в записях Ииуя, сына Ананиева, которые внесены в книгу царей Израилевых."
    },
    {
      "chapter": 20,
      "verse": 35,
      "name": "2 Паралипоменон 20:35",
      "text": "Но после того вступил Иосафат, царь Иудейский в общение с Охозиею, царем Израильским, который поступал беззаконно,"
    },
    {
      "chapter": 20,
      "verse": 36,
      "name": "2 Паралипоменон 20:36",
      "text": "и соединился с ним, чтобы построить корабли для отправления в Фарсис; и построили они корабли в Ецион-Гавере."
    },
    {
      "chapter": 20,
      "verse": 37,
      "name": "2 Паралипоменон 20:37",
      "text": "И изрек тогда Елиезер, сын Додавы из Мареши, пророчество на Иосафата, говоря: так как ты вступил в общение с Охозиею, то разрушил Господь дело твое. — И разбились корабли, и не могли идти в Фарсис. "
    }
  ]
}
