{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 14,
  "book_name": "2 Паралипоменон",
  "chapter": 24,
  "name": "2 Паралипоменон 24",
  "verses": [
    {
      "chapter": 24,
      "verse": 1,
      "name": "2 Паралипоменон 24:1",
      "text": "Семи лет был Иоас, когда воцарился, и сорок лет царствовал в Иерусалиме; имя матери его Цивья из Вирсавии."
    },
    {
      "chapter": 24,
      "verse": 2,
      "name": "2 Паралипоменон 24:2",
      "text": "И делал Иоас угодное в очах Господних во все дни Иодая священника."
    },
    {
      "chapter": 24,
      "verse": 3,
      "name": "2 Паралипоменон 24:3",
      "text": "И взял ему Иодай двух жен, и он имел от них сыновей и дочерей."
    },
    {
      "chapter": 24,
      "verse": 4,
      "name": "2 Паралипоменон 24:4",
      "text": "И после сего пришло на сердце Иоасу обновить дом Господень,"
    },
    {
      "chapter": 24,
      "verse": 5,
      "name": "2 Паралипоменон 24:5",
      "text": "и собрал он священников и левитов и сказал им: пойдите по городам Иудеи и собирайте со всех Израильтян серебро для поддержания дома Бога вашего из года в год, и поспешите в этом деле. Но не поспешили левиты."
    },
    {
      "chapter": 24,
      "verse": 6,
      "name": "2 Паралипоменон 24:6",
      "text": "И призвал царь Иодая, главу их, и сказал ему: почему ты не требуешь от левитов, чтобы они доставляли с Иудеи и Иерусалима дань, установленную Моисеем, рабом Господним, и собранием Израильтян для скинии собрания?"
    },
    {
      "chapter": 24,
      "verse": 7,
      "name": "2 Паралипоменон 24:7",
      "text": "Ибо нечестивая Гофолия и сыновья ее разорили дом Божий и все посвященное для дома Господня употребили для Ваалов."
    },
    {
      "chapter": 24,
      "verse": 8,
      "name": "2 Паралипоменон 24:8",
      "text": "И приказал царь, и сделали один ящик, и поставили его у входа в дом Господень извне."
    },
    {
      "chapter": 24,
      "verse": 9,
      "name": "2 Паралипоменон 24:9",
      "text": "И провозгласили по Иудее и Иерусалиму, чтобы приносили Господу дань, наложенную Моисеем, рабом Божиим, на Израильтян в пустыне."
    },
    {
      "chapter": 24,
      "verse": 10,
      "name": "2 Паралипоменон 24:10",
      "text": "И обрадовались все начальствующие и весь народ, и приносили и клали в ящик дотоле, доколе он не наполнился."
    },
    {
      "chapter": 24,
      "verse": 11,
      "name": "2 Паралипоменон 24:11",
      "text": "В то время, когда приносили ящик к царским чиновникам чрез левитов, и когда они видели, что серебра много, приходил писец царя и поверенный первосвященника, и высыпали из ящика, и относили его и ставили его на свое место. Так делали они изо дня в день, и собрали множество серебра."
    },
    {
      "chapter": 24,
      "verse": 12,
      "name": "2 Паралипоменон 24:12",
      "text": "И отдавали его царь и Иодай производителям работ по дому Господню, и они нанимали каменотесов и плотников для подновления дома Господня, также кузнецов и медников для укрепления дома Господня."
    },
    {
      "chapter": 24,
      "verse": 13,
      "name": "2 Паралипоменон 24:13",
      "text": "И работали производители работ, и совершилось исправление руками их, и привели дом Божий в надлежащее состояние его, и укрепили его."
    },
    {
      "chapter": 24,
      "verse": 14,
      "name": "2 Паралипоменон 24:14",
      "text": "И кончив все, они представили царю и Иодаю остаток серебра. И сделали из него сосуды для дома Господня, сосуды служебные и для всесожжений, чаши и другие сосуды золотые и серебряные. И приносили всесожжения в доме Господнем постоянно во все дни Иодая."
    },
    {
      "chapter": 24,
      "verse": 15,
      "name": "2 Паралипоменон 24:15",
      "text": "И состарился Иодай и, насытившись днями жизни, умер: сто тридцать лет было ему, когда он умер."
    },
    {
      "chapter": 24,
      "verse": 16,
      "name": "2 Паралипоменон 24:16",
      "text": "И похоронили его в городе Давидовом с царями, потому что он делал доброе в Израиле и для Бога, и для дома Его."
    },
    {
      "chapter": 24,
      "verse": 17,
      "name": "2 Паралипоменон 24:17",
      "text": "Но по смерти Иодая пришли князья Иудейские и поклонились царю; тогда царь стал слушаться их."
    },
    {
      "chapter": 24,
      "verse": 18,
      "name": "2 Паралипоменон 24:18",
      "text": "И оставили дом Господа Бога отцов своих и стали служить деревам посвященным и идолам, — и был гнев Господень на Иуду и Иерусалим за сию вину их."
    },
    {
      "chapter": 24,
      "verse": 19,
      "name": "2 Паралипоменон 24:19",
      "text": "И он посылал к ним пророков для обращения их к Господу, и они увещевали их, но те не слушали."
    },
    {
      "chapter": 24,
      "verse": 20,
      "name": "2 Паралипоменон 24:20",
      "text": "И Дух Божий облек Захарию, сына Иодая священника, и он стал на возвышении пред народом и сказал им: так говорит Господь: для чего вы преступаете повеления Господни? не будет успеха вам; и как вы оставили Господа, то и Он оставит вас."
    },
    {
      "chapter": 24,
      "verse": 21,
      "name": "2 Паралипоменон 24:21",
      "text": "И сговорились против него, и побили его камнями, по приказанию царя [Иоаса], на дворе дома Господня."
    },
    {
      "chapter": 24,
      "verse": 22,
      "name": "2 Паралипоменон 24:22",
      "text": "И не вспомнил царь Иоас благодеяния, какое сделал ему Иодай, отец его, и убил сына его. И он умирая говорил: да видит Господь и да взыщет!"
    },
    {
      "chapter": 24,
      "verse": 23,
      "name": "2 Паралипоменон 24:23",
      "text": "И по истечении года выступило против него войско Сирийское, и вошли в Иудею и в Иерусалим, и истребили из народа всех князей народа, и всю добычу, взятую у них, отослали к царю в Дамаск."
    },
    {
      "chapter": 24,
      "verse": 24,
      "name": "2 Паралипоменон 24:24",
      "text": "Хотя в небольшом числе людей приходило войско Сирийское, но Господь предал в руку их весьма многочисленную силу за то, что оставили Господа Бога отцов своих. И над Иоасом совершили они суд,"
    },
    {
      "chapter": 24,
      "verse": 25,
      "name": "2 Паралипоменон 24:25",
      "text": "и когда они ушли от него, оставив его в тяжкой болезни, то составили против него заговор рабы его, за кровь сына Иодая священника, и убили его на постели его, и он умер. И похоронили его в городе Давидовом, но не похоронили его в царских гробницах."
    },
    {
      "chapter": 24,
      "verse": 26,
      "name": "2 Паралипоменон 24:26",
      "text": "Заговорщиками же против него были: Завад, сын Шимеафы Аммонитянки, и Иегозавад, сын Шимрифы Моавитянки."
    },
    {
      "chapter": 24,
      "verse": 27,
      "name": "2 Паралипоменон 24:27",
      "text": "О сыновьях его и о множестве пророчеств против него и об устроении дома Божия написано в книге царей. И воцарился Амасия, сын его, вместо него. "
    }
  ]
}
