{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 14,
  "book_name": "2 Паралипоменон",
  "chapter": 26,
  "name": "2 Паралипоменон 26",
  "verses": [
    {
      "chapter": 26,
      "verse": 1,
      "name": "2 Паралипоменон 26:1",
      "text": "И взял весь народ Иудейский Озию, которому было шестнадцать лет, и поставили его царем на место отца его Амасии."
    },
    {
      "chapter": 26,
      "verse": 2,
      "name": "2 Паралипоменон 26:2",
      "text": "Он обстроил Елаф и возвратил его Иудее, после того как почил царь с отцами своими."
    },
    {
      "chapter": 26,
      "verse": 3,
      "name": "2 Паралипоменон 26:3",
      "text": "Шестнадцати лет был Озия, когда воцарился, и пятьдесят два года царствовал в Иерусалиме; имя матери его Иехолия из Иерусалима."
    },
    {
      "chapter": 26,
      "verse": 4,
      "name": "2 Паралипоменон 26:4",
      "text": "И делал он угодное в очах Господних точно так, как делал Амасия, отец его;"
    },
    {
      "chapter": 26,
      "verse": 5,
      "name": "2 Паралипоменон 26:5",
      "text": "и прибегал он к Богу во дни Захарии, поучавшего страху Божию; и в те дни, когда он прибегал к Господу, споспешествовал ему Бог."
    },
    {
      "chapter": 26,
      "verse": 6,
      "name": "2 Паралипоменон 26:6",
      "text": "И он вышел и сразился с Филистимлянами, и разрушил стены Гефа и стены Иавнеи и стены Азота; и построил города в области Азотской и у Филистимлян."
    },
    {
      "chapter": 26,
      "verse": 7,
      "name": "2 Паралипоменон 26:7",
      "text": "И помогал ему Бог против Филистимлян и против Аравитян, живущих в Гур-Ваале, и против Меунитян;"
    },
    {
      "chapter": 26,
      "verse": 8,
      "name": "2 Паралипоменон 26:8",
      "text": "и давали Аммонитяне дань Озии, и дошло имя его до пределов Египта, потому что он был весьма силен."
    },
    {
      "chapter": 26,
      "verse": 9,
      "name": "2 Паралипоменон 26:9",
      "text": "И построил Озия башни в Иерусалиме над воротами угольными и над воротами долины и на углу, и укрепил их."
    },
    {
      "chapter": 26,
      "verse": 10,
      "name": "2 Паралипоменон 26:10",
      "text": "И построил башни в пустыне, и иссек много водоемов, потому что имел много скота, и на низменности и на равнине, и земледельцев и садовников на горах и на Кармиле, ибо он любил земледелие."
    },
    {
      "chapter": 26,
      "verse": 11,
      "name": "2 Паралипоменон 26:11",
      "text": "Было у Озии и войско, выходившее на войну отрядами, по счету в списке их, составленном рукою Иеиела писца и Маасеи надзирателя, под предводительством Ханании, одного из главных сановников царских."
    },
    {
      "chapter": 26,
      "verse": 12,
      "name": "2 Паралипоменон 26:12",
      "text": "Все число глав поколений, из храбрых воинов, было две тысячи шестьсот,"
    },
    {
      "chapter": 26,
      "verse": 13,
      "name": "2 Паралипоменон 26:13",
      "text": "и под рукою их военной силы триста семь тысяч пятьсот, вступавших в сражение с воинским мужеством, на помощь царю против неприятеля."
    },
    {
      "chapter": 26,
      "verse": 14,
      "name": "2 Паралипоменон 26:14",
      "text": "И заготовил для них Озия, для всего войска, щиты и копья, и шлемы и латы, и луки и пращные камни."
    },
    {
      "chapter": 26,
      "verse": 15,
      "name": "2 Паралипоменон 26:15",
      "text": "И сделал он в Иерусалиме искусно придуманные машины, чтоб они находились на башнях и на углах для метания стрел и больших камней. И пронеслось имя его далеко, потому что он дивно оградил себя и сделался силен."
    },
    {
      "chapter": 26,
      "verse": 16,
      "name": "2 Паралипоменон 26:16",
      "text": "Но когда он сделался силен, возгордилось сердце его на погибель его, и он сделался преступником пред Господом Богом своим, ибо вошел в храм Господень, чтобы воскурить фимиам на алтаре кадильном."
    },
    {
      "chapter": 26,
      "verse": 17,
      "name": "2 Паралипоменон 26:17",
      "text": "И пошел за ним Азария священник, и с ним восемьдесят священников Господних, людей отличных,"
    },
    {
      "chapter": 26,
      "verse": 18,
      "name": "2 Паралипоменон 26:18",
      "text": "и воспротивились Озии царю и сказали ему: не тебе, Озия, кадить Господу; это дело священников, сынов Аароновых, посвященных для каждения; выйди из святилища, ибо ты поступил беззаконно, и не [будет] тебе это в честь у Господа Бога."
    },
    {
      "chapter": 26,
      "verse": 19,
      "name": "2 Паралипоменон 26:19",
      "text": "И разгневался Озия, — а в руке у него кадильница для каждения; и когда разгневался он на священников, проказа явилась на челе его, пред лицем священников, в доме Господнем, у алтаря кадильного."
    },
    {
      "chapter": 26,
      "verse": 20,
      "name": "2 Паралипоменон 26:20",
      "text": "И взглянул на него Азария первосвященник и все священники; и вот у него проказа на челе его. И понуждали его выйти оттуда, да и сам он спешил удалиться, так как поразил его Господь."
    },
    {
      "chapter": 26,
      "verse": 21,
      "name": "2 Паралипоменон 26:21",
      "text": "И был царь Озия прокаженным до дня смерти своей, и жил в отдельном доме и отлучен был от дома Господня. А Иоафам, сын его, начальствовал над домом царским и управлял народом земли."
    },
    {
      "chapter": 26,
      "verse": 22,
      "name": "2 Паралипоменон 26:22",
      "text": "Прочие деяния Озии, первые и последние, описал Исаия, сын Амоса, пророк."
    },
    {
      "chapter": 26,
      "verse": 23,
      "name": "2 Паралипоменон 26:23",
      "text": "И почил Озия с отцами своими, и похоронили его с отцами его на поле царских гробниц, ибо говорили: он прокаженный. И воцарился Иоафам, сын его, вместо него. "
    }
  ]
}
