{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 14,
  "book_name": "2 Паралипоменон",
  "chapter": 34,
  "name": "2 Паралипоменон 34",
  "verses": [
    {
      "chapter": 34,
      "verse": 1,
      "name": "2 Паралипоменон 34:1",
      "text": "Восемь лет было Иосии, когда он воцарился, и тридцать один год царствовал в Иерусалиме,"
    },
    {
      "chapter": 34,
      "verse": 2,
      "name": "2 Паралипоменон 34:2",
      "text": "и делал он угодное в очах Господних, и ходил путями Давида, отца своего, и не уклонялся ни направо, ни налево."
    },
    {
      "chapter": 34,
      "verse": 3,
      "name": "2 Паралипоменон 34:3",
      "text": "В восьмой год царствования своего, будучи еще отроком, он начал прибегать к Богу Давида, отца своего, а в двенадцатый год начал очищать Иудею и Иерусалим от высот и посвященных дерев и от резных и литых кумиров."
    },
    {
      "chapter": 34,
      "verse": 4,
      "name": "2 Паралипоменон 34:4",
      "text": "И разрушили пред лицем его жертвенники Ваалов и статуи, возвышавшиеся над ними; и посвященные дерева он срубил, и резные и литые кумиры изломал и разбил в прах, и рассыпал на гробах тех, которые приносили им жертвы,"
    },
    {
      "chapter": 34,
      "verse": 5,
      "name": "2 Паралипоменон 34:5",
      "text": "и кости жрецов сжег на жертвенниках их, и очистил Иудею и Иерусалим,"
    },
    {
      "chapter": 34,
      "verse": 6,
      "name": "2 Паралипоменон 34:6",
      "text": "и в городах Манассии, и Ефрема, и Симеона, даже до колена Неффалимова, и в опустошенных окрестностях их"
    },
    {
      "chapter": 34,
      "verse": 7,
      "name": "2 Паралипоменон 34:7",
      "text": "он разрушил жертвенники и посвященные дерева, и кумиры разбил в прах, и все статуи сокрушил по всей земле Израильской, и возвратился в Иерусалим."
    },
    {
      "chapter": 34,
      "verse": 8,
      "name": "2 Паралипоменон 34:8",
      "text": "В восемнадцатый год царствования своего, по очищении земли и дома Божия, он послал Шафана, сына Ацалии, и Маасею градоначальника, и Иоаха, сына Иоахазова, дееписателя, возобновить дом Господа Бога своего."
    },
    {
      "chapter": 34,
      "verse": 9,
      "name": "2 Паралипоменон 34:9",
      "text": "И пришли они к Хелкии первосвященнику, и отдали серебро, принесенное в дом Божий, которое левиты, стоящие на страже у порога, собрали из рук Манассии и Ефрема и всех прочих Израильтян, и от всего Иуды и Вениамина, и от жителей Иерусалима,"
    },
    {
      "chapter": 34,
      "verse": 10,
      "name": "2 Паралипоменон 34:10",
      "text": "и отдали в руки производителям работ, приставленным к дому Господню, чтоб они раздавали его работникам, которые работали в доме Господнем, при исправлении и возобновлении дома."
    },
    {
      "chapter": 34,
      "verse": 11,
      "name": "2 Паралипоменон 34:11",
      "text": "И они раздавали плотникам и строителям на покупку тесаных камней и дерев для связей и для покрытия зданий, которые разорили цари Иудейские."
    },
    {
      "chapter": 34,
      "verse": 12,
      "name": "2 Паралипоменон 34:12",
      "text": "Люди сии действовали честно при работе, и для надзора над ними поставлены были Иахаф и Овадия, левиты из сыновей Мерариных, и Захария и Мешуллам из сыновей Каафовых, и все левиты, умеющие играть на музыкальных орудиях."
    },
    {
      "chapter": 34,
      "verse": 13,
      "name": "2 Паралипоменон 34:13",
      "text": "Они же были приставниками над носильщиками и наблюдали над всеми работниками при каждой работе; из левитов же были и писцы, и надзиратели, и привратники."
    },
    {
      "chapter": 34,
      "verse": 14,
      "name": "2 Паралипоменон 34:14",
      "text": "Когда вынимали они серебро, принесенное в дом Господень, тогда Хелкия священник нашел книгу закона Господня, данную рукою Моисея."
    },
    {
      "chapter": 34,
      "verse": 15,
      "name": "2 Паралипоменон 34:15",
      "text": "И начал Хелкия, и сказал Шафану писцу: книгу закона нашел я в доме Господнем. И подал Хелкия ту книгу Шафану."
    },
    {
      "chapter": 34,
      "verse": 16,
      "name": "2 Паралипоменон 34:16",
      "text": "И понес Шафан книгу к царю, и принес при этом царю известие: все, что поручено рабам твоим, они делают;"
    },
    {
      "chapter": 34,
      "verse": 17,
      "name": "2 Паралипоменон 34:17",
      "text": "и высыпали серебро, найденное в доме Господнем, и передали его в руки приставникам и в руки производителям работ."
    },
    {
      "chapter": 34,
      "verse": 18,
      "name": "2 Паралипоменон 34:18",
      "text": "И также донес Шафан писец царю, говоря: книгу дал мне Хелкия священник. И читал ее Шафан перед царем."
    },
    {
      "chapter": 34,
      "verse": 19,
      "name": "2 Паралипоменон 34:19",
      "text": "Когда услышал царь слова закона, то разодрал одежды свои."
    },
    {
      "chapter": 34,
      "verse": 20,
      "name": "2 Паралипоменон 34:20",
      "text": "И дал царь повеление Хелкии и Ахикаму, сыну Шафанову, и Авдону, сыну Михея, и Шафану писцу, и Асаии, слуге царскому, говоря:"
    },
    {
      "chapter": 34,
      "verse": 21,
      "name": "2 Паралипоменон 34:21",
      "text": "пойдите, вопросите Господа за меня и за оставшихся у Израиля и за Иуду о словах сей найденной книги, потому что велик гнев Господа, который воспылал на нас за то, что не соблюдали отцы наши слова Господня, чтобы поступать по всему написанному в книге сей."
    },
    {
      "chapter": 34,
      "verse": 22,
      "name": "2 Паралипоменон 34:22",
      "text": "И пошел Хелкия и те, которые от царя, к Олдане пророчице, жене Шаллума, сына Тавкегафа, сына Хасры, хранителя одежд, — а жила она во второй части Иерусалима, — и говорили с нею об этом."
    },
    {
      "chapter": 34,
      "verse": 23,
      "name": "2 Паралипоменон 34:23",
      "text": "И она сказала им: так говорит Господь Бог Израилев: скажите тому человеку, который послал вас ко мне:"
    },
    {
      "chapter": 34,
      "verse": 24,
      "name": "2 Паралипоменон 34:24",
      "text": "так говорит Господь: вот Я наведу бедствие на место сие и на жителей его все проклятия, написанные в книге, которую читали пред лицем царя Иудейского,"
    },
    {
      "chapter": 34,
      "verse": 25,
      "name": "2 Паралипоменон 34:25",
      "text": "за то, что они оставили Меня и кадили богам другим, чтобы прогневлять Меня всеми делами рук своих. И гнев Мой возгорится над местом сим и не угаснет."
    },
    {
      "chapter": 34,
      "verse": 26,
      "name": "2 Паралипоменон 34:26",
      "text": "А царю Иудейскому, пославшему вас вопросить Господа, так скажите: так говорит Господь Бог Израилев о словах, которые ты слышал:"
    },
    {
      "chapter": 34,
      "verse": 27,
      "name": "2 Паралипоменон 34:27",
      "text": "так как смягчилось сердце твое, и ты смирился пред Богом, услышав слова Его о месте сем и о жителях его, — и ты смирился предо Мною, и разодрал одежды свои, и плакал предо Мною, то и Я услышал тебя, говорит Господь."
    },
    {
      "chapter": 34,
      "verse": 28,
      "name": "2 Паралипоменон 34:28",
      "text": "Вот Я приложу тебя к отцам твоим, и положен будешь в гробницу твою в мире, и не увидят глаза твои всего того бедствия, которое Я наведу на место сие и на жителей его. И принесли царю ответ."
    },
    {
      "chapter": 34,
      "verse": 29,
      "name": "2 Паралипоменон 34:29",
      "text": "И послал царь, и собрал всех старейшин Иудеи и Иерусалима,"
    },
    {
      "chapter": 34,
      "verse": 30,
      "name": "2 Паралипоменон 34:30",
      "text": "и пошел царь в дом Господень, и с ним все Иудеи и жители Иерусалима, и священники и левиты, и весь народ, от большого до малого; и он прочитал вслух их все слова книги завета, найденной в доме Господнем."
    },
    {
      "chapter": 34,
      "verse": 31,
      "name": "2 Паралипоменон 34:31",
      "text": "И стал царь на месте своем, и заключил завет пред лицем Господа последовать Господу и соблюдать заповеди Его и откровения Его, и уставы Его, от всего сердца своего и от всей души своей, чтобы выполнить слова завета, написанные в книге сей."
    },
    {
      "chapter": 34,
      "verse": 32,
      "name": "2 Паралипоменон 34:32",
      "text": "И велел царь подтвердить это всем находившимся в Иерусалиме и в земле Вениаминовой; и стали поступать жители Иерусалима по завету Бога, Бога отцов своих."
    },
    {
      "chapter": 34,
      "verse": 33,
      "name": "2 Паралипоменон 34:33",
      "text": "И изверг Иосия все мерзости из всех земель, которые у сынов Израилевых, и повелел всем, находившимся в земле Израилевой служить Господу Богу своему. И во все дни жизни его они не отступали от Господа Бога отцов своих. "
    }
  ]
}
