{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 14,
  "book_name": "2 Паралипоменон",
  "chapter": 9,
  "name": "2 Паралипоменон 9",
  "verses": [
    {
      "chapter": 9,
      "verse": 1,
      "name": "2 Паралипоменон 9:1",
      "text": "Царица Савская, услышав о славе Соломона, пришла испытать Соломона загадками в Иерусалим, с весьма большим богатством, и с верблюдами, навьюченными благовониями и множеством золота и драгоценных камней. И пришла к Соломону и беседовала с ним обо всем, что было на сердце у нее."
    },
    {
      "chapter": 9,
      "verse": 2,
      "name": "2 Паралипоменон 9:2",
      "text": "И объяснил ей Соломон все слова ее, и не нашлось ничего незнакомого Соломону, чего он не объяснил бы ей."
    },
    {
      "chapter": 9,
      "verse": 3,
      "name": "2 Паралипоменон 9:3",
      "text": "И увидела царица Савская мудрость Соломона и дом, который он построил,"
    },
    {
      "chapter": 9,
      "verse": 4,
      "name": "2 Паралипоменон 9:4",
      "text": "и пищу за столом его, и жилище рабов его, и чинность служащих ему и одежду их, и виночерпиев его и одежду их, и ход, которым он ходил в дом Господень, — и была она вне себя."
    },
    {
      "chapter": 9,
      "verse": 5,
      "name": "2 Паралипоменон 9:5",
      "text": "И сказала царю: верно то, что я слышала в земле моей о делах твоих и о мудрости твоей,"
    },
    {
      "chapter": 9,
      "verse": 6,
      "name": "2 Паралипоменон 9:6",
      "text": "но я не верила словам о них, доколе не пришла и не увидела глазами своими. И вот, мне и вполовину не сказано о множестве мудрости твоей: ты превосходишь молву, какую я слышала."
    },
    {
      "chapter": 9,
      "verse": 7,
      "name": "2 Паралипоменон 9:7",
      "text": "Блаженны люди твои, и блаженны сии слуги твои, всегда предстоящие пред тобою и слышащие мудрость твою!"
    },
    {
      "chapter": 9,
      "verse": 8,
      "name": "2 Паралипоменон 9:8",
      "text": "Да будет благословен Господь Бог твой, Который благоволил посадить тебя на престол Свой в царя у Господа Бога твоего. По любви Бога твоего к Израилю, чтоб утвердить его на веки, Он поставил тебя царем над ним — творить суд и правду."
    },
    {
      "chapter": 9,
      "verse": 9,
      "name": "2 Паралипоменон 9:9",
      "text": "И подарила она царю сто двадцать талантов золота и великое множество благовоний и драгоценных камней; и не бывало таких благовоний, какие подарила царица Савская царю Соломону."
    },
    {
      "chapter": 9,
      "verse": 10,
      "name": "2 Паралипоменон 9:10",
      "text": "И слуги Хирамовы и слуги Соломоновы, которые привезли золото из Офира, привезли и красного дерева и драгоценных камней."
    },
    {
      "chapter": 9,
      "verse": 11,
      "name": "2 Паралипоменон 9:11",
      "text": "И сделал царь из этого красного дерева лестницы к дому Господню и к дому царскому, и цитры и псалтири для певцов. И не видано было подобного сему прежде в земле Иудейской."
    },
    {
      "chapter": 9,
      "verse": 12,
      "name": "2 Паралипоменон 9:12",
      "text": "Царь же Соломон дал царице Савской все, чего она желала и чего она просила, кроме таких вещей, какие она привезла царю. И она отправилась обратно в землю свою, она и слуги ее."
    },
    {
      "chapter": 9,
      "verse": 13,
      "name": "2 Паралипоменон 9:13",
      "text": "Весу в золоте, которое приходило к Соломону в один год, было шестьсот шестьдесят шесть талантов золота."
    },
    {
      "chapter": 9,
      "verse": 14,
      "name": "2 Паралипоменон 9:14",
      "text": "Сверх того, послы и купцы приносили, и все цари Аравийские и начальники областные приносили золото и серебро Соломону."
    },
    {
      "chapter": 9,
      "verse": 15,
      "name": "2 Паралипоменон 9:15",
      "text": "И сделал царь Соломон двести больших щитов из кованого золота, — по шестисот сиклей кованого золота пошло на каждый щит, —"
    },
    {
      "chapter": 9,
      "verse": 16,
      "name": "2 Паралипоменон 9:16",
      "text": "и триста щитов меньших из кованого золота, — по триста сиклей золота пошло на каждый щит; и поставил их царь в доме из Ливанского дерева."
    },
    {
      "chapter": 9,
      "verse": 17,
      "name": "2 Паралипоменон 9:17",
      "text": "И сделал царь большой престол из слоновой кости и обложил его чистым золотом,"
    },
    {
      "chapter": 9,
      "verse": 18,
      "name": "2 Паралипоменон 9:18",
      "text": "и шесть ступеней к престолу и золотое подножие, к престолу приделанное, и локотники по обе стороны у места сидения, и двух львов, стоящих возле локотников,"
    },
    {
      "chapter": 9,
      "verse": 19,
      "name": "2 Паралипоменон 9:19",
      "text": "и еще двенадцать львов, стоящих там на шести ступенях, по обе стороны. Не бывало такого [престола] ни в одном царстве."
    },
    {
      "chapter": 9,
      "verse": 20,
      "name": "2 Паралипоменон 9:20",
      "text": "И все сосуды для питья у царя Соломона были из золота, и все сосуды в доме из Ливанского дерева были из золота отборного; серебро во дни Соломона вменялось ни во что,"
    },
    {
      "chapter": 9,
      "verse": 21,
      "name": "2 Паралипоменон 9:21",
      "text": "ибо корабли царя ходили в Фарсис с слугами Хирама, и в три года раз возвращались корабли из Фарсиса и привозили золото и серебро, слоновую кость и обезьян и павлинов."
    },
    {
      "chapter": 9,
      "verse": 22,
      "name": "2 Паралипоменон 9:22",
      "text": "И превзошел царь Соломон всех царей земли богатством и мудростью."
    },
    {
      "chapter": 9,
      "verse": 23,
      "name": "2 Паралипоменон 9:23",
      "text": "И все цари земли искали видеть Соломона, чтобы послушать мудрости его, которую вложил Бог в сердце его."
    },
    {
      "chapter": 9,
      "verse": 24,
      "name": "2 Паралипоменон 9:24",
      "text": "И каждый из них подносил от себя в дар сосуды серебряные и сосуды золотые и одежды, оружие и благовония, коней и лошаков, из года в год."
    },
    {
      "chapter": 9,
      "verse": 25,
      "name": "2 Паралипоменон 9:25",
      "text": "И было у Соломона четыре тысячи стойл для коней и колесниц и двенадцать тысяч всадников; и он разместил их в городах колесничных и при царе — в Иерусалиме;"
    },
    {
      "chapter": 9,
      "verse": 26,
      "name": "2 Паралипоменон 9:26",
      "text": "и господствовал он над всеми царями, от реки Евфрата до земли Филистимской и до пределов Египта."
    },
    {
      "chapter": 9,
      "verse": 27,
      "name": "2 Паралипоменон 9:27",
      "text": "И сделал царь [золото и] серебро в Иерусалиме равноценным простому камню, а кедры, по их множеству, сделал равноценными сикоморам, которые на низких местах."
    },
    {
      "chapter": 9,
      "verse": 28,
      "name": "2 Паралипоменон 9:28",
      "text": "Коней приводили Соломону из Египта и из всех земель."
    },
    {
      "chapter": 9,
      "verse": 29,
      "name": "2 Паралипоменон 9:29",
      "text": "Прочие деяния Соломоновы, первые и последние, описаны в записях Нафана пророка и в пророчестве Ахии Силомлянина и в видениях прозорливца Иоиля о Иеровоаме, сыне Наватовом."
    },
    {
      "chapter": 9,
      "verse": 30,
      "name": "2 Паралипоменон 9:30",
      "text": "Царствовал же Соломон в Иерусалиме над всем Израилем сорок лет."
    },
    {
      "chapter": 9,
      "verse": 31,
      "name": "2 Паралипоменон 9:31",
      "text": "И почил Соломон с отцами своими, и похоронили его в городе Давида, отца его. И воцарился Ровоам, сын его, вместо него. "
    }
  ]
}
