{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 61,
  "book_name": "2 Петра",
  "chapter": 3,
  "name": "2 Петра 3",
  "verses": [
    {
      "chapter": 3,
      "verse": 1,
      "name": "2 Петра 3:1",
      "text": "Это уже второе послание пишу к вам, возлюбленные; в них напоминанием возбуждаю ваш чистый смысл,"
    },
    {
      "chapter": 3,
      "verse": 2,
      "name": "2 Петра 3:2",
      "text": "чтобы вы помнили слова, прежде реченные святыми пророками, и заповедь Господа и Спасителя, преданную Апостолами вашими."
    },
    {
      "chapter": 3,
      "verse": 3,
      "name": "2 Петра 3:3",
      "text": "Прежде всего знайте, что в последние дни явятся наглые ругатели, поступающие по собственным своим похотям"
    },
    {
      "chapter": 3,
      "verse": 4,
      "name": "2 Петра 3:4",
      "text": "и говорящие: где обетование пришествия Его? Ибо с тех пор, как стали умирать отцы, от начала творения, все остается так же."
    },
    {
      "chapter": 3,
      "verse": 5,
      "name": "2 Петра 3:5",
      "text": "Думающие так не знают, что вначале словом Божиим небеса и земля составлены из воды и водою:"
    },
    {
      "chapter": 3,
      "verse": 6,
      "name": "2 Петра 3:6",
      "text": "потому тогдашний мир погиб, быв потоплен водою."
    },
    {
      "chapter": 3,
      "verse": 7,
      "name": "2 Петра 3:7",
      "text": "А нынешние небеса и земля, содержимые тем же Словом, сберегаются огню на день суда и погибели нечестивых человеков."
    },
    {
      "chapter": 3,
      "verse": 8,
      "name": "2 Петра 3:8",
      "text": "Одно то не должно быть сокрыто от вас, возлюбленные, что у Господа один день, как тысяча лет, и тысяча лет, как один день."
    },
    {
      "chapter": 3,
      "verse": 9,
      "name": "2 Петра 3:9",
      "text": "Не медлит Господь исполнением обетования, как некоторые почитают то медлением; но долготерпит нас, не желая, чтобы кто погиб, но чтобы все пришли к покаянию."
    },
    {
      "chapter": 3,
      "verse": 10,
      "name": "2 Петра 3:10",
      "text": "Придет же день Господень, как тать ночью, и тогда небеса с шумом прейдут, стихии же, разгоревшись, разрушатся, земля и все дела на ней сгорят."
    },
    {
      "chapter": 3,
      "verse": 11,
      "name": "2 Петра 3:11",
      "text": "Если так все это разрушится, то какими должно быть в святой жизни и благочестии вам,"
    },
    {
      "chapter": 3,
      "verse": 12,
      "name": "2 Петра 3:12",
      "text": "ожидающим и желающим пришествия дня Божия, в который воспламененные небеса разрушатся и разгоревшиеся стихии растают?"
    },
    {
      "chapter": 3,
      "verse": 13,
      "name": "2 Петра 3:13",
      "text": "Впрочем мы, по обетованию Его, ожидаем нового неба и новой земли, на которых обитает правда."
    },
    {
      "chapter": 3,
      "verse": 14,
      "name": "2 Петра 3:14",
      "text": "Итак, возлюбленные, ожидая сего, потщитесь явиться пред Ним неоскверненными и непорочными в мире;"
    },
    {
      "chapter": 3,
      "verse": 15,
      "name": "2 Петра 3:15",
      "text": "и долготерпение Господа нашего почитайте спасением, как и возлюбленный брат наш Павел, по данной ему премудрости, написал вам,"
    },
    {
      "chapter": 3,
      "verse": 16,
      "name": "2 Петра 3:16",
      "text": "как он говорит об этом и во всех посланиях, в которых есть нечто неудобовразумительное, что невежды и неутвержденные, к собственной своей погибели, превращают, как и прочие Писания."
    },
    {
      "chapter": 3,
      "verse": 17,
      "name": "2 Петра 3:17",
      "text": "Итак вы, возлюбленные, будучи предварены о сем, берегитесь, чтобы вам не увлечься заблуждением беззаконников и не отпасть от своего утверждения,"
    },
    {
      "chapter": 3,
      "verse": 18,
      "name": "2 Петра 3:18",
      "text": "но возрастайте в благодати и познании Господа нашего и Спасителя Иисуса Христа. Ему слава и ныне и в день вечный. Аминь.  "
    }
  ]
}
