{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 53,
  "book_name": "2 Фессалоникийцам",
  "chapter": 1,
  "name": "2 Фессалоникийцам 1",
  "verses": [
    {
      "chapter": 1,
      "verse": 1,
      "name": "2 Фессалоникийцам 1:1",
      "text": "Павел и Силуан и Тимофей — Фессалоникской церкви в Боге Отце нашем и Господе Иисусе Христе:"
    },
    {
      "chapter": 1,
      "verse": 2,
      "name": "2 Фессалоникийцам 1:2",
      "text": "благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа."
    },
    {
      "chapter": 1,
      "verse": 3,
      "name": "2 Фессалоникийцам 1:3",
      "text": "Всегда по справедливости мы должны благодарить Бога за вас, братия, потому что возрастает вера ваша, и умножается любовь каждого друг ко другу между всеми вами,"
    },
    {
      "chapter": 1,
      "verse": 4,
      "name": "2 Фессалоникийцам 1:4",
      "text": "так что мы сами хвалимся вами в церквах Божиих, терпением вашим и верою во всех гонениях и скорбях, переносимых вами"
    },
    {
      "chapter": 1,
      "verse": 5,
      "name": "2 Фессалоникийцам 1:5",
      "text": "в доказательство того, что будет праведный суд Божий, чтобы вам удостоиться Царствия Божия, для которого и страдаете."
    },
    {
      "chapter": 1,
      "verse": 6,
      "name": "2 Фессалоникийцам 1:6",
      "text": "Ибо праведно пред Богом — оскорбляющим вас воздать скорбью,"
    },
    {
      "chapter": 1,
      "verse": 7,
      "name": "2 Фессалоникийцам 1:7",
      "text": "а вам, оскорбляемым, отрадою вместе с нами, в явление Господа Иисуса с неба, с Ангелами силы Его,"
    },
    {
      "chapter": 1,
      "verse": 8,
      "name": "2 Фессалоникийцам 1:8",
      "text": "в пламенеющем огне совершающего отмщение не познавшим Бога и не покоряющимся благовествованию Господа нашего Иисуса Христа,"
    },
    {
      "chapter": 1,
      "verse": 9,
      "name": "2 Фессалоникийцам 1:9",
      "text": "которые подвергнутся наказанию, вечной погибели, от лица Господа и от славы могущества Его,"
    },
    {
      "chapter": 1,
      "verse": 10,
      "name": "2 Фессалоникийцам 1:10",
      "text": "когда Он приидет прославиться во святых Своих и явиться дивным в день оный во всех веровавших, так как вы поверили нашему свидетельству."
    },
    {
      "chapter": 1,
      "verse": 11,
      "name": "2 Фессалоникийцам 1:11",
      "text": "Для сего и молимся всегда за вас, чтобы Бог наш соделал вас достойными звания и совершил всякое благоволение благости и дело веры в силе,"
    },
    {
      "chapter": 1,
      "verse": 12,
      "name": "2 Фессалоникийцам 1:12",
      "text": "да прославится имя Господа нашего Иисуса Христа в вас, и вы в Нем, по благодати Бога нашего и Господа Иисуса Христа. "
    }
  ]
}
