{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 53,
  "book_name": "2 Фессалоникийцам",
  "chapter": 2,
  "name": "2 Фессалоникийцам 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "2 Фессалоникийцам 2:1",
      "text": "Молим вас, братия, о пришествии Господа нашего Иисуса Христа и нашем собрании к Нему,"
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "2 Фессалоникийцам 2:2",
      "text": "не спешить колебаться умом и смущаться ни от духа, ни от слова, ни от послания, как бы нами посланного, будто уже наступает день Христов."
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "2 Фессалоникийцам 2:3",
      "text": "Да не обольстит вас никто никак: ибо день тот не придет, доколе не придет прежде отступление и не откроется человек греха, сын погибели,"
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "2 Фессалоникийцам 2:4",
      "text": "противящийся и превозносящийся выше всего, называемого Богом или святынею, так что в храме Божием сядет он, как Бог, выдавая себя за Бога."
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "2 Фессалоникийцам 2:5",
      "text": "Не помните ли, что я, еще находясь у вас, говорил вам это?"
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "2 Фессалоникийцам 2:6",
      "text": "И ныне вы знаете, что не допускает открыться ему в свое время."
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "2 Фессалоникийцам 2:7",
      "text": "Ибо тайна беззакония уже в действии, только не совершится до тех пор, пока не будет взят от среды удерживающий теперь."
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "2 Фессалоникийцам 2:8",
      "text": "И тогда откроется беззаконник, которого Господь Иисус убьет духом уст Своих и истребит явлением пришествия Своего"
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "2 Фессалоникийцам 2:9",
      "text": "того, которого пришествие, по действию сатаны, будет со всякою силою и знамениями и чудесами ложными,"
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "2 Фессалоникийцам 2:10",
      "text": "и со всяким неправедным обольщением погибающих за то, что они не приняли любви истины для своего спасения."
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "2 Фессалоникийцам 2:11",
      "text": "И за сие пошлет им Бог действие заблуждения, так что они будут верить лжи,"
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "2 Фессалоникийцам 2:12",
      "text": "да будут осуждены все, не веровавшие истине, но возлюбившие неправду."
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "2 Фессалоникийцам 2:13",
      "text": "Мы же всегда должны благодарить Бога за вас, возлюбленные Господом братия, что Бог от начала, через освящение Духа и веру истине, избрал вас ко спасению,"
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "2 Фессалоникийцам 2:14",
      "text": "к которому и призвал вас благовествованием нашим, для достижения славы Господа нашего Иисуса Христа."
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "2 Фессалоникийцам 2:15",
      "text": "Итак, братия, стойте и держите предания, которым вы научены или словом или посланием нашим."
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "2 Фессалоникийцам 2:16",
      "text": "Сам же Господь наш Иисус Христос и Бог и Отец наш, возлюбивший нас и давший утешение вечное и надежду благую во благодати,"
    },
    {
      "chapter": 2,
      "verse": 17,
      "name": "2 Фессалоникийцам 2:17",
      "text": "да утешит ваши сердца и да утвердит вас во всяком слове и деле благом. "
    }
  ]
}
