{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 44,
  "book_name": "Деяния",
  "chapter": 1,
  "name": "Деяния 1",
  "verses": [
    {
      "chapter": 1,
      "verse": 1,
      "name": "Деяния 1:1",
      "text": "Первую книгу написал я к тебе, Феофил, о всем, что Иисус делал и чему учил от начала"
    },
    {
      "chapter": 1,
      "verse": 2,
      "name": "Деяния 1:2",
      "text": "до того дня, в который Он вознесся, дав Святым Духом повеления Апостолам, которых Он избрал,"
    },
    {
      "chapter": 1,
      "verse": 3,
      "name": "Деяния 1:3",
      "text": "которым и явил Себя живым, по страдании Своем, со многими верными доказательствами, в продолжение сорока дней являясь им и говоря о Царствии Божием."
    },
    {
      "chapter": 1,
      "verse": 4,
      "name": "Деяния 1:4",
      "text": "И, собрав их, Он повелел им: не отлучайтесь из Иерусалима, но ждите обещанного от Отца, о чем вы слышали от Меня,"
    },
    {
      "chapter": 1,
      "verse": 5,
      "name": "Деяния 1:5",
      "text": "ибо Иоанн крестил водою, а вы, через несколько дней после сего, будете крещены Духом Святым."
    },
    {
      "chapter": 1,
      "verse": 6,
      "name": "Деяния 1:6",
      "text": "Посему они, сойдясь, спрашивали Его, говоря: не в сие ли время, Господи, восстановляешь Ты царство Израилю?"
    },
    {
      "chapter": 1,
      "verse": 7,
      "name": "Деяния 1:7",
      "text": "Он же сказал им: не ваше дело знать времена или сроки, которые Отец положил в Своей власти,"
    },
    {
      "chapter": 1,
      "verse": 8,
      "name": "Деяния 1:8",
      "text": "но вы примете силу, когда сойдет на вас Дух Святый; и будете Мне свидетелями в Иерусалиме и во всей Иудее и Самарии и даже до края земли."
    },
    {
      "chapter": 1,
      "verse": 9,
      "name": "Деяния 1:9",
      "text": "Сказав сие, Он поднялся в глазах их, и облако взяло Его из вида их."
    },
    {
      "chapter": 1,
      "verse": 10,
      "name": "Деяния 1:10",
      "text": "И когда они смотрели на небо, во время восхождения Его, вдруг предстали им два мужа в белой одежде"
    },
    {
      "chapter": 1,
      "verse": 11,
      "name": "Деяния 1:11",
      "text": "и сказали: мужи Галилейские! что вы стоите и смотрите на небо? Сей Иисус, вознесшийся от вас на небо, придет таким же образом, как вы видели Его восходящим на небо."
    },
    {
      "chapter": 1,
      "verse": 12,
      "name": "Деяния 1:12",
      "text": "Тогда они возвратились в Иерусалим с горы, называемой Елеон, которая находится близ Иерусалима, в расстоянии субботнего пути."
    },
    {
      "chapter": 1,
      "verse": 13,
      "name": "Деяния 1:13",
      "text": "И, придя, взошли в горницу, где и пребывали, Петр и Иаков, Иоанн и Андрей, Филипп и Фома, Варфоломей и Матфей, Иаков Алфеев и Симон Зилот, и Иуда, брат Иакова."
    },
    {
      "chapter": 1,
      "verse": 14,
      "name": "Деяния 1:14",
      "text": "Все они единодушно пребывали в молитве и молении, с некоторыми женами и Мариею, Материю Иисуса, и с братьями Его."
    },
    {
      "chapter": 1,
      "verse": 15,
      "name": "Деяния 1:15",
      "text": "И в те дни Петр, став посреди учеников, сказал"
    },
    {
      "chapter": 1,
      "verse": 16,
      "name": "Деяния 1:16",
      "text": "(было же собрание человек около ста двадцати): мужи братия! Надлежало исполниться тому, что в Писании предрек Дух Святый устами Давида об Иуде, бывшем вожде тех, которые взяли Иисуса;"
    },
    {
      "chapter": 1,
      "verse": 17,
      "name": "Деяния 1:17",
      "text": "он был сопричислен к нам и получил жребий служения сего;"
    },
    {
      "chapter": 1,
      "verse": 18,
      "name": "Деяния 1:18",
      "text": "но приобрел землю неправедною мздою, и когда низринулся, расселось чрево его, и выпали все внутренности его;"
    },
    {
      "chapter": 1,
      "verse": 19,
      "name": "Деяния 1:19",
      "text": "и это сделалось известно всем жителям Иерусалима, так что земля та на отечественном их наречии названа Акелдама, то есть земля крови."
    },
    {
      "chapter": 1,
      "verse": 20,
      "name": "Деяния 1:20",
      "text": "В книге же Псалмов написано: да будет двор его пуст, и да не будет живущего в нем; и: достоинство его да приимет другой."
    },
    {
      "chapter": 1,
      "verse": 21,
      "name": "Деяния 1:21",
      "text": "Итак надобно, чтобы один из тех, которые находились с нами во все время, когда пребывал и обращался с нами Господь Иисус,"
    },
    {
      "chapter": 1,
      "verse": 22,
      "name": "Деяния 1:22",
      "text": "начиная от крещения Иоаннова до того дня, в который Он вознесся от нас, был вместе с нами свидетелем воскресения Его."
    },
    {
      "chapter": 1,
      "verse": 23,
      "name": "Деяния 1:23",
      "text": "И поставили двоих: Иосифа, называемого Варсавою, который прозван Иустом, и Матфия;"
    },
    {
      "chapter": 1,
      "verse": 24,
      "name": "Деяния 1:24",
      "text": "и помолились и сказали: Ты, Господи, Сердцеведец всех, покажи из сих двоих одного, которого Ты избрал"
    },
    {
      "chapter": 1,
      "verse": 25,
      "name": "Деяния 1:25",
      "text": "принять жребий сего служения и Апостольства, от которого отпал Иуда, чтобы идти в свое место."
    },
    {
      "chapter": 1,
      "verse": 26,
      "name": "Деяния 1:26",
      "text": "И бросили о них жребий, и выпал жребий Матфию, и он сопричислен к одиннадцати Апостолам. "
    }
  ]
}
