{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 44,
  "book_name": "Деяния",
  "chapter": 10,
  "name": "Деяния 10",
  "verses": [
    {
      "chapter": 10,
      "verse": 1,
      "name": "Деяния 10:1",
      "text": "В Кесарии был некоторый муж, именем Корнилий, сотник из полка, называемого Италийским,"
    },
    {
      "chapter": 10,
      "verse": 2,
      "name": "Деяния 10:2",
      "text": "благочестивый и боящийся Бога со всем домом своим, творивший много милостыни народу и всегда молившийся Богу."
    },
    {
      "chapter": 10,
      "verse": 3,
      "name": "Деяния 10:3",
      "text": "Он в видении ясно видел около девятого часа дня Ангела Божия, который вошел к нему и сказал ему: Корнилий!"
    },
    {
      "chapter": 10,
      "verse": 4,
      "name": "Деяния 10:4",
      "text": "Он же, взглянув на него и испугавшись, сказал: что, Господи? Ангел отвечал ему: молитвы твои и милостыни твои пришли на память пред Богом."
    },
    {
      "chapter": 10,
      "verse": 5,
      "name": "Деяния 10:5",
      "text": "Итак пошли людей в Иоппию и призови Симона, называемого Петром."
    },
    {
      "chapter": 10,
      "verse": 6,
      "name": "Деяния 10:6",
      "text": "Он гостит у некоего Симона кожевника, которого дом находится при море; он скажет тебе слова, которыми спасешься ты и весь дом твой."
    },
    {
      "chapter": 10,
      "verse": 7,
      "name": "Деяния 10:7",
      "text": "Когда Ангел, говоривший с Корнилием, отошел, то он, призвав двоих из своих слуг и благочестивого воина из находившихся при нем"
    },
    {
      "chapter": 10,
      "verse": 8,
      "name": "Деяния 10:8",
      "text": "и, рассказав им все, послал их в Иоппию."
    },
    {
      "chapter": 10,
      "verse": 9,
      "name": "Деяния 10:9",
      "text": "На другой день, когда они шли и приближались к городу, Петр около шестого часа взошел на верх дома помолиться."
    },
    {
      "chapter": 10,
      "verse": 10,
      "name": "Деяния 10:10",
      "text": "И почувствовал он голод, и хотел есть. Между тем, как приготовляли, он пришел в исступление"
    },
    {
      "chapter": 10,
      "verse": 11,
      "name": "Деяния 10:11",
      "text": "и видит отверстое небо и сходящий к нему некоторый сосуд, как бы большое полотно, привязанное за четыре угла и опускаемое на землю;"
    },
    {
      "chapter": 10,
      "verse": 12,
      "name": "Деяния 10:12",
      "text": "в нем находились всякие четвероногие земные, звери, пресмыкающиеся и птицы небесные."
    },
    {
      "chapter": 10,
      "verse": 13,
      "name": "Деяния 10:13",
      "text": "И был глас к нему: встань, Петр, заколи и ешь."
    },
    {
      "chapter": 10,
      "verse": 14,
      "name": "Деяния 10:14",
      "text": "Но Петр сказал: нет, Господи, я никогда не ел ничего скверного или нечистого."
    },
    {
      "chapter": 10,
      "verse": 15,
      "name": "Деяния 10:15",
      "text": "Тогда в другой раз был глас к нему: что Бог очистил, того ты не почитай нечистым."
    },
    {
      "chapter": 10,
      "verse": 16,
      "name": "Деяния 10:16",
      "text": "Это было трижды; и сосуд опять поднялся на небо."
    },
    {
      "chapter": 10,
      "verse": 17,
      "name": "Деяния 10:17",
      "text": "Когда же Петр недоумевал в себе, что бы значило видение, которое он видел, — вот, мужи, посланные Корнилием, расспросив о доме Симона, остановились у ворот,"
    },
    {
      "chapter": 10,
      "verse": 18,
      "name": "Деяния 10:18",
      "text": "и, крикнув, спросили: здесь ли Симон, называемый Петром?"
    },
    {
      "chapter": 10,
      "verse": 19,
      "name": "Деяния 10:19",
      "text": "Между тем, как Петр размышлял о видении, Дух сказал ему: вот, три человека ищут тебя;"
    },
    {
      "chapter": 10,
      "verse": 20,
      "name": "Деяния 10:20",
      "text": "встань, сойди и иди с ними, нимало не сомневаясь; ибо Я послал их."
    },
    {
      "chapter": 10,
      "verse": 21,
      "name": "Деяния 10:21",
      "text": "Петр, сойдя к людям, присланным к нему от Корнилия, сказал: я тот, которого вы ищете; за каким делом пришли вы?"
    },
    {
      "chapter": 10,
      "verse": 22,
      "name": "Деяния 10:22",
      "text": "Они же сказали: Корнилий сотник, муж добродетельный и боящийся Бога, одобряемый всем народом Иудейским, получил от святаго Ангела повеление призвать тебя в дом свой и послушать речей твоих."
    },
    {
      "chapter": 10,
      "verse": 23,
      "name": "Деяния 10:23",
      "text": "Тогда Петр, пригласив их, угостил. А на другой день, встав, пошел с ними, и некоторые из братий Иоппийских пошли с ним."
    },
    {
      "chapter": 10,
      "verse": 24,
      "name": "Деяния 10:24",
      "text": "В следующий день пришли они в Кесарию. Корнилий же ожидал их, созвав родственников своих и близких друзей."
    },
    {
      "chapter": 10,
      "verse": 25,
      "name": "Деяния 10:25",
      "text": "Когда Петр входил, Корнилий встретил его и поклонился, пав к ногам его."
    },
    {
      "chapter": 10,
      "verse": 26,
      "name": "Деяния 10:26",
      "text": "Петр же поднял его, говоря: встань; я тоже человек."
    },
    {
      "chapter": 10,
      "verse": 27,
      "name": "Деяния 10:27",
      "text": "И, беседуя с ним, вошел в дом, и нашел многих собравшихся."
    },
    {
      "chapter": 10,
      "verse": 28,
      "name": "Деяния 10:28",
      "text": "И сказал им: вы знаете, что Иудею возбранено сообщаться или сближаться с иноплеменником; но мне Бог открыл, чтобы я не почитал ни одного человека скверным или нечистым."
    },
    {
      "chapter": 10,
      "verse": 29,
      "name": "Деяния 10:29",
      "text": "Посему я, будучи позван, и пришел беспрекословно. Итак спрашиваю: для какого дела вы призвали меня?"
    },
    {
      "chapter": 10,
      "verse": 30,
      "name": "Деяния 10:30",
      "text": "Корнилий сказал: четвертого дня я постился до теперешнего часа, и в девятом часу молился в своем доме, и вот, стал предо мною муж в светлой одежде,"
    },
    {
      "chapter": 10,
      "verse": 31,
      "name": "Деяния 10:31",
      "text": "и говорит: Корнилий! услышана молитва твоя, и милостыни твои воспомянулись пред Богом."
    },
    {
      "chapter": 10,
      "verse": 32,
      "name": "Деяния 10:32",
      "text": "Итак пошли в Иоппию и призови Симона, называемого Петром; он гостит в доме кожевника Симона при море; он придет и скажет тебе."
    },
    {
      "chapter": 10,
      "verse": 33,
      "name": "Деяния 10:33",
      "text": "Тотчас послал я к тебе, и ты хорошо сделал, что пришел. Теперь все мы предстоим пред Богом, чтобы выслушать все, что повелено тебе от Бога."
    },
    {
      "chapter": 10,
      "verse": 34,
      "name": "Деяния 10:34",
      "text": "Петр отверз уста и сказал: истинно познаю, что Бог нелицеприятен,"
    },
    {
      "chapter": 10,
      "verse": 35,
      "name": "Деяния 10:35",
      "text": "но во всяком народе боящийся Его и поступающий по правде приятен Ему."
    },
    {
      "chapter": 10,
      "verse": 36,
      "name": "Деяния 10:36",
      "text": "Он послал сынам Израилевым слово, благовествуя мир чрез Иисуса Христа; Сей есть Господь всех."
    },
    {
      "chapter": 10,
      "verse": 37,
      "name": "Деяния 10:37",
      "text": "Вы знаете происходившее по всей Иудее, начиная от Галилеи, после крещения, проповеданного Иоанном:"
    },
    {
      "chapter": 10,
      "verse": 38,
      "name": "Деяния 10:38",
      "text": "как Бог Духом Святым и силою помазал Иисуса из Назарета, и Он ходил, благотворя и исцеляя всех, обладаемых диаволом, потому что Бог был с Ним."
    },
    {
      "chapter": 10,
      "verse": 39,
      "name": "Деяния 10:39",
      "text": "И мы свидетели всего, что сделал Он в стране Иудейской и в Иерусалиме, и что наконец Его убили, повесив на древе."
    },
    {
      "chapter": 10,
      "verse": 40,
      "name": "Деяния 10:40",
      "text": "Сего Бог воскресил в третий день, и дал Ему являться"
    },
    {
      "chapter": 10,
      "verse": 41,
      "name": "Деяния 10:41",
      "text": "не всему народу, но свидетелям, предъизбранным от Бога, нам, которые с Ним ели и пили, по воскресении Его из мертвых."
    },
    {
      "chapter": 10,
      "verse": 42,
      "name": "Деяния 10:42",
      "text": "И Он повелел нам проповедывать людям и свидетельствовать, что Он есть определенный от Бога Судия живых и мертвых."
    },
    {
      "chapter": 10,
      "verse": 43,
      "name": "Деяния 10:43",
      "text": "О Нем все пророки свидетельствуют, что всякий верующий в Него получит прощение грехов именем Его."
    },
    {
      "chapter": 10,
      "verse": 44,
      "name": "Деяния 10:44",
      "text": "Когда Петр еще продолжал эту речь, Дух Святый сошел на всех, слушавших слово."
    },
    {
      "chapter": 10,
      "verse": 45,
      "name": "Деяния 10:45",
      "text": "И верующие из обрезанных, пришедшие с Петром, изумились, что дар Святаго Духа излился и на язычников,"
    },
    {
      "chapter": 10,
      "verse": 46,
      "name": "Деяния 10:46",
      "text": "ибо слышали их говорящих языками и величающих Бога. Тогда Петр сказал:"
    },
    {
      "chapter": 10,
      "verse": 47,
      "name": "Деяния 10:47",
      "text": "кто может запретить креститься водою тем, которые, как и мы, получили Святаго Духа?"
    },
    {
      "chapter": 10,
      "verse": 48,
      "name": "Деяния 10:48",
      "text": "И велел им креститься во имя Иисуса Христа. Потом они просили его пробыть у них несколько дней. "
    }
  ]
}
