{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 44,
  "book_name": "Деяния",
  "chapter": 11,
  "name": "Деяния 11",
  "verses": [
    {
      "chapter": 11,
      "verse": 1,
      "name": "Деяния 11:1",
      "text": "Услышали Апостолы и братия, бывшие в Иудее, что и язычники приняли слово Божие."
    },
    {
      "chapter": 11,
      "verse": 2,
      "name": "Деяния 11:2",
      "text": "И когда Петр пришел в Иерусалим, обрезанные упрекали его,"
    },
    {
      "chapter": 11,
      "verse": 3,
      "name": "Деяния 11:3",
      "text": "говоря: ты ходил к людям необрезанным и ел с ними."
    },
    {
      "chapter": 11,
      "verse": 4,
      "name": "Деяния 11:4",
      "text": "Петр же начал пересказывать им по порядку, говоря:"
    },
    {
      "chapter": 11,
      "verse": 5,
      "name": "Деяния 11:5",
      "text": "в городе Иоппии я молился, и в исступлении видел видение: сходил некоторый сосуд, как бы большое полотно, за четыре угла спускаемое с неба, и спустилось ко мне."
    },
    {
      "chapter": 11,
      "verse": 6,
      "name": "Деяния 11:6",
      "text": "Я посмотрел в него и, рассматривая, увидел четвероногих земных, зверей, пресмыкающихся и птиц небесных."
    },
    {
      "chapter": 11,
      "verse": 7,
      "name": "Деяния 11:7",
      "text": "И услышал я голос, говорящий мне: встань, Петр, заколи и ешь."
    },
    {
      "chapter": 11,
      "verse": 8,
      "name": "Деяния 11:8",
      "text": "Я же сказал: нет, Господи, ничего скверного или нечистого никогда не входило в уста мои."
    },
    {
      "chapter": 11,
      "verse": 9,
      "name": "Деяния 11:9",
      "text": "И отвечал мне голос вторично с неба: что Бог очистил, того ты не почитай нечистым."
    },
    {
      "chapter": 11,
      "verse": 10,
      "name": "Деяния 11:10",
      "text": "Это было трижды, и опять поднялось все на небо."
    },
    {
      "chapter": 11,
      "verse": 11,
      "name": "Деяния 11:11",
      "text": "И вот, в тот самый час три человека стали перед домом, в котором я был, посланные из Кесарии ко мне."
    },
    {
      "chapter": 11,
      "verse": 12,
      "name": "Деяния 11:12",
      "text": "Дух сказал мне, чтобы я шел с ними, нимало не сомневаясь. Пошли со мною и сии шесть братьев, и мы пришли в дом того человека."
    },
    {
      "chapter": 11,
      "verse": 13,
      "name": "Деяния 11:13",
      "text": "Он рассказал нам, как он видел в доме своем Ангела (святого), который стал и сказал ему: пошли в Иоппию людей и призови Симона, называемого Петром;"
    },
    {
      "chapter": 11,
      "verse": 14,
      "name": "Деяния 11:14",
      "text": "он скажет тебе слова, которыми спасешься ты и весь дом твой."
    },
    {
      "chapter": 11,
      "verse": 15,
      "name": "Деяния 11:15",
      "text": "Когда же начал я говорить, сошел на них Дух Святый, как и на нас вначале."
    },
    {
      "chapter": 11,
      "verse": 16,
      "name": "Деяния 11:16",
      "text": "Тогда вспомнил я слово Господа, как Он говорил: \"Иоанн крестил водою, а вы будете крещены Духом Святым\"."
    },
    {
      "chapter": 11,
      "verse": 17,
      "name": "Деяния 11:17",
      "text": "Итак, если Бог дал им такой же дар, как и нам, уверовавшим в Господа Иисуса Христа, то кто же я, чтобы мог воспрепятствовать Богу?"
    },
    {
      "chapter": 11,
      "verse": 18,
      "name": "Деяния 11:18",
      "text": "Выслушав это, они успокоились и прославили Бога, говоря: видно, и язычникам дал Бог покаяние в жизнь."
    },
    {
      "chapter": 11,
      "verse": 19,
      "name": "Деяния 11:19",
      "text": "Между тем рассеявшиеся от гонения, бывшего после Стефана, прошли до Финикии и Кипра и Антиохии, никому не проповедуя слово, кроме Иудеев."
    },
    {
      "chapter": 11,
      "verse": 20,
      "name": "Деяния 11:20",
      "text": "Были же некоторые из них Кипряне и Киринейцы, которые, придя в Антиохию, говорили Еллинам, благовествуя Господа Иисуса."
    },
    {
      "chapter": 11,
      "verse": 21,
      "name": "Деяния 11:21",
      "text": "И была рука Господня с ними, и великое число, уверовав, обратилось к Господу."
    },
    {
      "chapter": 11,
      "verse": 22,
      "name": "Деяния 11:22",
      "text": "Дошел слух о сем до церкви Иерусалимской, и поручили Варнаве идти в Антиохию."
    },
    {
      "chapter": 11,
      "verse": 23,
      "name": "Деяния 11:23",
      "text": "Он, прибыв и увидев благодать Божию, возрадовался и убеждал всех держаться Господа искренним сердцем;"
    },
    {
      "chapter": 11,
      "verse": 24,
      "name": "Деяния 11:24",
      "text": "ибо он был муж добрый и исполненный Духа Святаго и веры. И приложилось довольно народа к Господу."
    },
    {
      "chapter": 11,
      "verse": 25,
      "name": "Деяния 11:25",
      "text": "Потом Варнава пошел в Тарс искать Савла и, найдя его, привел в Антиохию."
    },
    {
      "chapter": 11,
      "verse": 26,
      "name": "Деяния 11:26",
      "text": "Целый год собирались они в церкви и учили немалое число людей, и ученики в Антиохии в первый раз стали называться Христианами."
    },
    {
      "chapter": 11,
      "verse": 27,
      "name": "Деяния 11:27",
      "text": "В те дни пришли из Иерусалима в Антиохию пророки."
    },
    {
      "chapter": 11,
      "verse": 28,
      "name": "Деяния 11:28",
      "text": "И один из них, по имени Агав, встав, предвозвестил Духом, что по всей вселенной будет великий голод, который и был при кесаре Клавдии."
    },
    {
      "chapter": 11,
      "verse": 29,
      "name": "Деяния 11:29",
      "text": "Тогда ученики положили, каждый по достатку своему, послать пособие братьям, живущим в Иудее,"
    },
    {
      "chapter": 11,
      "verse": 30,
      "name": "Деяния 11:30",
      "text": "что и сделали, послав собранное к пресвитерам через Варнаву и Савла. "
    }
  ]
}
