{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 44,
  "book_name": "Деяния",
  "chapter": 13,
  "name": "Деяния 13",
  "verses": [
    {
      "chapter": 13,
      "verse": 1,
      "name": "Деяния 13:1",
      "text": "В Антиохии, в тамошней церкви были некоторые пророки и учители: Варнава, и Симеон, называемый Нигер, и Луций Киринеянин, и Манаил, совоспитанник Ирода четвертовластника, и Савл."
    },
    {
      "chapter": 13,
      "verse": 2,
      "name": "Деяния 13:2",
      "text": "Когда они служили Господу и постились, Дух Святый сказал: отделите Мне Варнаву и Савла на дело, к которому Я призвал их."
    },
    {
      "chapter": 13,
      "verse": 3,
      "name": "Деяния 13:3",
      "text": "Тогда они, совершив пост и молитву и возложив на них руки, отпустили их."
    },
    {
      "chapter": 13,
      "verse": 4,
      "name": "Деяния 13:4",
      "text": "Сии, быв посланы Духом Святым, пришли в Селевкию, а оттуда отплыли в Кипр;"
    },
    {
      "chapter": 13,
      "verse": 5,
      "name": "Деяния 13:5",
      "text": "и, быв в Саламине, проповедывали слово Божие в синагогах Иудейских; имели же при себе и Иоанна для служения."
    },
    {
      "chapter": 13,
      "verse": 6,
      "name": "Деяния 13:6",
      "text": "Пройдя весь остров до Пафа, нашли они некоторого волхва, лжепророка, Иудеянина, именем Вариисуса,"
    },
    {
      "chapter": 13,
      "verse": 7,
      "name": "Деяния 13:7",
      "text": "который находился с проконсулом Сергием Павлом, мужем разумным. Сей, призвав Варнаву и Савла, пожелал услышать слово Божие."
    },
    {
      "chapter": 13,
      "verse": 8,
      "name": "Деяния 13:8",
      "text": "А Елима волхв (ибо то значит имя его) противился им, стараясь отвратить проконсула от веры."
    },
    {
      "chapter": 13,
      "verse": 9,
      "name": "Деяния 13:9",
      "text": "Но Савл, он же и Павел, исполнившись Духа Святаго и устремив на него взор,"
    },
    {
      "chapter": 13,
      "verse": 10,
      "name": "Деяния 13:10",
      "text": "сказал: о, исполненный всякого коварства и всякого злодейства, сын диавола, враг всякой правды! перестанешь ли ты совращать с прямых путей Господних?"
    },
    {
      "chapter": 13,
      "verse": 11,
      "name": "Деяния 13:11",
      "text": "И ныне вот, рука Господня на тебя: ты будешь слеп и не увидишь солнца до времени. И вдруг напал на него мрак и тьма, и он, обращаясь туда и сюда, искал вожатого."
    },
    {
      "chapter": 13,
      "verse": 12,
      "name": "Деяния 13:12",
      "text": "Тогда проконсул, увидев происшедшее, уверовал, дивясь учению Господню."
    },
    {
      "chapter": 13,
      "verse": 13,
      "name": "Деяния 13:13",
      "text": "Отплыв из Пафа, Павел и бывшие при нем прибыли в Пергию, в Памфилии. Но Иоанн, отделившись от них, возвратился в Иерусалим."
    },
    {
      "chapter": 13,
      "verse": 14,
      "name": "Деяния 13:14",
      "text": "Они же, проходя от Пергии, прибыли в Антиохию Писидийскую и, войдя в синагогу в день субботний, сели."
    },
    {
      "chapter": 13,
      "verse": 15,
      "name": "Деяния 13:15",
      "text": "После чтения закона и пророков, начальники синагоги послали сказать им: мужи братия! если у вас есть слово наставления к народу, говорите."
    },
    {
      "chapter": 13,
      "verse": 16,
      "name": "Деяния 13:16",
      "text": "Павел, встав и дав знак рукою, сказал: мужи Израильтяне и боящиеся Бога! послушайте."
    },
    {
      "chapter": 13,
      "verse": 17,
      "name": "Деяния 13:17",
      "text": "Бог народа сего избрал отцов наших и возвысил сей народ во время пребывания в земле Египетской, и мышцею вознесенною вывел их из нее,"
    },
    {
      "chapter": 13,
      "verse": 18,
      "name": "Деяния 13:18",
      "text": "и около сорока лет времени питал их в пустыне."
    },
    {
      "chapter": 13,
      "verse": 19,
      "name": "Деяния 13:19",
      "text": "И, истребив семь народов в земле Ханаанской, разделил им в наследие землю их."
    },
    {
      "chapter": 13,
      "verse": 20,
      "name": "Деяния 13:20",
      "text": "И после сего, около четырехсот пятидесяти лет, давал им судей до пророка Самуила."
    },
    {
      "chapter": 13,
      "verse": 21,
      "name": "Деяния 13:21",
      "text": "Потом просили они царя, и Бог дал им Саула, сына Кисова, мужа из колена Вениаминова. Так прошло лет сорок."
    },
    {
      "chapter": 13,
      "verse": 22,
      "name": "Деяния 13:22",
      "text": "Отринув его, поставил им царем Давида, о котором и сказал, свидетельствуя: нашел Я мужа по сердцу Моему, Давида, сына Иессеева, который исполнит все хотения Мои."
    },
    {
      "chapter": 13,
      "verse": 23,
      "name": "Деяния 13:23",
      "text": "Из его-то потомства Бог по обетованию воздвиг Израилю Спасителя Иисуса."
    },
    {
      "chapter": 13,
      "verse": 24,
      "name": "Деяния 13:24",
      "text": "Перед самым явлением Его Иоанн проповедывал крещение покаяния всему народу Израильскому."
    },
    {
      "chapter": 13,
      "verse": 25,
      "name": "Деяния 13:25",
      "text": "При окончании же поприща своего, Иоанн говорил: за кого почитаете вы меня? я не тот; но вот, идет за мною, у Которого я недостоин развязать обувь на ногах."
    },
    {
      "chapter": 13,
      "verse": 26,
      "name": "Деяния 13:26",
      "text": "Мужи братия, дети рода Авраамова, и боящиеся Бога между вами! вам послано слово спасения сего."
    },
    {
      "chapter": 13,
      "verse": 27,
      "name": "Деяния 13:27",
      "text": "Ибо жители Иерусалима и начальники их, не узнав Его и осудив, исполнили слова пророческие, читаемые каждую субботу,"
    },
    {
      "chapter": 13,
      "verse": 28,
      "name": "Деяния 13:28",
      "text": "и, не найдя в Нем никакой вины, достойной смерти, просили Пилата убить Его."
    },
    {
      "chapter": 13,
      "verse": 29,
      "name": "Деяния 13:29",
      "text": "Когда же исполнили все написанное о Нем, то, сняв с древа, положили Его во гроб."
    },
    {
      "chapter": 13,
      "verse": 30,
      "name": "Деяния 13:30",
      "text": "Но Бог воскресил Его из мертвых."
    },
    {
      "chapter": 13,
      "verse": 31,
      "name": "Деяния 13:31",
      "text": "Он в продолжение многих дней являлся тем, которые вышли с Ним из Галилеи в Иерусалим и которые ныне суть свидетели Его перед народом."
    },
    {
      "chapter": 13,
      "verse": 32,
      "name": "Деяния 13:32",
      "text": "И мы благовествуем вам, что обетование, данное отцам, Бог исполнил нам, детям их, воскресив Иисуса,"
    },
    {
      "chapter": 13,
      "verse": 33,
      "name": "Деяния 13:33",
      "text": "как и во втором псалме написано: Ты Сын Мой: Я ныне родил Тебя."
    },
    {
      "chapter": 13,
      "verse": 34,
      "name": "Деяния 13:34",
      "text": "А что воскресил Его из мертвых, так что Он уже не обратится в тление, о сем сказал так: Я дам вам милости, обещанные Давиду, верно."
    },
    {
      "chapter": 13,
      "verse": 35,
      "name": "Деяния 13:35",
      "text": "Посему и в другом месте говорит: не дашь Святому Твоему увидеть тление."
    },
    {
      "chapter": 13,
      "verse": 36,
      "name": "Деяния 13:36",
      "text": "Давид, в свое время послужив изволению Божию, почил и приложился к отцам своим, и увидел тление;"
    },
    {
      "chapter": 13,
      "verse": 37,
      "name": "Деяния 13:37",
      "text": "а Тот, Которого Бог воскресил, не увидел тления."
    },
    {
      "chapter": 13,
      "verse": 38,
      "name": "Деяния 13:38",
      "text": "Итак, да будет известно вам, мужи братия, что ради Него возвещается вам прощение грехов;"
    },
    {
      "chapter": 13,
      "verse": 39,
      "name": "Деяния 13:39",
      "text": "и во всем, в чем вы не могли оправдаться законом Моисеевым, оправдывается Им всякий верующий."
    },
    {
      "chapter": 13,
      "verse": 40,
      "name": "Деяния 13:40",
      "text": "Берегитесь же, чтобы не пришло на вас сказанное у пророков:"
    },
    {
      "chapter": 13,
      "verse": 41,
      "name": "Деяния 13:41",
      "text": "смотрите, презрители, подивитесь и исчезните; ибо Я делаю дело во дни ваши, дело, которому не поверили бы вы, если бы кто рассказывал вам."
    },
    {
      "chapter": 13,
      "verse": 42,
      "name": "Деяния 13:42",
      "text": "При выходе их из Иудейской синагоги язычники просили их говорить о том же в следующую субботу."
    },
    {
      "chapter": 13,
      "verse": 43,
      "name": "Деяния 13:43",
      "text": "Когда же собрание было распущено, то многие Иудеи и чтители Бога, обращенные из язычников, последовали за Павлом и Варнавою, которые, беседуя с ними, убеждали их пребывать в благодати Божией."
    },
    {
      "chapter": 13,
      "verse": 44,
      "name": "Деяния 13:44",
      "text": "В следующую субботу почти весь город собрался слушать слово Божие."
    },
    {
      "chapter": 13,
      "verse": 45,
      "name": "Деяния 13:45",
      "text": "Но Иудеи, увидев народ, исполнились зависти и, противореча и злословя, сопротивлялись тому, что говорил Павел."
    },
    {
      "chapter": 13,
      "verse": 46,
      "name": "Деяния 13:46",
      "text": "Тогда Павел и Варнава с дерзновением сказали: вам первым надлежало быть проповедану слову Божию, но как вы отвергаете его и сами себя делаете недостойными вечной жизни, то вот, мы обращаемся к язычникам."
    },
    {
      "chapter": 13,
      "verse": 47,
      "name": "Деяния 13:47",
      "text": "Ибо так заповедал нам Господь: Я положил Тебя во свет язычникам, чтобы Ты был во спасение до края земли."
    },
    {
      "chapter": 13,
      "verse": 48,
      "name": "Деяния 13:48",
      "text": "Язычники, слыша это, радовались и прославляли слово Господне, и уверовали все, которые были предуставлены к вечной жизни."
    },
    {
      "chapter": 13,
      "verse": 49,
      "name": "Деяния 13:49",
      "text": "И слово Господне распространялось по всей стране."
    },
    {
      "chapter": 13,
      "verse": 50,
      "name": "Деяния 13:50",
      "text": "Но Иудеи, подстрекнув набожных и почетных женщин и первых в городе людей, воздвигли гонение на Павла и Варнаву и изгнали их из своих пределов."
    },
    {
      "chapter": 13,
      "verse": 51,
      "name": "Деяния 13:51",
      "text": "Они же, отрясши на них прах от ног своих, пошли в Иконию."
    },
    {
      "chapter": 13,
      "verse": 52,
      "name": "Деяния 13:52",
      "text": "А ученики исполнялись радости и Духа Святаго. "
    }
  ]
}
