{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 44,
  "book_name": "Деяния",
  "chapter": 14,
  "name": "Деяния 14",
  "verses": [
    {
      "chapter": 14,
      "verse": 1,
      "name": "Деяния 14:1",
      "text": "В Иконии они вошли вместе в Иудейскую синагогу и говорили так, что уверовало великое множество Иудеев и Еллинов."
    },
    {
      "chapter": 14,
      "verse": 2,
      "name": "Деяния 14:2",
      "text": "А неверующие Иудеи возбудили и раздражили против братьев сердца язычников."
    },
    {
      "chapter": 14,
      "verse": 3,
      "name": "Деяния 14:3",
      "text": "Впрочем они пробыли здесь довольно времени, смело действуя о Господе, Который, во свидетельство слову благодати Своей, творил руками их знамения и чудеса."
    },
    {
      "chapter": 14,
      "verse": 4,
      "name": "Деяния 14:4",
      "text": "Между тем народ в городе разделился: и одни были на стороне Иудеев, а другие на стороне Апостолов."
    },
    {
      "chapter": 14,
      "verse": 5,
      "name": "Деяния 14:5",
      "text": "Когда же язычники и Иудеи со своими начальниками устремились на них, чтобы посрамить и побить их камнями,"
    },
    {
      "chapter": 14,
      "verse": 6,
      "name": "Деяния 14:6",
      "text": "они, узнав о сем, удалились в Ликаонские города Листру и Дервию и в окрестности их,"
    },
    {
      "chapter": 14,
      "verse": 7,
      "name": "Деяния 14:7",
      "text": "и там благовествовали."
    },
    {
      "chapter": 14,
      "verse": 8,
      "name": "Деяния 14:8",
      "text": "В Листре некоторый муж, не владевший ногами, сидел, будучи хром от чрева матери своей, и никогда не ходил."
    },
    {
      "chapter": 14,
      "verse": 9,
      "name": "Деяния 14:9",
      "text": "Он слушал говорившего Павла, который, взглянув на него и увидев, что он имеет веру для получения исцеления,"
    },
    {
      "chapter": 14,
      "verse": 10,
      "name": "Деяния 14:10",
      "text": "сказал громким голосом: тебе говорю во имя Господа Иисуса Христа: стань на ноги твои прямо. И он тотчас вскочил и стал ходить."
    },
    {
      "chapter": 14,
      "verse": 11,
      "name": "Деяния 14:11",
      "text": "Народ же, увидев, что сделал Павел, возвысил свой голос, говоря по-ликаонски: боги в образе человеческом сошли к нам."
    },
    {
      "chapter": 14,
      "verse": 12,
      "name": "Деяния 14:12",
      "text": "И называли Варнаву Зевсом, а Павла Ермием, потому что он начальствовал в слове."
    },
    {
      "chapter": 14,
      "verse": 13,
      "name": "Деяния 14:13",
      "text": "Жрец же идола Зевса, находившегося перед их городом, приведя к воротам волов и принеся венки, хотел вместе с народом совершить жертвоприношение."
    },
    {
      "chapter": 14,
      "verse": 14,
      "name": "Деяния 14:14",
      "text": "Но Апостолы Варнава и Павел, услышав о сем, разодрали свои одежды и, бросившись в народ, громогласно говорили:"
    },
    {
      "chapter": 14,
      "verse": 15,
      "name": "Деяния 14:15",
      "text": "мужи! что вы это делаете? И мы — подобные вам человеки, и благовествуем вам, чтобы вы обратились от сих ложных к Богу Живому, Который сотворил небо и землю, и море, и все, что в них,"
    },
    {
      "chapter": 14,
      "verse": 16,
      "name": "Деяния 14:16",
      "text": "Который в прошедших родах попустил всем народам ходить своими путями,"
    },
    {
      "chapter": 14,
      "verse": 17,
      "name": "Деяния 14:17",
      "text": "хотя и не переставал свидетельствовать о Себе благодеяниями, подавая нам с неба дожди и времена плодоносные и исполняя пищею и веселием сердца наши."
    },
    {
      "chapter": 14,
      "verse": 18,
      "name": "Деяния 14:18",
      "text": "И, говоря сие, они едва убедили народ не приносить им жертвы и идти каждому домой. Между тем, как они, оставаясь там, учили,"
    },
    {
      "chapter": 14,
      "verse": 19,
      "name": "Деяния 14:19",
      "text": "из Антиохии и Иконии пришли некоторые Иудеи и, когда Апостолы смело проповедывали, убедили народ отстать от них, говоря: они не говорят ничего истинного, а все лгут. И, возбудив народ, побили Павла камнями и вытащили за город, почитая его умершим."
    },
    {
      "chapter": 14,
      "verse": 20,
      "name": "Деяния 14:20",
      "text": "Когда же ученики собрались около него, он встал и пошел в город, а на другой день удалился с Варнавою в Дервию."
    },
    {
      "chapter": 14,
      "verse": 21,
      "name": "Деяния 14:21",
      "text": "Проповедав Евангелие сему городу и приобретя довольно учеников, они обратно проходили Листру, Иконию и Антиохию,"
    },
    {
      "chapter": 14,
      "verse": 22,
      "name": "Деяния 14:22",
      "text": "утверждая души учеников, увещевая пребывать в вере и поучая, что многими скорбями надлежит нам войти в Царствие Божие."
    },
    {
      "chapter": 14,
      "verse": 23,
      "name": "Деяния 14:23",
      "text": "Рукоположив же им пресвитеров к каждой церкви, они помолились с постом и предали их Господу, в Которого уверовали."
    },
    {
      "chapter": 14,
      "verse": 24,
      "name": "Деяния 14:24",
      "text": "Потом, пройдя через Писидию, пришли в Памфилию,"
    },
    {
      "chapter": 14,
      "verse": 25,
      "name": "Деяния 14:25",
      "text": "и, проповедав слово Господне в Пергии, сошли в Атталию;"
    },
    {
      "chapter": 14,
      "verse": 26,
      "name": "Деяния 14:26",
      "text": "а оттуда отплыли в Антиохию, откуда были преданы благодати Божией на дело, которое и исполнили."
    },
    {
      "chapter": 14,
      "verse": 27,
      "name": "Деяния 14:27",
      "text": "Прибыв туда и собрав церковь, они рассказали все, что сотворил Бог с ними и как Он отверз дверь веры язычникам."
    },
    {
      "chapter": 14,
      "verse": 28,
      "name": "Деяния 14:28",
      "text": "И пребывали там немалое время с учениками. "
    }
  ]
}
