{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 44,
  "book_name": "Деяния",
  "chapter": 17,
  "name": "Деяния 17",
  "verses": [
    {
      "chapter": 17,
      "verse": 1,
      "name": "Деяния 17:1",
      "text": "Пройдя через Амфиполь и Аполлонию, они пришли в Фессалонику, где была Иудейская синагога."
    },
    {
      "chapter": 17,
      "verse": 2,
      "name": "Деяния 17:2",
      "text": "Павел, по своему обыкновению, вошел к ним и три субботы говорил с ними из Писаний,"
    },
    {
      "chapter": 17,
      "verse": 3,
      "name": "Деяния 17:3",
      "text": "открывая и доказывая им, что Христу надлежало пострадать и воскреснуть из мертвых и что Сей Христос есть Иисус, Которого я проповедую вам."
    },
    {
      "chapter": 17,
      "verse": 4,
      "name": "Деяния 17:4",
      "text": "И некоторые из них уверовали и присоединились к Павлу и Силе, как из Еллинов, чтущих Бога, великое множество, так и из знатных женщин немало."
    },
    {
      "chapter": 17,
      "verse": 5,
      "name": "Деяния 17:5",
      "text": "Но неуверовавшие Иудеи, возревновав и взяв с площади некоторых негодных людей, собрались толпою и возмущали город и, приступив к дому Иасона, домогались вывести их к народу."
    },
    {
      "chapter": 17,
      "verse": 6,
      "name": "Деяния 17:6",
      "text": "Не найдя же их, повлекли Иасона и некоторых братьев к городским начальникам, крича, что эти всесветные возмутители пришли и сюда,"
    },
    {
      "chapter": 17,
      "verse": 7,
      "name": "Деяния 17:7",
      "text": "а Иасон принял их, и все они поступают против повелений кесаря, почитая другого царем, Иисуса."
    },
    {
      "chapter": 17,
      "verse": 8,
      "name": "Деяния 17:8",
      "text": "И встревожили народ и городских начальников, слушавших это."
    },
    {
      "chapter": 17,
      "verse": 9,
      "name": "Деяния 17:9",
      "text": "Но сии, получив удостоверение от Иасона и прочих, отпустили их."
    },
    {
      "chapter": 17,
      "verse": 10,
      "name": "Деяния 17:10",
      "text": "Братия же немедленно ночью отправили Павла и Силу в Верию, куда они прибыв, пошли в синагогу Иудейскую."
    },
    {
      "chapter": 17,
      "verse": 11,
      "name": "Деяния 17:11",
      "text": "Здешние были благомысленнее Фессалоникских: они приняли слово со всем усердием, ежедневно разбирая Писания, точно ли это так."
    },
    {
      "chapter": 17,
      "verse": 12,
      "name": "Деяния 17:12",
      "text": "И многие из них уверовали, и из Еллинских почетных женщин и из мужчин немало."
    },
    {
      "chapter": 17,
      "verse": 13,
      "name": "Деяния 17:13",
      "text": "Но когда Фессалоникские Иудеи узнали, что и в Верии проповедано Павлом слово Божие, то пришли и туда, возбуждая и возмущая народ."
    },
    {
      "chapter": 17,
      "verse": 14,
      "name": "Деяния 17:14",
      "text": "Тогда братия тотчас отпустили Павла, как будто идущего к морю; а Сила и Тимофей остались там."
    },
    {
      "chapter": 17,
      "verse": 15,
      "name": "Деяния 17:15",
      "text": "Сопровождавшие Павла проводили его до Афин и, получив приказание к Силе и Тимофею, чтобы они скорее пришли к нему, отправились."
    },
    {
      "chapter": 17,
      "verse": 16,
      "name": "Деяния 17:16",
      "text": "В ожидании их в Афинах Павел возмутился духом при виде этого города, полного идолов."
    },
    {
      "chapter": 17,
      "verse": 17,
      "name": "Деяния 17:17",
      "text": "Итак он рассуждал в синагоге с Иудеями и с чтущими Бога, и ежедневно на площади со встречающимися."
    },
    {
      "chapter": 17,
      "verse": 18,
      "name": "Деяния 17:18",
      "text": "Некоторые из эпикурейских и стоических философов стали спорить с ним; и одни говорили: \"что хочет сказать этот суеслов?\", а другие: \"кажется, он проповедует о чужих божествах\", потому что он благовествовал им Иисуса и воскресение."
    },
    {
      "chapter": 17,
      "verse": 19,
      "name": "Деяния 17:19",
      "text": "И, взяв его, привели в ареопаг и говорили: можем ли мы знать, что это за новое учение, проповедуемое тобою?"
    },
    {
      "chapter": 17,
      "verse": 20,
      "name": "Деяния 17:20",
      "text": "Ибо что-то странное ты влагаешь в уши наши. Посему хотим знать, что это такое?"
    },
    {
      "chapter": 17,
      "verse": 21,
      "name": "Деяния 17:21",
      "text": "Афиняне же все и живущие у них иностранцы ни в чем охотнее не проводили время, как в том, чтобы говорить или слушать что— нибудь новое."
    },
    {
      "chapter": 17,
      "verse": 22,
      "name": "Деяния 17:22",
      "text": "И, став Павел среди ареопага, сказал: Афиняне! по всему вижу я, что вы как бы особенно набожны."
    },
    {
      "chapter": 17,
      "verse": 23,
      "name": "Деяния 17:23",
      "text": "Ибо, проходя и осматривая ваши святыни, я нашел и жертвенник, на котором написано \"неведомому Богу\". Сего-то, Которого вы, не зная, чтите, я проповедую вам."
    },
    {
      "chapter": 17,
      "verse": 24,
      "name": "Деяния 17:24",
      "text": "Бог, сотворивший мир и все, что в нем, Он, будучи Господом неба и земли, не в рукотворенных храмах живет"
    },
    {
      "chapter": 17,
      "verse": 25,
      "name": "Деяния 17:25",
      "text": "и не требует служения рук человеческих, как бы имеющий в чем-либо нужду, Сам дая всему жизнь и дыхание и все."
    },
    {
      "chapter": 17,
      "verse": 26,
      "name": "Деяния 17:26",
      "text": "От одной крови Он произвел весь род человеческий для обитания по всему лицу земли, назначив предопределенные времена и пределы их обитанию,"
    },
    {
      "chapter": 17,
      "verse": 27,
      "name": "Деяния 17:27",
      "text": "дабы они искали Бога, не ощутят ли Его и не найдут ли, хотя Он и недалеко от каждого из нас:"
    },
    {
      "chapter": 17,
      "verse": 28,
      "name": "Деяния 17:28",
      "text": "ибо мы Им живем и движемся и существуем, как и некоторые из ваших стихотворцев говорили: \"мы Его и род\"."
    },
    {
      "chapter": 17,
      "verse": 29,
      "name": "Деяния 17:29",
      "text": "Итак мы, будучи родом Божиим, не должны думать, что Божество подобно золоту, или серебру, или камню, получившему образ от искусства и вымысла человеческого."
    },
    {
      "chapter": 17,
      "verse": 30,
      "name": "Деяния 17:30",
      "text": "Итак, оставляя времена неведения, Бог ныне повелевает людям всем повсюду покаяться,"
    },
    {
      "chapter": 17,
      "verse": 31,
      "name": "Деяния 17:31",
      "text": "ибо Он назначил день, в который будет праведно судить вселенную, посредством предопределенного Им Мужа, подав удостоверение всем, воскресив Его из мертвых."
    },
    {
      "chapter": 17,
      "verse": 32,
      "name": "Деяния 17:32",
      "text": "Услышав о воскресении мертвых, одни насмехались, а другие говорили: об этом послушаем тебя в другое время."
    },
    {
      "chapter": 17,
      "verse": 33,
      "name": "Деяния 17:33",
      "text": "Итак Павел вышел из среды их."
    },
    {
      "chapter": 17,
      "verse": 34,
      "name": "Деяния 17:34",
      "text": "Некоторые же мужи, пристав к нему, уверовали; между ними был Дионисий Ареопагит и женщина, именем Дамарь, и другие с ними. "
    }
  ]
}
