{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 44,
  "book_name": "Деяния",
  "chapter": 19,
  "name": "Деяния 19",
  "verses": [
    {
      "chapter": 19,
      "verse": 1,
      "name": "Деяния 19:1",
      "text": "Во время пребывания Аполлоса в Коринфе Павел, пройдя верхние страны, прибыл в Ефес и, найдя там некоторых учеников,"
    },
    {
      "chapter": 19,
      "verse": 2,
      "name": "Деяния 19:2",
      "text": "сказал им: приняли ли вы Святаго Духа, уверовав? Они же сказали ему: мы даже и не слыхали, есть ли Дух Святый."
    },
    {
      "chapter": 19,
      "verse": 3,
      "name": "Деяния 19:3",
      "text": "Он сказал им: во что же вы крестились? Они отвечали: во Иоанново крещение."
    },
    {
      "chapter": 19,
      "verse": 4,
      "name": "Деяния 19:4",
      "text": "Павел сказал: Иоанн крестил крещением покаяния, говоря людям, чтобы веровали в Грядущего по нем, то есть во Христа Иисуса."
    },
    {
      "chapter": 19,
      "verse": 5,
      "name": "Деяния 19:5",
      "text": "Услышав это, они крестились во имя Господа Иисуса,"
    },
    {
      "chapter": 19,
      "verse": 6,
      "name": "Деяния 19:6",
      "text": "и, когда Павел возложил на них руки, нисшел на них Дух Святый, и они стали говорить иными языками и пророчествовать."
    },
    {
      "chapter": 19,
      "verse": 7,
      "name": "Деяния 19:7",
      "text": "Всех их было человек около двенадцати."
    },
    {
      "chapter": 19,
      "verse": 8,
      "name": "Деяния 19:8",
      "text": "Придя в синагогу, он небоязненно проповедывал три месяца, беседуя и удостоверяя о Царствии Божием."
    },
    {
      "chapter": 19,
      "verse": 9,
      "name": "Деяния 19:9",
      "text": "Но как некоторые ожесточились и не верили, злословя путь Господень перед народом, то он, оставив их, отделил учеников, и ежедневно проповедывал в училище некоего Тиранна."
    },
    {
      "chapter": 19,
      "verse": 10,
      "name": "Деяния 19:10",
      "text": "Это продолжалось до двух лет, так что все жители Асии слышали проповедь о Господе Иисусе, как Иудеи, так и Еллины."
    },
    {
      "chapter": 19,
      "verse": 11,
      "name": "Деяния 19:11",
      "text": "Бог же творил немало чудес руками Павла,"
    },
    {
      "chapter": 19,
      "verse": 12,
      "name": "Деяния 19:12",
      "text": "так что на больных возлагали платки и опоясания с тела его, и у них прекращались болезни, и злые духи выходили из них."
    },
    {
      "chapter": 19,
      "verse": 13,
      "name": "Деяния 19:13",
      "text": "Даже некоторые из скитающихся Иудейских заклинателей стали употреблять над имеющими злых духов имя Господа Иисуса, говоря: заклинаем вас Иисусом, Которого Павел проповедует."
    },
    {
      "chapter": 19,
      "verse": 14,
      "name": "Деяния 19:14",
      "text": "Это делали какие-то семь сынов Иудейского первосвященника Скевы."
    },
    {
      "chapter": 19,
      "verse": 15,
      "name": "Деяния 19:15",
      "text": "Но злой дух сказал в ответ: Иисуса знаю, и Павел мне известен, а вы кто?"
    },
    {
      "chapter": 19,
      "verse": 16,
      "name": "Деяния 19:16",
      "text": "И бросился на них человек, в котором был злой дух, и, одолев их, взял над ними такую силу, что они, нагие и избитые, выбежали из того дома."
    },
    {
      "chapter": 19,
      "verse": 17,
      "name": "Деяния 19:17",
      "text": "Это сделалось известно всем живущим в Ефесе Иудеям и Еллинам, и напал страх на всех их, и величаемо было имя Господа Иисуса."
    },
    {
      "chapter": 19,
      "verse": 18,
      "name": "Деяния 19:18",
      "text": "Многие же из уверовавших приходили, исповедуя и открывая дела свои."
    },
    {
      "chapter": 19,
      "verse": 19,
      "name": "Деяния 19:19",
      "text": "А из занимавшихся чародейством довольно многие, собрав книги свои, сожгли перед всеми, и сложили цены их, и оказалось их на пятьдесят тысяч драхм."
    },
    {
      "chapter": 19,
      "verse": 20,
      "name": "Деяния 19:20",
      "text": "С такою силою возрастало и возмогало слово Господне."
    },
    {
      "chapter": 19,
      "verse": 21,
      "name": "Деяния 19:21",
      "text": "Когда же это совершилось, Павел положил в духе, пройдя Македонию и Ахаию, идти в Иерусалим, сказав: побывав там, я должен видеть и Рим."
    },
    {
      "chapter": 19,
      "verse": 22,
      "name": "Деяния 19:22",
      "text": "И, послав в Македонию двоих из служивших ему, Тимофея и Ераста, сам остался на время в Асии."
    },
    {
      "chapter": 19,
      "verse": 23,
      "name": "Деяния 19:23",
      "text": "В то время произошел немалый мятеж против пути Господня,"
    },
    {
      "chapter": 19,
      "verse": 24,
      "name": "Деяния 19:24",
      "text": "ибо некто серебряник, именем Димитрий, делавший серебряные храмы Артемиды и доставлявший художникам немалую прибыль,"
    },
    {
      "chapter": 19,
      "verse": 25,
      "name": "Деяния 19:25",
      "text": "собрав их и других подобных ремесленников, сказал: друзья! вы знаете, что от этого ремесла зависит благосостояние наше;"
    },
    {
      "chapter": 19,
      "verse": 26,
      "name": "Деяния 19:26",
      "text": "между тем вы видите и слышите, что не только в Ефесе, но почти во всей Асии этот Павел своими убеждениями совратил немалое число людей, говоря, что делаемые руками человеческими не суть боги."
    },
    {
      "chapter": 19,
      "verse": 27,
      "name": "Деяния 19:27",
      "text": "А это нам угрожает тем, что не только ремесло наше придет в презрение, но и храм великой богини Артемиды ничего не будет значить, и испровергнется величие той, которую почитает вся Асия и вселенная."
    },
    {
      "chapter": 19,
      "verse": 28,
      "name": "Деяния 19:28",
      "text": "Выслушав это, они исполнились ярости и стали кричать, говоря: велика Артемида Ефесская!"
    },
    {
      "chapter": 19,
      "verse": 29,
      "name": "Деяния 19:29",
      "text": "И весь город наполнился смятением. Схватив Македонян Гаия и Аристарха, спутников Павловых, они единодушно устремились на зрелище."
    },
    {
      "chapter": 19,
      "verse": 30,
      "name": "Деяния 19:30",
      "text": "Когда же Павел хотел войти в народ, ученики не допустили его."
    },
    {
      "chapter": 19,
      "verse": 31,
      "name": "Деяния 19:31",
      "text": "Также и некоторые из Асийских начальников, будучи друзьями его, послав к нему, просили не показываться на зрелище."
    },
    {
      "chapter": 19,
      "verse": 32,
      "name": "Деяния 19:32",
      "text": "Между тем одни кричали одно, а другие другое, ибо собрание было беспорядочное, и большая часть собравшихся не знали, зачем собрались."
    },
    {
      "chapter": 19,
      "verse": 33,
      "name": "Деяния 19:33",
      "text": "По предложению Иудеев, из народа вызван был Александр. Дав знак рукою, Александр хотел говорить к народу."
    },
    {
      "chapter": 19,
      "verse": 34,
      "name": "Деяния 19:34",
      "text": "Когда же узнали, что он Иудей, то закричали все в один голос, и около двух часов кричали: велика Артемида Ефесская!"
    },
    {
      "chapter": 19,
      "verse": 35,
      "name": "Деяния 19:35",
      "text": "Блюститель же порядка, утишив народ, сказал: мужи Ефесские! какой человек не знает, что город Ефес есть служитель великой богини Артемиды и Диопета?"
    },
    {
      "chapter": 19,
      "verse": 36,
      "name": "Деяния 19:36",
      "text": "Если же в этом нет спора, то надобно вам быть спокойными и не поступать опрометчиво."
    },
    {
      "chapter": 19,
      "verse": 37,
      "name": "Деяния 19:37",
      "text": "А вы привели этих мужей, которые ни храма Артемидина не обокрали, ни богини вашей не хулили."
    },
    {
      "chapter": 19,
      "verse": 38,
      "name": "Деяния 19:38",
      "text": "Если же Димитрий и другие с ним художники имеют жалобу на кого-нибудь, то есть судебные собрания и есть проконсулы: пусть жалуются друг на друга."
    },
    {
      "chapter": 19,
      "verse": 39,
      "name": "Деяния 19:39",
      "text": "А если вы ищете чего-нибудь другого, то это будет решено в законном собрании."
    },
    {
      "chapter": 19,
      "verse": 40,
      "name": "Деяния 19:40",
      "text": "Ибо мы находимся в опасности — за происшедшее ныне быть обвиненными в возмущении, так как нет никакой причины, которою мы могли бы оправдать такое сборище. Сказав это, он распустил собрание. "
    }
  ]
}
