{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 44,
  "book_name": "Деяния",
  "chapter": 2,
  "name": "Деяния 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "Деяния 2:1",
      "text": "При наступлении дня Пятидесятницы все они были единодушно вместе."
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "Деяния 2:2",
      "text": "И внезапно сделался шум с неба, как бы от несущегося сильного ветра, и наполнил весь дом, где они находились."
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "Деяния 2:3",
      "text": "И явились им разделяющиеся языки, как бы огненные, и почили по одному на каждом из них."
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "Деяния 2:4",
      "text": "И исполнились все Духа Святаго, и начали говорить на иных языках, как Дух давал им провещевать."
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "Деяния 2:5",
      "text": "В Иерусалиме же находились Иудеи, люди набожные, из всякого народа под небом."
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "Деяния 2:6",
      "text": "Когда сделался этот шум, собрался народ, и пришел в смятение, ибо каждый слышал их говорящих его наречием."
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "Деяния 2:7",
      "text": "И все изумлялись и дивились, говоря между собою: сии говорящие не все ли Галилеяне?"
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "Деяния 2:8",
      "text": "Как же мы слышим каждый собственное наречие, в котором родились."
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "Деяния 2:9",
      "text": "Парфяне, и Мидяне, и Еламиты, и жители Месопотамии, Иудеи и Каппадокии, Понта и Асии,"
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "Деяния 2:10",
      "text": "Фригии и Памфилии, Египта и частей Ливии, прилежащих к Киринее, и пришедшие из Рима, Иудеи и прозелиты,"
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "Деяния 2:11",
      "text": "критяне и аравитяне, слышим их нашими языками говорящих о великих делах Божиих?"
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "Деяния 2:12",
      "text": "И изумлялись все и, недоумевая, говорили друг другу: что это значит?"
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "Деяния 2:13",
      "text": "А иные, насмехаясь, говорили: они напились сладкого вина."
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "Деяния 2:14",
      "text": "Петр же, став с одиннадцатью, возвысил голос свой и возгласил им: мужи Иудейские, и все живущие в Иерусалиме! сие да будет вам известно, и внимайте словам моим:"
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "Деяния 2:15",
      "text": "они не пьяны, как вы думаете, ибо теперь третий час дня;"
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "Деяния 2:16",
      "text": "но это есть предреченное пророком Иоилем:"
    },
    {
      "chapter": 2,
      "verse": 17,
      "name": "Деяния 2:17",
      "text": "И будет в последние дни, говорит Бог, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; и юноши ваши будут видеть видения, и старцы ваши сновидениями вразумляемы будут."
    },
    {
      "chapter": 2,
      "verse": 18,
      "name": "Деяния 2:18",
      "text": "И на рабов Моих и на рабынь Моих в те дни излию от Духа Моего, и будут пророчествовать."
    },
    {
      "chapter": 2,
      "verse": 19,
      "name": "Деяния 2:19",
      "text": "И покажу чудеса на небе вверху и знамения на земле внизу, кровь и огонь и курение дыма."
    },
    {
      "chapter": 2,
      "verse": 20,
      "name": "Деяния 2:20",
      "text": "Солнце превратится во тьму, и луна — в кровь, прежде нежели наступит день Господень, великий и славный."
    },
    {
      "chapter": 2,
      "verse": 21,
      "name": "Деяния 2:21",
      "text": "И будет: всякий, кто призовет имя Господне, спасется."
    },
    {
      "chapter": 2,
      "verse": 22,
      "name": "Деяния 2:22",
      "text": "Мужи Израильские! выслушайте слова сии: Иисуса Назорея, Мужа, засвидетельствованного вам от Бога силами и чудесами и знамениями, которые Бог сотворил через Него среди вас, как и сами знаете,"
    },
    {
      "chapter": 2,
      "verse": 23,
      "name": "Деяния 2:23",
      "text": "Сего, по определенному совету и предведению Божию преданного, вы взяли и, пригвоздив руками беззаконных, убили;"
    },
    {
      "chapter": 2,
      "verse": 24,
      "name": "Деяния 2:24",
      "text": "но Бог воскресил Его, расторгнув узы смерти, потому что ей невозможно было удержать Его."
    },
    {
      "chapter": 2,
      "verse": 25,
      "name": "Деяния 2:25",
      "text": "Ибо Давид говорит о Нем: видел я пред собою Господа всегда, ибо Он одесную меня, дабы я не поколебался."
    },
    {
      "chapter": 2,
      "verse": 26,
      "name": "Деяния 2:26",
      "text": "Оттого возрадовалось сердце мое и возвеселился язык мой; даже и плоть моя упокоится в уповании,"
    },
    {
      "chapter": 2,
      "verse": 27,
      "name": "Деяния 2:27",
      "text": "ибо Ты не оставишь души моей в аде и не дашь святому Твоему увидеть тления."
    },
    {
      "chapter": 2,
      "verse": 28,
      "name": "Деяния 2:28",
      "text": "Ты дал мне познать путь жизни, Ты исполнишь меня радостью пред лицем Твоим."
    },
    {
      "chapter": 2,
      "verse": 29,
      "name": "Деяния 2:29",
      "text": "Мужи братия! да будет позволено с дерзновением сказать вам о праотце Давиде, что он и умер и погребен, и гроб его у нас до сего дня."
    },
    {
      "chapter": 2,
      "verse": 30,
      "name": "Деяния 2:30",
      "text": "Будучи же пророком и зная, что Бог с клятвою обещал ему от плода чресл его воздвигнуть Христа во плоти и посадить на престоле его,"
    },
    {
      "chapter": 2,
      "verse": 31,
      "name": "Деяния 2:31",
      "text": "Он прежде сказал о воскресении Христа, что не оставлена душа Его в аде, и плоть Его не видела тления."
    },
    {
      "chapter": 2,
      "verse": 32,
      "name": "Деяния 2:32",
      "text": "Сего Иисуса Бог воскресил, чему все мы свидетели."
    },
    {
      "chapter": 2,
      "verse": 33,
      "name": "Деяния 2:33",
      "text": "Итак Он, быв вознесен десницею Божиею и приняв от Отца обетование Святаго Духа, излил то, что вы ныне видите и слышите."
    },
    {
      "chapter": 2,
      "verse": 34,
      "name": "Деяния 2:34",
      "text": "Ибо Давид не восшел на небеса; но сам говорит: сказал Господь Господу моему: седи одесную Меня,"
    },
    {
      "chapter": 2,
      "verse": 35,
      "name": "Деяния 2:35",
      "text": "доколе положу врагов Твоих в подножие ног Твоих."
    },
    {
      "chapter": 2,
      "verse": 36,
      "name": "Деяния 2:36",
      "text": "Итак твердо знай, весь дом Израилев, что Бог соделал Господом и Христом Сего Иисуса, Которого вы распяли."
    },
    {
      "chapter": 2,
      "verse": 37,
      "name": "Деяния 2:37",
      "text": "Услышав это, они умилились сердцем и сказали Петру и прочим Апостолам: что нам делать, мужи братия?"
    },
    {
      "chapter": 2,
      "verse": 38,
      "name": "Деяния 2:38",
      "text": "Петр же сказал им: покайтесь, и да крестится каждый из вас во имя Иисуса Христа для прощения грехов; и получите дар Святаго Духа."
    },
    {
      "chapter": 2,
      "verse": 39,
      "name": "Деяния 2:39",
      "text": "Ибо вам принадлежит обетование и детям вашим и всем дальним, кого ни призовет Господь Бог наш."
    },
    {
      "chapter": 2,
      "verse": 40,
      "name": "Деяния 2:40",
      "text": "И другими многими словами он свидетельствовал и увещевал, говоря: спасайтесь от рода сего развращенного."
    },
    {
      "chapter": 2,
      "verse": 41,
      "name": "Деяния 2:41",
      "text": "Итак охотно принявшие слово его крестились, и присоединилось в тот день душ около трех тысяч."
    },
    {
      "chapter": 2,
      "verse": 42,
      "name": "Деяния 2:42",
      "text": "И они постоянно пребывали в учении Апостолов, в общении и преломлении хлеба и в молитвах."
    },
    {
      "chapter": 2,
      "verse": 43,
      "name": "Деяния 2:43",
      "text": "Был же страх на всякой душе; и много чудес и знамений совершилось через Апостолов в Иерусалиме."
    },
    {
      "chapter": 2,
      "verse": 44,
      "name": "Деяния 2:44",
      "text": "Все же верующие были вместе и имели все общее."
    },
    {
      "chapter": 2,
      "verse": 45,
      "name": "Деяния 2:45",
      "text": "И продавали имения и всякую собственность, и разделяли всем, смотря по нужде каждого."
    },
    {
      "chapter": 2,
      "verse": 46,
      "name": "Деяния 2:46",
      "text": "И каждый день единодушно пребывали в храме и, преломляя по домам хлеб, принимали пищу в веселии и простоте сердца,"
    },
    {
      "chapter": 2,
      "verse": 47,
      "name": "Деяния 2:47",
      "text": "хваля Бога и находясь в любви у всего народа. Господь же ежедневно прилагал спасаемых к Церкви. "
    }
  ]
}
