{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 44,
  "book_name": "Деяния",
  "chapter": 26,
  "name": "Деяния 26",
  "verses": [
    {
      "chapter": 26,
      "verse": 1,
      "name": "Деяния 26:1",
      "text": "Агриппа сказал Павлу: позволяется тебе говорить за себя. Тогда Павел, простерши руку, стал говорить в свою защиту:"
    },
    {
      "chapter": 26,
      "verse": 2,
      "name": "Деяния 26:2",
      "text": "царь Агриппа! почитаю себя счастливым, что сегодня могу защищаться перед тобою во всем, в чем обвиняют меня Иудеи,"
    },
    {
      "chapter": 26,
      "verse": 3,
      "name": "Деяния 26:3",
      "text": "тем более, что ты знаешь все обычаи и спорные мнения Иудеев. Посему прошу тебя выслушать меня великодушно."
    },
    {
      "chapter": 26,
      "verse": 4,
      "name": "Деяния 26:4",
      "text": "Жизнь мою от юности моей, которую сначала проводил я среди народа моего в Иерусалиме, знают все Иудеи;"
    },
    {
      "chapter": 26,
      "verse": 5,
      "name": "Деяния 26:5",
      "text": "они издавна знают обо мне, если захотят свидетельствовать, что я жил фарисеем по строжайшему в нашем вероисповедании учению."
    },
    {
      "chapter": 26,
      "verse": 6,
      "name": "Деяния 26:6",
      "text": "И ныне я стою перед судом за надежду на обетование, данное от Бога нашим отцам,"
    },
    {
      "chapter": 26,
      "verse": 7,
      "name": "Деяния 26:7",
      "text": "которого исполнение надеются увидеть наши двенадцать колен, усердно служа Богу день и ночь. За сию-то надежду, царь Агриппа, обвиняют меня Иудеи."
    },
    {
      "chapter": 26,
      "verse": 8,
      "name": "Деяния 26:8",
      "text": "Что же? Неужели вы невероятным почитаете, что Бог воскрешает мертвых?"
    },
    {
      "chapter": 26,
      "verse": 9,
      "name": "Деяния 26:9",
      "text": "Правда, и я думал, что мне должно много действовать против имени Иисуса Назорея."
    },
    {
      "chapter": 26,
      "verse": 10,
      "name": "Деяния 26:10",
      "text": "Это я и делал в Иерусалиме: получив власть от первосвященников, я многих святых заключал в темницы, и, когда убивали их, я подавал на то голос;"
    },
    {
      "chapter": 26,
      "verse": 11,
      "name": "Деяния 26:11",
      "text": "и по всем синагогам я многократно мучил их и принуждал хулить Иисуса и, в чрезмерной против них ярости, преследовал даже и в чужих городах."
    },
    {
      "chapter": 26,
      "verse": 12,
      "name": "Деяния 26:12",
      "text": "Для сего, идя в Дамаск со властью и поручением от первосвященников,"
    },
    {
      "chapter": 26,
      "verse": 13,
      "name": "Деяния 26:13",
      "text": "среди дня на дороге я увидел, государь, с неба свет, превосходящий солнечное сияние, осиявший меня и шедших со мною."
    },
    {
      "chapter": 26,
      "verse": 14,
      "name": "Деяния 26:14",
      "text": "Все мы упали на землю, и я услышал голос, говоривший мне на еврейском языке: Савл, Савл! что ты гонишь Меня? Трудно тебе идти против рожна."
    },
    {
      "chapter": 26,
      "verse": 15,
      "name": "Деяния 26:15",
      "text": "Я сказал: кто Ты, Господи? Он сказал: \"Я Иисус, Которого ты гонишь."
    },
    {
      "chapter": 26,
      "verse": 16,
      "name": "Деяния 26:16",
      "text": "Но встань и стань на ноги твои; ибо Я для того и явился тебе, чтобы поставить тебя служителем и свидетелем того, что ты видел и что Я открою тебе,"
    },
    {
      "chapter": 26,
      "verse": 17,
      "name": "Деяния 26:17",
      "text": "избавляя тебя от народа Иудейского и от язычников, к которым Я теперь посылаю тебя"
    },
    {
      "chapter": 26,
      "verse": 18,
      "name": "Деяния 26:18",
      "text": "открыть глаза им, чтобы они обратились от тьмы к свету и от власти сатаны к Богу, и верою в Меня получили прощение грехов и жребий с освященными\"."
    },
    {
      "chapter": 26,
      "verse": 19,
      "name": "Деяния 26:19",
      "text": "Поэтому, царь Агриппа, я не воспротивился небесному видению,"
    },
    {
      "chapter": 26,
      "verse": 20,
      "name": "Деяния 26:20",
      "text": "но сперва жителям Дамаска и Иерусалима, потом всей земле Иудейской и язычникам проповедывал, чтобы они покаялись и обратились к Богу, делая дела, достойные покаяния."
    },
    {
      "chapter": 26,
      "verse": 21,
      "name": "Деяния 26:21",
      "text": "За это схватили меня Иудеи в храме и покушались растерзать."
    },
    {
      "chapter": 26,
      "verse": 22,
      "name": "Деяния 26:22",
      "text": "Но, получив помощь от Бога, я до сего дня стою, свидетельствуя малому и великому, ничего не говоря, кроме того, о чем пророки и Моисей говорили, что это будет,"
    },
    {
      "chapter": 26,
      "verse": 23,
      "name": "Деяния 26:23",
      "text": "то есть что Христос имел пострадать и, восстав первый из мертвых, возвестить свет народу (Иудейскому) и язычникам."
    },
    {
      "chapter": 26,
      "verse": 24,
      "name": "Деяния 26:24",
      "text": "Когда он так защищался, Фест громким голосом сказал: безумствуешь ты, Павел! большая ученость доводит тебя до сумасшествия."
    },
    {
      "chapter": 26,
      "verse": 25,
      "name": "Деяния 26:25",
      "text": "Нет, достопочтенный Фест, сказал он, я не безумствую, но говорю слова истины и здравого смысла."
    },
    {
      "chapter": 26,
      "verse": 26,
      "name": "Деяния 26:26",
      "text": "Ибо знает об этом царь, перед которым и говорю смело. Я отнюдь не верю, чтобы от него было что-нибудь из сего скрыто; ибо это не в углу происходило."
    },
    {
      "chapter": 26,
      "verse": 27,
      "name": "Деяния 26:27",
      "text": "Веришь ли, царь Агриппа, пророкам? Знаю, что веришь."
    },
    {
      "chapter": 26,
      "verse": 28,
      "name": "Деяния 26:28",
      "text": "Агриппа сказал Павлу: ты немного не убеждаешь меня сделаться Христианином."
    },
    {
      "chapter": 26,
      "verse": 29,
      "name": "Деяния 26:29",
      "text": "Павел сказал: молил бы я Бога, чтобы мало ли, много ли, не только ты, но и все, слушающие меня сегодня, сделались такими, как я, кроме этих уз."
    },
    {
      "chapter": 26,
      "verse": 30,
      "name": "Деяния 26:30",
      "text": "Когда он сказал это, царь и правитель, Вереника и сидевшие с ними встали;"
    },
    {
      "chapter": 26,
      "verse": 31,
      "name": "Деяния 26:31",
      "text": "и, отойдя в сторону, говорили между собою, что этот человек ничего, достойного смерти или уз, не делает."
    },
    {
      "chapter": 26,
      "verse": 32,
      "name": "Деяния 26:32",
      "text": "И сказал Агриппа Фесту: можно было бы освободить этого человека, если бы он не потребовал суда у кесаря. Посему и решился правитель послать его к кесарю. "
    }
  ]
}
