{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 44,
  "book_name": "Деяния",
  "chapter": 28,
  "name": "Деяния 28",
  "verses": [
    {
      "chapter": 28,
      "verse": 1,
      "name": "Деяния 28:1",
      "text": "Спасшись же, бывшие с Павлом узнали, что остров называется Мелит."
    },
    {
      "chapter": 28,
      "verse": 2,
      "name": "Деяния 28:2",
      "text": "Иноплеменники оказали нам немалое человеколюбие, ибо они, по причине бывшего дождя и холода, разложили огонь и приняли всех нас."
    },
    {
      "chapter": 28,
      "verse": 3,
      "name": "Деяния 28:3",
      "text": "Когда же Павел набрал множество хвороста и клал на огонь, тогда ехидна, выйдя от жара, повисла на руке его."
    },
    {
      "chapter": 28,
      "verse": 4,
      "name": "Деяния 28:4",
      "text": "Иноплеменники, когда увидели висящую на руке его змею, говорили друг другу: верно этот человек — убийца, когда его, спасшегося от моря, суд Божий не оставляет жить."
    },
    {
      "chapter": 28,
      "verse": 5,
      "name": "Деяния 28:5",
      "text": "Но он, стряхнув змею в огонь, не потерпел никакого вреда."
    },
    {
      "chapter": 28,
      "verse": 6,
      "name": "Деяния 28:6",
      "text": "Они ожидали было, что у него будет воспаление, или он внезапно упадет мертвым; но, ожидая долго и видя, что не случилось с ним никакой беды, переменили мысли и говорили, что он Бог."
    },
    {
      "chapter": 28,
      "verse": 7,
      "name": "Деяния 28:7",
      "text": "Около того места были поместья начальника острова, именем Публия; он принял нас и три дня дружелюбно угощал."
    },
    {
      "chapter": 28,
      "verse": 8,
      "name": "Деяния 28:8",
      "text": "Отец Публия лежал, страдая горячкою и болью в животе; Павел вошел к нему, помолился и, возложив на него руки свои, исцелил его."
    },
    {
      "chapter": 28,
      "verse": 9,
      "name": "Деяния 28:9",
      "text": "После сего события и прочие на острове, имевшие болезни, приходили и были исцеляемы,"
    },
    {
      "chapter": 28,
      "verse": 10,
      "name": "Деяния 28:10",
      "text": "и оказывали нам много почести и при отъезде снабдили нужным."
    },
    {
      "chapter": 28,
      "verse": 11,
      "name": "Деяния 28:11",
      "text": "Через три месяца мы отплыли на Александрийском корабле, называемом Диоскуры, зимовавшем на том острове,"
    },
    {
      "chapter": 28,
      "verse": 12,
      "name": "Деяния 28:12",
      "text": "и, приплыв в Сиракузы, пробыли там три дня."
    },
    {
      "chapter": 28,
      "verse": 13,
      "name": "Деяния 28:13",
      "text": "Оттуда отплыв, прибыли в Ригию; и как через день подул южный ветер, прибыли на второй день в Путеол,"
    },
    {
      "chapter": 28,
      "verse": 14,
      "name": "Деяния 28:14",
      "text": "где нашли братьев, и были упрошены пробыть у них семь дней, а потом пошли в Рим."
    },
    {
      "chapter": 28,
      "verse": 15,
      "name": "Деяния 28:15",
      "text": "Тамошние братья, услышав о нас, вышли нам навстречу до Аппиевой площади и трех гостиниц. Увидев их, Павел возблагодарил Бога и ободрился."
    },
    {
      "chapter": 28,
      "verse": 16,
      "name": "Деяния 28:16",
      "text": "Когда же пришли мы в Рим, то сотник передал узников военачальнику, а Павлу позволено жить особо с воином, стерегущим его."
    },
    {
      "chapter": 28,
      "verse": 17,
      "name": "Деяния 28:17",
      "text": "Через три дня Павел созвал знатнейших из Иудеев и, когда они сошлись, говорил им: мужи братия! не сделав ничего против народа или отеческих обычаев, я в узах из Иерусалима предан в руки Римлян."
    },
    {
      "chapter": 28,
      "verse": 18,
      "name": "Деяния 28:18",
      "text": "Они, судив меня, хотели освободить, потому что нет во мне никакой вины, достойной смерти;"
    },
    {
      "chapter": 28,
      "verse": 19,
      "name": "Деяния 28:19",
      "text": "но так как Иудеи противоречили, то я принужден был потребовать суда у кесаря, впрочем не с тем, чтобы обвинить в чем-либо мой народ."
    },
    {
      "chapter": 28,
      "verse": 20,
      "name": "Деяния 28:20",
      "text": "По этой причине я и призвал вас, чтобы увидеться и поговорить с вами, ибо за надежду Израилеву обложен я этими узами."
    },
    {
      "chapter": 28,
      "verse": 21,
      "name": "Деяния 28:21",
      "text": "Они же сказали ему: мы ни писем не получали о тебе из Иудеи, ни из приходящих братьев никто не известил о тебе и не сказал чего-либо худого."
    },
    {
      "chapter": 28,
      "verse": 22,
      "name": "Деяния 28:22",
      "text": "Впрочем желательно нам слышать от тебя, как ты мыслишь; ибо известно нам, что об этом учении везде спорят."
    },
    {
      "chapter": 28,
      "verse": 23,
      "name": "Деяния 28:23",
      "text": "И, назначив ему день, очень многие пришли к нему в гостиницу; и он от утра до вечера излагал им учение о Царствии Божием, приводя свидетельства и удостоверяя их о Иисусе из закона Моисеева и пророков."
    },
    {
      "chapter": 28,
      "verse": 24,
      "name": "Деяния 28:24",
      "text": "Одни убеждались словами его, а другие не верили."
    },
    {
      "chapter": 28,
      "verse": 25,
      "name": "Деяния 28:25",
      "text": "Будучи же не согласны между собою, они уходили, когда Павел сказал следующие слова: хорошо Дух Святый сказал отцам нашим через пророка Исаию:"
    },
    {
      "chapter": 28,
      "verse": 26,
      "name": "Деяния 28:26",
      "text": "пойди к народу сему и скажи: слухом услышите, и не уразумеете, и очами смотреть будете, и не увидите."
    },
    {
      "chapter": 28,
      "verse": 27,
      "name": "Деяния 28:27",
      "text": "Ибо огрубело сердце людей сих, и ушами с трудом слышат, и очи свои сомкнули, да не узрят очами, и не услышат ушами, и не уразумеют сердцем, и не обратятся, чтобы Я исцелил их."
    },
    {
      "chapter": 28,
      "verse": 28,
      "name": "Деяния 28:28",
      "text": "Итак да будет вам известно, что спасение Божие послано язычникам: они и услышат."
    },
    {
      "chapter": 28,
      "verse": 29,
      "name": "Деяния 28:29",
      "text": "Когда он сказал это, Иудеи ушли, много споря между собою."
    },
    {
      "chapter": 28,
      "verse": 30,
      "name": "Деяния 28:30",
      "text": "И жил Павел целых два года на своем иждивении и принимал всех, приходивших к нему,"
    },
    {
      "chapter": 28,
      "verse": 31,
      "name": "Деяния 28:31",
      "text": "проповедуя Царствие Божие и уча о Господе Иисусе Христе со всяким дерзновением невозбранно.  "
    }
  ]
}
