{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 44,
  "book_name": "Деяния",
  "chapter": 4,
  "name": "Деяния 4",
  "verses": [
    {
      "chapter": 4,
      "verse": 1,
      "name": "Деяния 4:1",
      "text": "Когда они говорили к народу, к ним приступили священники и начальники стражи при храме и саддукеи,"
    },
    {
      "chapter": 4,
      "verse": 2,
      "name": "Деяния 4:2",
      "text": "досадуя на то, что они учат народ и проповедуют в Иисусе воскресение из мертвых;"
    },
    {
      "chapter": 4,
      "verse": 3,
      "name": "Деяния 4:3",
      "text": "и наложили на них руки и отдали их под стражу до утра; ибо уже был вечер."
    },
    {
      "chapter": 4,
      "verse": 4,
      "name": "Деяния 4:4",
      "text": "Многие же из слушавших слово уверовали; и было число таковых людей около пяти тысяч."
    },
    {
      "chapter": 4,
      "verse": 5,
      "name": "Деяния 4:5",
      "text": "На другой день собрались в Иерусалим начальники их и старейшины, и книжники,"
    },
    {
      "chapter": 4,
      "verse": 6,
      "name": "Деяния 4:6",
      "text": "и Анна первосвященник, и Каиафа, и Иоанн, и Александр, и прочие из рода первосвященнического;"
    },
    {
      "chapter": 4,
      "verse": 7,
      "name": "Деяния 4:7",
      "text": "и, поставив их посреди, спрашивали: какою силою или каким именем вы сделали это?"
    },
    {
      "chapter": 4,
      "verse": 8,
      "name": "Деяния 4:8",
      "text": "Тогда Петр, исполнившись Духа Святаго, сказал им: начальники народа и старейшины Израильские!"
    },
    {
      "chapter": 4,
      "verse": 9,
      "name": "Деяния 4:9",
      "text": "Если от нас сегодня требуют ответа в благодеянии человеку немощному, как он исцелен,"
    },
    {
      "chapter": 4,
      "verse": 10,
      "name": "Деяния 4:10",
      "text": "то да будет известно всем вам и всему народу Израильскому, что именем Иисуса Христа Назорея, Которого вы распяли, Которого Бог воскресил из мертвых, Им поставлен он перед вами здрав."
    },
    {
      "chapter": 4,
      "verse": 11,
      "name": "Деяния 4:11",
      "text": "Он есть камень, пренебреженный вами зиждущими, но сделавшийся главою угла, и нет ни в ком ином спасения,"
    },
    {
      "chapter": 4,
      "verse": 12,
      "name": "Деяния 4:12",
      "text": "ибо нет другого имени под небом, данного человекам, которым надлежало бы нам спастись."
    },
    {
      "chapter": 4,
      "verse": 13,
      "name": "Деяния 4:13",
      "text": "Видя смелость Петра и Иоанна и приметив, что они люди некнижные и простые, они удивлялись, между тем узнавали их, что они были с Иисусом;"
    },
    {
      "chapter": 4,
      "verse": 14,
      "name": "Деяния 4:14",
      "text": "видя же исцеленного человека, стоящего с ними, ничего не могли сказать вопреки."
    },
    {
      "chapter": 4,
      "verse": 15,
      "name": "Деяния 4:15",
      "text": "И, приказав им выйти вон из синедриона, рассуждали между собою,"
    },
    {
      "chapter": 4,
      "verse": 16,
      "name": "Деяния 4:16",
      "text": "говоря: что нам делать с этими людьми? Ибо всем, живущим в Иерусалиме, известно, что ими сделано явное чудо, и мы не можем отвергнуть сего;"
    },
    {
      "chapter": 4,
      "verse": 17,
      "name": "Деяния 4:17",
      "text": "но, чтобы более не разгласилось это в народе, с угрозою запретим им, чтобы не говорили об имени сем никому из людей."
    },
    {
      "chapter": 4,
      "verse": 18,
      "name": "Деяния 4:18",
      "text": "И, призвав их, приказали им отнюдь не говорить и не учить о имени Иисуса."
    },
    {
      "chapter": 4,
      "verse": 19,
      "name": "Деяния 4:19",
      "text": "Но Петр и Иоанн сказали им в ответ: судите, справедливо ли пред Богом слушать вас более, нежели Бога?"
    },
    {
      "chapter": 4,
      "verse": 20,
      "name": "Деяния 4:20",
      "text": "Мы не можем не говорить того, что видели и слышали."
    },
    {
      "chapter": 4,
      "verse": 21,
      "name": "Деяния 4:21",
      "text": "Они же, пригрозив, отпустили их, не находя возможности наказать их, по причине народа; потому что все прославляли Бога за происшедшее."
    },
    {
      "chapter": 4,
      "verse": 22,
      "name": "Деяния 4:22",
      "text": "Ибо лет более сорока было тому человеку, над которым сделалось сие чудо исцеления."
    },
    {
      "chapter": 4,
      "verse": 23,
      "name": "Деяния 4:23",
      "text": "Быв отпущены, они пришли к своим и пересказали, что говорили им первосвященники и старейшины."
    },
    {
      "chapter": 4,
      "verse": 24,
      "name": "Деяния 4:24",
      "text": "Они же, выслушав, единодушно возвысили голос к Богу и сказали: Владыко Боже, сотворивший небо и землю и море и все, что в них!"
    },
    {
      "chapter": 4,
      "verse": 25,
      "name": "Деяния 4:25",
      "text": "Ты устами отца нашего Давида, раба Твоего, сказал Духом Святым: что мятутся язычники, и народы замышляют тщетное?"
    },
    {
      "chapter": 4,
      "verse": 26,
      "name": "Деяния 4:26",
      "text": "Восстали цари земные, и князи собрались вместе на Господа и на Христа Его."
    },
    {
      "chapter": 4,
      "verse": 27,
      "name": "Деяния 4:27",
      "text": "Ибо поистине собрались в городе сем на Святаго Сына Твоего Иисуса, помазанного Тобою, Ирод и Понтий Пилат с язычниками и народом Израильским,"
    },
    {
      "chapter": 4,
      "verse": 28,
      "name": "Деяния 4:28",
      "text": "чтобы сделать то, чему быть предопределила рука Твоя и совет Твой."
    },
    {
      "chapter": 4,
      "verse": 29,
      "name": "Деяния 4:29",
      "text": "И ныне, Господи, воззри на угрозы их, и дай рабам Твоим со всею смелостью говорить слово Твое,"
    },
    {
      "chapter": 4,
      "verse": 30,
      "name": "Деяния 4:30",
      "text": "тогда как Ты простираешь руку Твою на исцеления и на соделание знамений и чудес именем Святаго Сына Твоего Иисуса."
    },
    {
      "chapter": 4,
      "verse": 31,
      "name": "Деяния 4:31",
      "text": "И, по молитве их, поколебалось место, где они были собраны, и исполнились все Духа Святаго, и говорили слово Божие с дерзновением."
    },
    {
      "chapter": 4,
      "verse": 32,
      "name": "Деяния 4:32",
      "text": "У множества же уверовавших было одно сердце и одна душа; и никто ничего из имения своего не называл своим, но все у них было общее."
    },
    {
      "chapter": 4,
      "verse": 33,
      "name": "Деяния 4:33",
      "text": "Апостолы же с великою силою свидетельствовали о воскресении Господа Иисуса Христа; и великая благодать была на всех их."
    },
    {
      "chapter": 4,
      "verse": 34,
      "name": "Деяния 4:34",
      "text": "Не было между ними никого нуждающегося; ибо все, которые владели землями или домами, продавая их, приносили цену проданного"
    },
    {
      "chapter": 4,
      "verse": 35,
      "name": "Деяния 4:35",
      "text": "и полагали к ногам Апостолов; и каждому давалось, в чем кто имел нужду."
    },
    {
      "chapter": 4,
      "verse": 36,
      "name": "Деяния 4:36",
      "text": "Так Иосия, прозванный от Апостолов Варнавою, что значит — сын утешения, левит, родом Кипрянин,"
    },
    {
      "chapter": 4,
      "verse": 37,
      "name": "Деяния 4:37",
      "text": "у которого была своя земля, продав ее, принес деньги и положил к ногам Апостолов. "
    }
  ]
}
