{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 44,
  "book_name": "Деяния",
  "chapter": 6,
  "name": "Деяния 6",
  "verses": [
    {
      "chapter": 6,
      "verse": 1,
      "name": "Деяния 6:1",
      "text": "В эти дни, когда умножились ученики, произошел у Еллинистов ропот на Евреев за то, что вдовицы их пренебрегаемы были в ежедневном раздаянии потребностей."
    },
    {
      "chapter": 6,
      "verse": 2,
      "name": "Деяния 6:2",
      "text": "Тогда двенадцать Апостолов, созвав множество учеников, сказали: нехорошо нам, оставив слово Божие, пещись о столах."
    },
    {
      "chapter": 6,
      "verse": 3,
      "name": "Деяния 6:3",
      "text": "Итак, братия, выберите из среды себя семь человек изведанных, исполненных Святаго Духа и мудрости; их поставим на эту службу,"
    },
    {
      "chapter": 6,
      "verse": 4,
      "name": "Деяния 6:4",
      "text": "а мы постоянно пребудем в молитве и служении слова."
    },
    {
      "chapter": 6,
      "verse": 5,
      "name": "Деяния 6:5",
      "text": "И угодно было это предложение всему собранию; и избрали Стефана, мужа, исполненного веры и Духа Святаго, и Филиппа, и Прохора, и Никанора, и Тимона, и Пармена, и Николая Антиохийца, обращенного из язычников;"
    },
    {
      "chapter": 6,
      "verse": 6,
      "name": "Деяния 6:6",
      "text": "их поставили перед Апостолами, и сии, помолившись, возложили на них руки."
    },
    {
      "chapter": 6,
      "verse": 7,
      "name": "Деяния 6:7",
      "text": "И слово Божие росло, и число учеников весьма умножалось в Иерусалиме; и из священников очень многие покорились вере."
    },
    {
      "chapter": 6,
      "verse": 8,
      "name": "Деяния 6:8",
      "text": "А Стефан, исполненный веры и силы, совершал великие чудеса и знамения в народе."
    },
    {
      "chapter": 6,
      "verse": 9,
      "name": "Деяния 6:9",
      "text": "Некоторые из так называемой синагоги Либертинцев и Киринейцев и Александрийцев и некоторые из Киликии и Асии вступили в спор со Стефаном;"
    },
    {
      "chapter": 6,
      "verse": 10,
      "name": "Деяния 6:10",
      "text": "но не могли противостоять мудрости и Духу, Которым он говорил."
    },
    {
      "chapter": 6,
      "verse": 11,
      "name": "Деяния 6:11",
      "text": "Тогда научили они некоторых сказать: мы слышали, как он говорил хульные слова на Моисея и на Бога."
    },
    {
      "chapter": 6,
      "verse": 12,
      "name": "Деяния 6:12",
      "text": "И возбудили народ и старейшин и книжников и, напав, схватили его и повели в синедрион."
    },
    {
      "chapter": 6,
      "verse": 13,
      "name": "Деяния 6:13",
      "text": "И представили ложных свидетелей, которые говорили: этот человек не перестает говорить хульные слова на святое место сие и на закон."
    },
    {
      "chapter": 6,
      "verse": 14,
      "name": "Деяния 6:14",
      "text": "Ибо мы слышали, как он говорил, что Иисус Назорей разрушит место сие и переменит обычаи, которые передал нам Моисей."
    },
    {
      "chapter": 6,
      "verse": 15,
      "name": "Деяния 6:15",
      "text": "И все, сидящие в синедрионе, смотря на него, видели лице его, как лице Ангела. "
    }
  ]
}
