{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 15,
  "book_name": "Ездра",
  "chapter": 1,
  "name": "Ездра 1",
  "verses": [
    {
      "chapter": 1,
      "verse": 1,
      "name": "Ездра 1:1",
      "text": "В первый год Кира, царя Персидского, во исполнение слова Господня из уст Иеремии, возбудил Господь дух Кира, царя Персидского, и он повелел объявить по всему царству своему, словесно и письменно:"
    },
    {
      "chapter": 1,
      "verse": 2,
      "name": "Ездра 1:2",
      "text": "так говорит Кир, царь Персидский: все царства земли дал мне Господь Бог небесный, и Он повелел мне построить Ему дом в Иерусалиме, что в Иудее."
    },
    {
      "chapter": 1,
      "verse": 3,
      "name": "Ездра 1:3",
      "text": "Кто есть из вас, из всего народа Его, — да будет Бог его с ним, — и пусть он идет в Иерусалим, что в Иудее, и строит дом Господа Бога Израилева, Того Бога, Который в Иерусалиме."
    },
    {
      "chapter": 1,
      "verse": 4,
      "name": "Ездра 1:4",
      "text": "А все оставшиеся во всех местах, где бы тот ни жил, пусть помогут ему жители места того серебром и золотом и иным имуществом, и скотом, с доброхотным даянием для дома Божия, что в Иерусалиме."
    },
    {
      "chapter": 1,
      "verse": 5,
      "name": "Ездра 1:5",
      "text": "И поднялись главы поколений Иудиных и Вениаминовых, и священники и левиты, всякий, в ком возбудил Бог дух его, чтобы пойти строить дом Господень, который в Иерусалиме."
    },
    {
      "chapter": 1,
      "verse": 6,
      "name": "Ездра 1:6",
      "text": "И все соседи их вспомоществовали им серебряными сосудами, золотом, иным имуществом, и скотом, и дорогими вещами, сверх всякого доброхотного даяния для храма."
    },
    {
      "chapter": 1,
      "verse": 7,
      "name": "Ездра 1:7",
      "text": "И царь Кир вынес сосуды дома Господня, которые Навуходоносор взял из Иерусалима и положил в доме бога своего, —"
    },
    {
      "chapter": 1,
      "verse": 8,
      "name": "Ездра 1:8",
      "text": "и вынес их Кир, царь Персидский, рукою Мифредата сокровищехранителя, а он счетом сдал их Шешбацару князю Иудину."
    },
    {
      "chapter": 1,
      "verse": 9,
      "name": "Ездра 1:9",
      "text": "И вот число их: блюд золотых тридцать, блюд серебряных тысяча, ножей двадцать девять,"
    },
    {
      "chapter": 1,
      "verse": 10,
      "name": "Ездра 1:10",
      "text": "чаш золотых тридцать, чаш серебряных двойных четыреста десять, других сосудов тысяча:"
    },
    {
      "chapter": 1,
      "verse": 11,
      "name": "Ездра 1:11",
      "text": "всех сосудов, золотых и серебряных, пять тысяч четыреста. Все это взял с собою Шешбацар, при отправлении переселенцев из Вавилона в Иерусалим. "
    }
  ]
}
