{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 15,
  "book_name": "Ездра",
  "chapter": 10,
  "name": "Ездра 10",
  "verses": [
    {
      "chapter": 10,
      "verse": 1,
      "name": "Ездра 10:1",
      "text": "Когда так молился Ездра и исповедывался, плача и повергаясь пред домом Божиим, стеклось к нему весьма большое собрание Израильтян, мужчин и женщин и детей, потому что и народ много плакал."
    },
    {
      "chapter": 10,
      "verse": 2,
      "name": "Ездра 10:2",
      "text": "И отвечал Шехания, сын Иехиила из сыновей Еламовых, и сказал Ездре: мы сделали преступление пред Богом нашим, что взяли себе жен иноплеменных из народов земли, но есть еще надежда для Израиля в этом деле;"
    },
    {
      "chapter": 10,
      "verse": 3,
      "name": "Ездра 10:3",
      "text": "заключим теперь завет с Богом нашим, что, по совету господина моего и благоговеющих пред заповедями Бога нашего, мы отпустим от себя всех жен и детей, рожденных ими, — и да будет по закону!"
    },
    {
      "chapter": 10,
      "verse": 4,
      "name": "Ездра 10:4",
      "text": "Встань, потому что это твое дело, и мы с тобою: ободрись и действуй!"
    },
    {
      "chapter": 10,
      "verse": 5,
      "name": "Ездра 10:5",
      "text": "И встал Ездра, и велел начальствующим над священниками, левитами и всем Израилем дать клятву, что они сделают так. И они дали клятву."
    },
    {
      "chapter": 10,
      "verse": 6,
      "name": "Ездра 10:6",
      "text": "И встал Ездра и пошел от дома Божия в жилище Иоханана, сына Елияшивова, и пришел туда. Хлеба он не ел и воды не пил, потому что плакал о преступлении переселенцев."
    },
    {
      "chapter": 10,
      "verse": 7,
      "name": "Ездра 10:7",
      "text": "И объявили в Иудее и в Иерусалиме всем бывшим в плену, чтоб они собрались в Иерусалим;"
    },
    {
      "chapter": 10,
      "verse": 8,
      "name": "Ездра 10:8",
      "text": "а кто не придет чрез три дня, на все имение того, по определению начальствующих и старейшин, будет положено заклятие, и сам он будет отлучен от общества переселенцев."
    },
    {
      "chapter": 10,
      "verse": 9,
      "name": "Ездра 10:9",
      "text": "И собрались все жители Иудеи и земли Вениаминовой в Иерусалим в три дня. Это было в девятом месяце, в двадцатый день месяца. И сидел весь народ на площади у дома Божия, дрожа как по этому делу, так и от дождей."
    },
    {
      "chapter": 10,
      "verse": 10,
      "name": "Ездра 10:10",
      "text": "И встал Ездра священник и сказал им: вы сделали преступление, взяв себе жен иноплеменных, и тем увеличили вину Израиля."
    },
    {
      "chapter": 10,
      "verse": 11,
      "name": "Ездра 10:11",
      "text": "Итак покайтесь в сем пред Господом Богом отцов ваших, и исполните волю Его, и отлучите себя от народов земли и от жен иноплеменных."
    },
    {
      "chapter": 10,
      "verse": 12,
      "name": "Ездра 10:12",
      "text": "И отвечало все собрание, и сказало громким голосом: как ты сказал, так и сделаем."
    },
    {
      "chapter": 10,
      "verse": 13,
      "name": "Ездра 10:13",
      "text": "Однако же народ многочислен и время теперь дождливое, и нет возможности стоять на улице. Да и это дело не одного дня и не двух, потому что мы много в этом деле погрешили."
    },
    {
      "chapter": 10,
      "verse": 14,
      "name": "Ездра 10:14",
      "text": "Пусть наши начальствующие заступят место всего общества, и все в городах наших, которые взяли жен иноплеменных, пусть приходят сюда в назначенные времена и с ними старейшины каждого города и судьи его, доколе не отвратится от нас пылающий гнев Бога нашего за это дело."
    },
    {
      "chapter": 10,
      "verse": 15,
      "name": "Ездра 10:15",
      "text": "Тогда Ионафан, сын Асаила, и Яхзеия, сын Фиквы, стали над этим делом, и Мешуллам и Шавфай левит были помощниками им."
    },
    {
      "chapter": 10,
      "verse": 16,
      "name": "Ездра 10:16",
      "text": "И сделали так вышедшие из плена. И отделены на это Ездра священник, главы поколений, от каждого поколения их, и все они названы поименно. И сделали они заседание в первый день десятого месяца, для исследования сего дела;"
    },
    {
      "chapter": 10,
      "verse": 17,
      "name": "Ездра 10:17",
      "text": "и окончили исследование о всех, которые взяли жен иноплеменных, к первому дню первого месяца."
    },
    {
      "chapter": 10,
      "verse": 18,
      "name": "Ездра 10:18",
      "text": "И нашлись из сыновей священнических, которые взяли жен иноплеменных, — из сыновей Иисуса, сына Иоседекова, и братьев его: Маасея, Елиезер, Иарив и Гедалия;"
    },
    {
      "chapter": 10,
      "verse": 19,
      "name": "Ездра 10:19",
      "text": "и они дали руки свои во уверение, что отпустят жен своих, и что они повинны принести в жертву овна за свою вину;"
    },
    {
      "chapter": 10,
      "verse": 20,
      "name": "Ездра 10:20",
      "text": "и из сыновей Иммера: Хананий и Зевадия;"
    },
    {
      "chapter": 10,
      "verse": 21,
      "name": "Ездра 10:21",
      "text": "и из сыновей Харима: Маасея, Елия, Шемаия, Иехиил и Уззия;"
    },
    {
      "chapter": 10,
      "verse": 22,
      "name": "Ездра 10:22",
      "text": "и из сыновей Пашхура: Елиоенай, Маасея, Исмаил, Нафанаил, Иозавад и Эласа;"
    },
    {
      "chapter": 10,
      "verse": 23,
      "name": "Ездра 10:23",
      "text": "и из левитов: Иозавад, Шимей и Келаия, он же Клита, Пафахия, Иуда и Елиезер;"
    },
    {
      "chapter": 10,
      "verse": 24,
      "name": "Ездра 10:24",
      "text": "и из певцов: Елияшив; и из привратников: Шаллум, Телем и Урий;"
    },
    {
      "chapter": 10,
      "verse": 25,
      "name": "Ездра 10:25",
      "text": "а из Израильтян, — из сыновей Пароша: Рамаия, Иззия, Малхия, Миямин, Елеазар, Малхия и Венаия;"
    },
    {
      "chapter": 10,
      "verse": 26,
      "name": "Ездра 10:26",
      "text": "и из сыновей Елама: Матфания, Захария, Иехиел, Авдий, Иремоф и Елия;"
    },
    {
      "chapter": 10,
      "verse": 27,
      "name": "Ездра 10:27",
      "text": "и из сыновей Заффу: Елиоенай, Елияшив, Матфания, Иремоф, Завад и Азиса;"
    },
    {
      "chapter": 10,
      "verse": 28,
      "name": "Ездра 10:28",
      "text": "и из сыновей Бевая: Иоханан, Ханания, Забвай и Афлай;"
    },
    {
      "chapter": 10,
      "verse": 29,
      "name": "Ездра 10:29",
      "text": "и из сыновей Вания: Мешуллам, Маллух, Адая, Иашув, Шеал и Иерамоф;"
    },
    {
      "chapter": 10,
      "verse": 30,
      "name": "Ездра 10:30",
      "text": "и из сыновей Пахаф-Моава: Адна, Хелал, Венаия, Маасея, Матфания, Веселеил, Биннуй и Манассия;"
    },
    {
      "chapter": 10,
      "verse": 31,
      "name": "Ездра 10:31",
      "text": "и из сыновей Харима: Елиезер, Ишшия, Малхия, Шемаия, Симеон,"
    },
    {
      "chapter": 10,
      "verse": 32,
      "name": "Ездра 10:32",
      "text": "Вениамин, Маллух, Шемария;"
    },
    {
      "chapter": 10,
      "verse": 33,
      "name": "Ездра 10:33",
      "text": "и из сыновей Хашума: Мафнай, Мафафа, Завад, Елифелет, Иеремай, Манассия и Шимей;"
    },
    {
      "chapter": 10,
      "verse": 34,
      "name": "Ездра 10:34",
      "text": "и из сыновей Вания: Маадай, Амрам и Уел,"
    },
    {
      "chapter": 10,
      "verse": 35,
      "name": "Ездра 10:35",
      "text": "Бенаия, Бидья, Келуги,"
    },
    {
      "chapter": 10,
      "verse": 36,
      "name": "Ездра 10:36",
      "text": "Ванея, Меремоф, Елиашив,"
    },
    {
      "chapter": 10,
      "verse": 37,
      "name": "Ездра 10:37",
      "text": "Матфания, Мафнай, Иаасай,"
    },
    {
      "chapter": 10,
      "verse": 38,
      "name": "Ездра 10:38",
      "text": "Ваний, Биннуй, Шимей,"
    },
    {
      "chapter": 10,
      "verse": 39,
      "name": "Ездра 10:39",
      "text": "Шелемия, Нафан, Адаия,"
    },
    {
      "chapter": 10,
      "verse": 40,
      "name": "Ездра 10:40",
      "text": "Махнадбай, Шашай, Шарай,"
    },
    {
      "chapter": 10,
      "verse": 41,
      "name": "Ездра 10:41",
      "text": "Азариел, Шелемиягу, Шемария,"
    },
    {
      "chapter": 10,
      "verse": 42,
      "name": "Ездра 10:42",
      "text": "Шаллум, Амария и Иосиф;"
    },
    {
      "chapter": 10,
      "verse": 43,
      "name": "Ездра 10:43",
      "text": "и из сыновей Нево: Иеиел, Матфифия, Завад, Зевина, Иаддай, Иоель и Бенаия."
    },
    {
      "chapter": 10,
      "verse": 44,
      "name": "Ездра 10:44",
      "text": "Все сии взяли за себя жен иноплеменных, и некоторые из сих жен родили им детей.  "
    }
  ]
}
