{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 15,
  "book_name": "Ездра",
  "chapter": 6,
  "name": "Ездра 6",
  "verses": [
    {
      "chapter": 6,
      "verse": 1,
      "name": "Ездра 6:1",
      "text": "Тогда царь Дарий дал повеление, и разыскивали в Вавилоне в книгохранилище, куда полагали сокровища."
    },
    {
      "chapter": 6,
      "verse": 2,
      "name": "Ездра 6:2",
      "text": "И найден в Екбатане во дворце, который в области Мидии, один свиток, и в нем написано так: \"Для памяти:"
    },
    {
      "chapter": 6,
      "verse": 3,
      "name": "Ездра 6:3",
      "text": "в первый год царя Кира, царь Кир дал повеление о доме Божием в Иерусалиме: пусть строится дом на том месте, где приносят жертвы, и пусть будут положены прочные основания для него; вышина его в шестьдесят локтей, ширина его в шестьдесят локтей;"
    },
    {
      "chapter": 6,
      "verse": 4,
      "name": "Ездра 6:4",
      "text": "рядов из камней больших три, и ряд из дерева один; издержки же пусть выдаются из царского дома."
    },
    {
      "chapter": 6,
      "verse": 5,
      "name": "Ездра 6:5",
      "text": "Да и сосуды дома Божия, золотые и серебряные, которые Навуходоносор вынес из храма Иерусалимского и отнес в Вавилон, пусть возвратятся и пойдут в храм Иерусалимский, каждый на место свое, и помещены будут в доме Божием."
    },
    {
      "chapter": 6,
      "verse": 6,
      "name": "Ездра 6:6",
      "text": "Итак, Фафнай, заречный областеначальник, и Шефар-Бознай, с товарищами вашими Афарсахеями, которые за рекою, — удалитесь оттуда."
    },
    {
      "chapter": 6,
      "verse": 7,
      "name": "Ездра 6:7",
      "text": "Не останавливайте работы при сем доме Божием; пусть Иудейский областеначальник и Иудейские старейшины строят сей дом Божий на месте его."
    },
    {
      "chapter": 6,
      "verse": 8,
      "name": "Ездра 6:8",
      "text": "И от меня дается повеление о том, чем вы должны содействовать старейшинам тем Иудейским в построении того дома Божия, и именно: из имущества царского — из заречной подати — немедленно берите и давайте тем людям, чтобы работа не останавливалась;"
    },
    {
      "chapter": 6,
      "verse": 9,
      "name": "Ездра 6:9",
      "text": "и сколько нужно — тельцов ли, или овнов и агнцев, на всесожжения Богу небесному, также пшеницы, соли, вина и масла, как скажут священники Иерусалимские, пусть будет выдаваемо им изо дня в день без задержки,"
    },
    {
      "chapter": 6,
      "verse": 10,
      "name": "Ездра 6:10",
      "text": "чтоб они приносили жертву приятную Богу небесному и молились о жизни царя и сыновей его."
    },
    {
      "chapter": 6,
      "verse": 11,
      "name": "Ездра 6:11",
      "text": "Мною же дается повеление, что если какой человек изменит это определение, то будет вынуто бревно из дома его, и будет поднят он и пригвожден к нему, а дом его за то будет обращен в развалины."
    },
    {
      "chapter": 6,
      "verse": 12,
      "name": "Ездра 6:12",
      "text": "И Бог, Которого имя там обитает, да низложит всякого царя и народ, который простер бы руку свою, чтобы изменить сие ко вреду этого дома Божия в Иерусалиме. Я, Дарий, дал это повеление; да будет оно в точности исполняемо\"."
    },
    {
      "chapter": 6,
      "verse": 13,
      "name": "Ездра 6:13",
      "text": "Тогда Фафнай, заречный областеначальник, Шефар-Бознай и товарищи их, — как повелел царь Дарий, так в точности и делали."
    },
    {
      "chapter": 6,
      "verse": 14,
      "name": "Ездра 6:14",
      "text": "И старейшины Иудейские строили и преуспевали, по пророчеству Аггея пророка и Захарии, сына Адды. И построили и окончили, по воле Бога Израилева и по воле Кира и Дария и Артаксеркса, царей Персидских."
    },
    {
      "chapter": 6,
      "verse": 15,
      "name": "Ездра 6:15",
      "text": "И окончен дом сей к третьему дню месяца Адара, в шестой год царствования царя Дария."
    },
    {
      "chapter": 6,
      "verse": 16,
      "name": "Ездра 6:16",
      "text": "И совершили сыны Израилевы, священники и левиты и прочие, возвратившиеся из плена, освящение сего дома Божия с радостью."
    },
    {
      "chapter": 6,
      "verse": 17,
      "name": "Ездра 6:17",
      "text": "И принесли при освящении сего дома Божия: сто волов, двести овнов, четыреста агнцев и двенадцать козлов в жертву за грех за всего Израиля, по числу колен Израилевых."
    },
    {
      "chapter": 6,
      "verse": 18,
      "name": "Ездра 6:18",
      "text": "И поставили священников по отделениям их, и левитов по чередам их на службу Божию в Иерусалиме, как предписано в книге Моисея."
    },
    {
      "chapter": 6,
      "verse": 19,
      "name": "Ездра 6:19",
      "text": "И совершили возвратившиеся из плена пасху в четырнадцатый день первого месяца,"
    },
    {
      "chapter": 6,
      "verse": 20,
      "name": "Ездра 6:20",
      "text": "потому что очистились священники и левиты, — все они, как один, были чисты; и закололи агнцев пасхальных для всех, возвратившихся из плена, для братьев своих священников и для себя."
    },
    {
      "chapter": 6,
      "verse": 21,
      "name": "Ездра 6:21",
      "text": "И ели сыны Израилевы, возвратившиеся из переселения, и все отделившиеся к ним от нечистоты народов земли, чтобы прибегать к Господу Богу Израилеву."
    },
    {
      "chapter": 6,
      "verse": 22,
      "name": "Ездра 6:22",
      "text": "И праздновали праздник опресноков семь дней в радости, потому что обрадовал их Господь и обратил к ним сердце царя Ассирийского, чтобы подкреплять руки их при строении дома Господа Бога Израилева. "
    }
  ]
}
