{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 15,
  "book_name": "Ездра",
  "chapter": 9,
  "name": "Ездра 9",
  "verses": [
    {
      "chapter": 9,
      "verse": 1,
      "name": "Ездра 9:1",
      "text": "По окончании сего, подошли ко мне начальствующие и сказали: народ Израилев и священники и левиты не отделились от народов иноплеменных с мерзостями их, от Хананеев, Хеттеев, Ферезеев, Иевусеев, Аммонитян, Моавитян, Египтян и Аморреев,"
    },
    {
      "chapter": 9,
      "verse": 2,
      "name": "Ездра 9:2",
      "text": "потому что взяли дочерей их за себя и за сыновей своих, и смешалось семя святое с народами иноплеменными, и притом рука знатнейших и главнейших была в сем беззаконии первою."
    },
    {
      "chapter": 9,
      "verse": 3,
      "name": "Ездра 9:3",
      "text": "Услышав это слово, я разодрал нижнюю и верхнюю одежду мою и рвал волосы на голове моей и на бороде моей, и сидел печальный."
    },
    {
      "chapter": 9,
      "verse": 4,
      "name": "Ездра 9:4",
      "text": "Тогда собрались ко мне все, убоявшиеся слов Бога Израилева по причине преступления переселенцев, и я сидел в печали до вечерней жертвы."
    },
    {
      "chapter": 9,
      "verse": 5,
      "name": "Ездра 9:5",
      "text": "А во время вечерней жертвы я встал с места сетования моего, и в разодранной нижней и верхней одежде пал на колени мои и простер руки мои к Господу Богу моему"
    },
    {
      "chapter": 9,
      "verse": 6,
      "name": "Ездра 9:6",
      "text": "и сказал: Боже мой! стыжусь и боюсь поднять лице мое к Тебе, Боже мой, потому что беззакония наши стали выше головы, и вина наша возросла до небес."
    },
    {
      "chapter": 9,
      "verse": 7,
      "name": "Ездра 9:7",
      "text": "Со дней отцов наших мы в великой вине до сего дня, и за беззакония наши преданы были мы, цари наши, священники наши, в руки царей иноземных, под меч, в плен и на разграбление и на посрамление, как это и ныне."
    },
    {
      "chapter": 9,
      "verse": 8,
      "name": "Ездра 9:8",
      "text": "И вот, по малом времени, даровано нам помилование от Господа Бога нашего, и Он оставил у нас несколько уцелевших и дал нам утвердиться на месте святыни Его, и просветил глаза наши Бог наш, и дал нам ожить немного в рабстве нашем."
    },
    {
      "chapter": 9,
      "verse": 9,
      "name": "Ездра 9:9",
      "text": "Мы — рабы, но и в рабстве нашем не оставил нас Бог наш. И склонил Он к нам милость царей Персидских, чтоб они дали нам ожить, воздвигнуть дом Бога нашего и восстановить его из развалин его, и дали нам ограждение в Иудее и в Иерусалиме."
    },
    {
      "chapter": 9,
      "verse": 10,
      "name": "Ездра 9:10",
      "text": "И ныне, что скажем мы, Боже наш, после этого? Ибо мы отступили от заповедей Твоих,"
    },
    {
      "chapter": 9,
      "verse": 11,
      "name": "Ездра 9:11",
      "text": "которые заповедал Ты чрез рабов Твоих пророков, говоря: земля, в которую идете вы, чтоб овладеть ею, земля нечистая, она осквернена нечистотою иноплеменных народов, их мерзостями, которыми они наполнили ее от края до края в осквернениях своих."
    },
    {
      "chapter": 9,
      "verse": 12,
      "name": "Ездра 9:12",
      "text": "Итак дочерей ваших не выдавайте за сыновей их, и дочерей их не берите за сыновей ваших, и не ищите мира их и блага их во веки, чтобы укрепиться вам и питаться благами земли той и передать ее в наследие сыновьям вашим на веки."
    },
    {
      "chapter": 9,
      "verse": 13,
      "name": "Ездра 9:13",
      "text": "И после всего, постигшего нас за худые дела наши и за великую вину нашу, — ибо Ты, Боже наш, пощадил нас не по мере беззакония нашего и дал нам такое избавление, —"
    },
    {
      "chapter": 9,
      "verse": 14,
      "name": "Ездра 9:14",
      "text": "неужели мы опять будем нарушать заповеди Твои и вступать в родство с этими отвратительными народами? Не прогневаешься ли Ты на нас даже до истребления нас, так что не будет уцелевших и не будет спасения?"
    },
    {
      "chapter": 9,
      "verse": 15,
      "name": "Ездра 9:15",
      "text": "Господи Боже Израилев! праведен Ты. Ибо мы остались уцелевшими до сего дня; и вот мы в беззакониях наших пред лицем Твоим, хотя после этого не надлежало бы нам стоять пред лицем Твоим. "
    }
  ]
}
