{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 8,
  "book_name": "Руфь",
  "chapter": 2,
  "name": "Руфь 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "Руфь 2:1",
      "text": "У Ноемини был родственник по мужу ее, человек весьма знатный, из племени Елимелехова, имя ему Вооз."
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "Руфь 2:2",
      "text": "И сказала Руфь Моавитянка Ноемини: пойду я на поле и буду подбирать колосья по следам того, у кого найду благоволение. Она сказала ей: пойди, дочь моя."
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "Руфь 2:3",
      "text": "Она пошла, и пришла, и подбирала в поле колосья позади жнецов. И случилось, что та часть поля принадлежала Воозу, который из племени Елимелехова."
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "Руфь 2:4",
      "text": "И вот, Вооз пришел из Вифлеема и сказал жнецам: Господь с вами! Они сказали ему: да благословит тебя Господь!"
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "Руфь 2:5",
      "text": "И сказал Вооз слуге своему, приставленному к жнецам: чья это молодая женщина?"
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "Руфь 2:6",
      "text": "Слуга, приставленный к жнецам, отвечал и сказал: эта молодая женщина — Моавитянка, пришедшая с Ноеминью с полей Моавитских;"
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "Руфь 2:7",
      "text": "она сказала: \"буду я подбирать и собирать между снопами позади жнецов\"; и пришла, и находится здесь с самого утра доселе; мало бывает она дома."
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "Руфь 2:8",
      "text": "И сказал Вооз Руфи: послушай, дочь моя, не ходи подбирать на другом поле и не переходи отсюда, но будь здесь с моими служанками;"
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "Руфь 2:9",
      "text": "пусть в глазах твоих будет то поле, где они жнут, и ходи за ними; вот, я приказал слугам моим не трогать тебя; когда захочешь пить, иди к сосудам и пей, откуда черпают слуги мои."
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "Руфь 2:10",
      "text": "Она пала на лице свое и поклонилась до земли и сказала ему: чем снискала я в глазах твоих милость, что ты принимаешь меня, хотя я и чужеземка?"
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "Руфь 2:11",
      "text": "Вооз отвечал и сказал ей: мне сказано все, что сделала ты для свекрови своей по смерти мужа твоего, что ты оставила твоего отца и твою мать и твою родину и пришла к народу, которого ты не знала вчера и третьего дня;"
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "Руфь 2:12",
      "text": "да воздаст Господь за это дело твое, и да будет тебе полная награда от Господа Бога Израилева, к Которому ты пришла, чтоб успокоиться под Его крылами!"
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "Руфь 2:13",
      "text": "Она сказала: да буду я в милости пред очами твоими, господин мой! Ты утешил меня и говорил по сердцу рабы твоей, между тем как я не стою ни одной из рабынь твоих."
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "Руфь 2:14",
      "text": "И сказал ей Вооз: время обеда; приди сюда и ешь хлеб и обмакивай кусок твой в уксус. И села она возле жнецов. Он подал ей хлеба; она ела, наелась, и еще осталось."
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "Руфь 2:15",
      "text": "И встала, чтобы подбирать. Вооз дал приказ слугам своим, сказав: пусть подбирает она и между снопами, и не обижайте ее;"
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "Руфь 2:16",
      "text": "да и от снопов откидывайте ей и оставляйте, пусть она подбирает [и ест], и не браните ее."
    },
    {
      "chapter": 2,
      "verse": 17,
      "name": "Руфь 2:17",
      "text": "Так подбирала она на поле до вечера и вымолотила собранное, и вышло около ефы ячменя."
    },
    {
      "chapter": 2,
      "verse": 18,
      "name": "Руфь 2:18",
      "text": "Взяв это, она пошла в город, и свекровь ее увидела, что она набрала. И вынула [Руфь из пазухи своей] и дала ей то, что оставила, наевшись сама."
    },
    {
      "chapter": 2,
      "verse": 19,
      "name": "Руфь 2:19",
      "text": "И сказала ей свекровь ее: где ты собирала сегодня и где работала? да будет благословен принявший тебя! [Руфь!] объявила свекрови своей, у кого она работала, и сказала: человеку тому, у которого я сегодня работала, имя Вооз."
    },
    {
      "chapter": 2,
      "verse": 20,
      "name": "Руфь 2:20",
      "text": "И сказала Ноеминь снохе своей: благословен он от Господа за то, что не лишил милости своей ни живых, ни мертвых! И сказала ей Ноеминь: человек этот близок к нам; он из наших родственников."
    },
    {
      "chapter": 2,
      "verse": 21,
      "name": "Руфь 2:21",
      "text": "Руфь Моавитянка сказала [свекрови своей]: он даже сказал мне: будь с моими служанками, доколе не докончат они жатвы моей."
    },
    {
      "chapter": 2,
      "verse": 22,
      "name": "Руфь 2:22",
      "text": "И сказала Ноеминь снохе своей Руфи: хорошо, дочь моя, что ты будешь ходить со служанками его, и не будут оскорблять тебя на другом поле."
    },
    {
      "chapter": 2,
      "verse": 23,
      "name": "Руфь 2:23",
      "text": "Так была она со служанками Воозовыми и подбирала [колосья], доколе не кончилась жатва ячменя и жатва пшеницы, и жила у свекрови своей. "
    }
  ]
}
