{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 8,
  "book_name": "Руфь",
  "chapter": 3,
  "name": "Руфь 3",
  "verses": [
    {
      "chapter": 3,
      "verse": 1,
      "name": "Руфь 3:1",
      "text": "И сказала ей Ноеминь, свекровь ее: дочь моя, не поискать ли тебе пристанища, чтобы тебе хорошо было?"
    },
    {
      "chapter": 3,
      "verse": 2,
      "name": "Руфь 3:2",
      "text": "Вот, Вооз, со служанками которого ты была, родственник наш; вот, он в эту ночь веет на гумне ячмень;"
    },
    {
      "chapter": 3,
      "verse": 3,
      "name": "Руфь 3:3",
      "text": "умойся, помажься, надень на себя [нарядные] одежды твои и пойди на гумно, но не показывайся ему, доколе не кончит есть и пить;"
    },
    {
      "chapter": 3,
      "verse": 4,
      "name": "Руфь 3:4",
      "text": "когда же он ляжет спать, узнай место, где он ляжет; тогда придешь и откроешь у ног его и ляжешь; он скажет тебе, что тебе делать."
    },
    {
      "chapter": 3,
      "verse": 5,
      "name": "Руфь 3:5",
      "text": "[Руфь] сказала ей: сделаю все, что ты сказала мне."
    },
    {
      "chapter": 3,
      "verse": 6,
      "name": "Руфь 3:6",
      "text": "И пошла на гумно и сделала все так, как приказывала ей свекровь ее."
    },
    {
      "chapter": 3,
      "verse": 7,
      "name": "Руфь 3:7",
      "text": "Вооз наелся и напился, и развеселил сердце свое, и пошел и лег спать подле скирда. И она пришла тихонько, открыла у ног его и легла."
    },
    {
      "chapter": 3,
      "verse": 8,
      "name": "Руфь 3:8",
      "text": "В полночь он содрогнулся, приподнялся, и вот, у ног его лежит женщина."
    },
    {
      "chapter": 3,
      "verse": 9,
      "name": "Руфь 3:9",
      "text": "И сказал [ей Вооз]: кто ты? Она сказала: я Руфь, раба твоя, простри крыло твое на рабу твою, ибо ты родственник."
    },
    {
      "chapter": 3,
      "verse": 10,
      "name": "Руфь 3:10",
      "text": "[Вооз] сказал: благословенна ты от Господа [Бога], дочь моя! это последнее твое доброе дело сделала ты еще лучше прежнего, что ты не пошла искать молодых людей, ни бедных, ни богатых;"
    },
    {
      "chapter": 3,
      "verse": 11,
      "name": "Руфь 3:11",
      "text": "итак, дочь моя, не бойся, я сделаю тебе все, что ты сказала; ибо у всех ворот народа моего знают, что ты женщина добродетельная;"
    },
    {
      "chapter": 3,
      "verse": 12,
      "name": "Руфь 3:12",
      "text": "хотя и правда, что я родственник, но есть еще родственник ближе меня;"
    },
    {
      "chapter": 3,
      "verse": 13,
      "name": "Руфь 3:13",
      "text": "переночуй эту ночь; завтра же, если он примет тебя, то хорошо, пусть примет; а если он не захочет принять тебя, то я приму; жив Господь! Спи до утра."
    },
    {
      "chapter": 3,
      "verse": 14,
      "name": "Руфь 3:14",
      "text": "И спала она у ног его до утра и встала прежде, нежели могли они распознать друг друга. И сказал Вооз: пусть не знают, что женщина приходила на гумно."
    },
    {
      "chapter": 3,
      "verse": 15,
      "name": "Руфь 3:15",
      "text": "И сказал ей: подай верхнюю одежду, которая на тебе, подержи ее. Она держала, и он отмерил [ей] шесть мер ячменя, и положил на нее, и пошел в город."
    },
    {
      "chapter": 3,
      "verse": 16,
      "name": "Руфь 3:16",
      "text": "А [Руфь] пришла к свекрови своей. Та сказала [ей]: что, дочь моя? Она пересказала ей все, что сделал ей человек тот."
    },
    {
      "chapter": 3,
      "verse": 17,
      "name": "Руфь 3:17",
      "text": "И сказала [ей]: эти шесть мер ячменя он дал мне и сказал мне: не ходи к свекрови своей с пустыми руками."
    },
    {
      "chapter": 3,
      "verse": 18,
      "name": "Руфь 3:18",
      "text": "Та сказала: подожди, дочь моя, доколе не узнаешь, чем кончится дело; ибо человек тот не останется в покое, не кончив сегодня дела. "
    }
  ]
}
