{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 28,
  "book_name": "Осия",
  "chapter": 11,
  "name": "Осия 11",
  "verses": [
    {
      "chapter": 11,
      "verse": 1,
      "name": "Осия 11:1",
      "text": "На заре погибнет царь Израилев! Когда Израиль был юн, Я любил его и из Египта вызвал сына Моего."
    },
    {
      "chapter": 11,
      "verse": 2,
      "name": "Осия 11:2",
      "text": "Звали их, а они уходили прочь от лица их: приносили жертву Ваалам и кадили истуканам."
    },
    {
      "chapter": 11,
      "verse": 3,
      "name": "Осия 11:3",
      "text": "Я Сам приучал Ефрема ходить, носил его на руках Своих, а они не сознавали, что Я врачевал их."
    },
    {
      "chapter": 11,
      "verse": 4,
      "name": "Осия 11:4",
      "text": "Узами человеческими влек Я их, узами любви, и был для них как бы поднимающий ярмо с челюстей их, и ласково подкладывал пищу им."
    },
    {
      "chapter": 11,
      "verse": 5,
      "name": "Осия 11:5",
      "text": "Не возвратится он в Египет, но Ассур - он будет царем его, потому что они не захотели обратиться ко Мне."
    },
    {
      "chapter": 11,
      "verse": 6,
      "name": "Осия 11:6",
      "text": "И падет меч на города его, и истребит затворы его, и пожрет их за умыслы их."
    },
    {
      "chapter": 11,
      "verse": 7,
      "name": "Осия 11:7",
      "text": "Народ Мой закоснел в отпадении от Меня, и хотя призывают его к горнему, он не возвышается единодушно."
    },
    {
      "chapter": 11,
      "verse": 8,
      "name": "Осия 11:8",
      "text": "Как поступлю с тобою, Ефрем? как предам тебя, Израиль? Поступлю ли с тобою, как с Адамою, сделаю ли тебе, что Севоиму? Повернулось во Мне сердце Мое, возгорелась вся жалость Моя!"
    },
    {
      "chapter": 11,
      "verse": 9,
      "name": "Осия 11:9",
      "text": "Не сделаю по ярости гнева Моего, не истреблю Ефрема, ибо Я Бог, а не человек; среди тебя Святый; Я не войду в город."
    },
    {
      "chapter": 11,
      "verse": 10,
      "name": "Осия 11:10",
      "text": "Вслед Господа пойдут они; как лев, Он даст глас Свой, даст глас Свой, и встрепенутся к Нему сыны с запада,"
    },
    {
      "chapter": 11,
      "verse": 11,
      "name": "Осия 11:11",
      "text": "встрепенутся из Египта, как птицы, и из земли Ассирийской, как голуби, и вселю их в домы их, говорит Господь."
    },
    {
      "chapter": 11,
      "verse": 12,
      "name": "Осия 11:12",
      "text": "Окружил Меня Ефрем ложью и дом Израилев лукавством; Иуда держался еще Бога и верен был со святыми. "
    }
  ]
}
