{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 28,
  "book_name": "Осия",
  "chapter": 12,
  "name": "Осия 12",
  "verses": [
    {
      "chapter": 12,
      "verse": 1,
      "name": "Осия 12:1",
      "text": "Ефрем пасет ветер и гоняется за восточным ветром, каждый день умножает ложь и разорение; заключают они союз с Ассуром, и в Египет отвозится елей."
    },
    {
      "chapter": 12,
      "verse": 2,
      "name": "Осия 12:2",
      "text": "Но и с Иудою у Господа суд и Он посетит Иакова по путям его, воздаст ему по делам его."
    },
    {
      "chapter": 12,
      "verse": 3,
      "name": "Осия 12:3",
      "text": "Еще во чреве матери запинал он брата своего, а возмужав боролся с Богом."
    },
    {
      "chapter": 12,
      "verse": 4,
      "name": "Осия 12:4",
      "text": "Он боролся с Ангелом - и превозмог; плакал и умолял Его; в Вефиле Он нашел нас и там говорил с нами."
    },
    {
      "chapter": 12,
      "verse": 5,
      "name": "Осия 12:5",
      "text": "А Господь есть Бог Саваоф; Сущий [Иегова] - имя Его."
    },
    {
      "chapter": 12,
      "verse": 6,
      "name": "Осия 12:6",
      "text": "Обратись и ты к Богу твоему; наблюдай милость и суд и уповай на Бога твоего всегда."
    },
    {
      "chapter": 12,
      "verse": 7,
      "name": "Осия 12:7",
      "text": "Хананеянин с неверными весами в руке любит обижать;"
    },
    {
      "chapter": 12,
      "verse": 8,
      "name": "Осия 12:8",
      "text": "и Ефрем говорит: \"однако я разбогател; накопил себе имущества, хотя во всех моих трудах не найдут ничего незаконного, что было бы грехом\"."
    },
    {
      "chapter": 12,
      "verse": 9,
      "name": "Осия 12:9",
      "text": "А Я, Господь Бог твой от самой земли Египетской, опять поселю тебя в кущах, как во дни праздника."
    },
    {
      "chapter": 12,
      "verse": 10,
      "name": "Осия 12:10",
      "text": "Я говорил к пророкам, и умножал видения, и чрез пророков употреблял притчи."
    },
    {
      "chapter": 12,
      "verse": 11,
      "name": "Осия 12:11",
      "text": "Если Галаад сделался Авеном, то они стали суетны, в Галгалах заколали в жертву тельцов, и жертвенники их стояли как груды камней на межах поля."
    },
    {
      "chapter": 12,
      "verse": 12,
      "name": "Осия 12:12",
      "text": "Убежал Иаков на поля Сирийские, и служил Израиль за жену, и за жену стерег овец."
    },
    {
      "chapter": 12,
      "verse": 13,
      "name": "Осия 12:13",
      "text": "Чрез пророка вывел Господь Израиля из Египта, и чрез пророка Он охранял его."
    },
    {
      "chapter": 12,
      "verse": 14,
      "name": "Осия 12:14",
      "text": "Сильно раздражил Ефрем Господа и за то кровь его оставит на нем, и поношение его обратит Господь на него. "
    }
  ]
}
