{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 28,
  "book_name": "Осия",
  "chapter": 13,
  "name": "Осия 13",
  "verses": [
    {
      "chapter": 13,
      "verse": 1,
      "name": "Осия 13:1",
      "text": "Когда Ефрем говорил, все трепетали. Он был высок в Израиле; но сделался виновным через Ваала, и погиб."
    },
    {
      "chapter": 13,
      "verse": 2,
      "name": "Осия 13:2",
      "text": "И ныне прибавили они ко греху: сделали для себя литых истуканов из серебра своего, по понятию своему, - полная работа художников, - и говорят они приносящим жертву людям: \"целуйте тельцов!\""
    },
    {
      "chapter": 13,
      "verse": 3,
      "name": "Осия 13:3",
      "text": "За то они будут как утренний туман, как роса, скоро исчезающая, как мякина, свеваемая с гумна, и как дым из трубы."
    },
    {
      "chapter": 13,
      "verse": 4,
      "name": "Осия 13:4",
      "text": "Но Я - Господь Бог твой от земли Египетской, - и ты не должен знать другого бога, кроме Меня, и нет спасителя, кроме Меня."
    },
    {
      "chapter": 13,
      "verse": 5,
      "name": "Осия 13:5",
      "text": "Я признал тебя в пустыне, в земле жаждущей."
    },
    {
      "chapter": 13,
      "verse": 6,
      "name": "Осия 13:6",
      "text": "Имея пажити, они были сыты; а когда насыщались, то превозносилось сердце их, и потому они забывали Меня."
    },
    {
      "chapter": 13,
      "verse": 7,
      "name": "Осия 13:7",
      "text": "И Я буду для них как лев, как скимен буду подстерегать при дороге."
    },
    {
      "chapter": 13,
      "verse": 8,
      "name": "Осия 13:8",
      "text": "Буду нападать на них, как лишенная детей медведица, и раздирать вместилище сердца их, и поедать их там, как львица; полевые звери будут терзать их."
    },
    {
      "chapter": 13,
      "verse": 9,
      "name": "Осия 13:9",
      "text": "Погубил ты себя, Израиль, ибо только во Мне опора твоя."
    },
    {
      "chapter": 13,
      "verse": 10,
      "name": "Осия 13:10",
      "text": "Где царь твой теперь? Пусть он спасет тебя во всех городах твоих! Где судьи твои, о которых говорил ты: \"дай нам царя и начальников\"?"
    },
    {
      "chapter": 13,
      "verse": 11,
      "name": "Осия 13:11",
      "text": "И Я дал тебе царя во гневе Моем, и отнял в негодовании Моем."
    },
    {
      "chapter": 13,
      "verse": 12,
      "name": "Осия 13:12",
      "text": "Связано в узел беззаконие Ефрема, сбережен его грех."
    },
    {
      "chapter": 13,
      "verse": 13,
      "name": "Осия 13:13",
      "text": "Муки родильницы постигнут его; он - сын неразумный, иначе не стоял бы долго в положении рождающихся детей."
    },
    {
      "chapter": 13,
      "verse": 14,
      "name": "Осия 13:14",
      "text": "От власти ада Я искуплю их, от смерти избавлю их. Смерть! где твое жало? ад! где твоя победа? Раскаяния в том не будет у Меня."
    },
    {
      "chapter": 13,
      "verse": 15,
      "name": "Осия 13:15",
      "text": "Хотя Ефрем плодовит между братьями, но придет восточный ветер, поднимется ветер Господень из пустыни, и иссохнет родник его, и иссякнет источник его; он опустошит сокровищницу всех драгоценных сосудов. "
    }
  ]
}
