{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 28,
  "book_name": "Осия",
  "chapter": 2,
  "name": "Осия 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "Осия 2:1",
      "text": "Говорите братьям вашим: \"Мой народ\", и сестрам вашим: \"Помилованная\"."
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "Осия 2:2",
      "text": "Судитесь с вашею матерью, судитесь; ибо она не жена Моя, и Я не муж ее; пусть она удалит блуд от лица своего и прелюбодеяние от грудей своих,"
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "Осия 2:3",
      "text": "дабы Я не разоблачил ее донага и не выставил ее, как в день рождения ее, не сделал ее пустынею, не обратил ее в землю сухую и не уморил ее жаждою."
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "Осия 2:4",
      "text": "И детей ее не помилую, потому что они дети блуда."
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "Осия 2:5",
      "text": "Ибо блудодействовала мать их и осрамила себя зачавшая их; ибо говорила: \"пойду за любовниками моими, которые дают мне хлеб и воду, шерсть и лен, елей и напитки\"."
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "Осия 2:6",
      "text": "За то вот, Я загорожу путь ее тернами и обнесу ее оградою, и она не найдет стезей своих,"
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "Осия 2:7",
      "text": "и погонится за любовниками своими, но не догонит их, и будет искать их, но не найдет, и скажет: \"пойду я, и возвращусь к первому мужу моему; ибо тогда лучше было мне, нежели теперь\"."
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "Осия 2:8",
      "text": "А не знала она, что Я, Я давал ей хлеб и вино и елей и умножил у нее серебро и золото, из которого сделали истукана Ваала."
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "Осия 2:9",
      "text": "За то Я возьму назад хлеб Мой в его время и вино Мое в его пору и отниму шерсть и лен Мой, чем покрывается нагота ее."
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "Осия 2:10",
      "text": "И ныне открою срамоту ее пред глазами любовников ее, и никто не исторгнет ее из руки Моей."
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "Осия 2:11",
      "text": "И прекращу у нее всякое веселье, праздники ее и новомесячия ее, и субботы ее, и все торжества ее."
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "Осия 2:12",
      "text": "И опустошу виноградные лозы ее и смоковницы ее, о которых она говорит: \"это у меня подарки, которые надарили мне любовники мои\"; и Я превращу их в лес, и полевые звери поедят их."
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "Осия 2:13",
      "text": "И накажу ее за дни служения Ваалам, когда она кадила им и, украсив себя серьгами и ожерельями, ходила за любовниками своими, а Меня забывала, говорит Господь."
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "Осия 2:14",
      "text": "Посему вот, и Я увлеку ее, приведу ее в пустыню, и буду говорить к сердцу ее."
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "Осия 2:15",
      "text": "И дам ей оттуда виноградники ее и долину Ахор, в преддверие надежды; и она будет петь там, как во дни юности своей и как в день выхода своего из земли Египетской."
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "Осия 2:16",
      "text": "И будет в тот день, говорит Господь, ты будешь звать Меня: \"муж мой\", и не будешь более звать Меня: \"Ваали\"."
    },
    {
      "chapter": 2,
      "verse": 17,
      "name": "Осия 2:17",
      "text": "И удалю имена Ваалов от уст ее, и не будут более вспоминаемы имена их."
    },
    {
      "chapter": 2,
      "verse": 18,
      "name": "Осия 2:18",
      "text": "И заключу в то время для них союз с полевыми зверями и с птицами небесными, и с пресмыкающимися по земле; и лук, и меч, и войну истреблю от земли той, и дам им жить в безопасности."
    },
    {
      "chapter": 2,
      "verse": 19,
      "name": "Осия 2:19",
      "text": "И обручу тебя Мне навек, и обручу тебя Мне в правде и суде, в благости и милосердии."
    },
    {
      "chapter": 2,
      "verse": 20,
      "name": "Осия 2:20",
      "text": "И обручу тебя Мне в верности, и ты познаешь Господа."
    },
    {
      "chapter": 2,
      "verse": 21,
      "name": "Осия 2:21",
      "text": "И будет в тот день, Я услышу, говорит Господь, услышу небо, и оно услышит землю,"
    },
    {
      "chapter": 2,
      "verse": 22,
      "name": "Осия 2:22",
      "text": "и земля услышит хлеб и вино и елей; а сии услышат Изреель."
    },
    {
      "chapter": 2,
      "verse": 23,
      "name": "Осия 2:23",
      "text": "И посею ее для Себя на земле, и помилую Непомилованную, и скажу не Моему народу: \"ты Мой народ\", а он скажет: \"Ты мой Бог!\" "
    }
  ]
}
