{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 28,
  "book_name": "Осия",
  "chapter": 4,
  "name": "Осия 4",
  "verses": [
    {
      "chapter": 4,
      "verse": 1,
      "name": "Осия 4:1",
      "text": "Слушайте слово Господне, сыны Израилевы; ибо суд у Господа с жителями сей земли, потому что нет ни истины, ни милосердия, ни Богопознания на земле."
    },
    {
      "chapter": 4,
      "verse": 2,
      "name": "Осия 4:2",
      "text": "Клятва и обман, убийство и воровство, и прелюбодейство крайне распространились, и кровопролитие следует за кровопролитием."
    },
    {
      "chapter": 4,
      "verse": 3,
      "name": "Осия 4:3",
      "text": "За то восплачет земля сия, и изнемогут все, живущие на ней, со зверями полевыми и птицами небесными, даже и рыбы морские погибнут."
    },
    {
      "chapter": 4,
      "verse": 4,
      "name": "Осия 4:4",
      "text": "Но никто не спорь, никто не обличай другого; и твой народ - как спорящие со священником."
    },
    {
      "chapter": 4,
      "verse": 5,
      "name": "Осия 4:5",
      "text": "И ты падешь днем, и пророк падет с тобою ночью, и истреблю матерь твою."
    },
    {
      "chapter": 4,
      "verse": 6,
      "name": "Осия 4:6",
      "text": "Истреблен будет народ Мой за недостаток ведения: так как ты отверг ведение, то и Я отвергну тебя от священнодействия предо Мною; и как ты забыл закон Бога твоего то и Я забуду детей твоих."
    },
    {
      "chapter": 4,
      "verse": 7,
      "name": "Осия 4:7",
      "text": "Чем больше они умножаются, тем больше грешат против Меня; славу их обращу в бесславие."
    },
    {
      "chapter": 4,
      "verse": 8,
      "name": "Осия 4:8",
      "text": "Грехами народа Моего кормятся они, и к беззаконию его стремится душа их."
    },
    {
      "chapter": 4,
      "verse": 9,
      "name": "Осия 4:9",
      "text": "И что будет с народом, то и со священником; и накажу его по путям его, и воздам ему по делам его."
    },
    {
      "chapter": 4,
      "verse": 10,
      "name": "Осия 4:10",
      "text": "Будут есть, и не насытятся; будут блудить, и не размножатся; ибо оставили служение Господу."
    },
    {
      "chapter": 4,
      "verse": 11,
      "name": "Осия 4:11",
      "text": "Блуд, вино и напитки завладели сердцем их."
    },
    {
      "chapter": 4,
      "verse": 12,
      "name": "Осия 4:12",
      "text": "Народ Мой вопрошает свое дерево и жезл его дает ему ответ; ибо дух блуда ввел их в заблуждение, и, блудодействуя, они отступили от Бога своего."
    },
    {
      "chapter": 4,
      "verse": 13,
      "name": "Осия 4:13",
      "text": "На вершинах гор они приносят жертвы и на холмах совершают каждение под дубом и тополем и теревинфом, потому что хороша от них тень; поэтому любодействуют дочери ваши и прелюбодействуют невестки ваши."
    },
    {
      "chapter": 4,
      "verse": 14,
      "name": "Осия 4:14",
      "text": "Я оставлю наказывать дочерей ваших, когда они блудодействуют, и невесток ваших, когда они прелюбодействуют, потому что вы сами на стороне блудниц и с любодейцами приносите жертвы, а невежественный народ гибнет."
    },
    {
      "chapter": 4,
      "verse": 15,
      "name": "Осия 4:15",
      "text": "Если ты, Израиль, блудодействуешь, то пусть не грешил бы Иуда; и не ходите в Галгал, и не восходите в Беф-Авен, и не клянитесь: \"жив Господь!\""
    },
    {
      "chapter": 4,
      "verse": 16,
      "name": "Осия 4:16",
      "text": "Ибо как упрямая телица, упорен стал Израиль; посему будет ли теперь Господь пасти их, как агнцев на пространном пастбище?"
    },
    {
      "chapter": 4,
      "verse": 17,
      "name": "Осия 4:17",
      "text": "Привязался к идолам Ефрем; оставь его!"
    },
    {
      "chapter": 4,
      "verse": 18,
      "name": "Осия 4:18",
      "text": "Отвратительно пьянство их, совершенно предались блудодеянию; князья их любят постыдное."
    },
    {
      "chapter": 4,
      "verse": 19,
      "name": "Осия 4:19",
      "text": "Охватит их ветер своими крыльями, и устыдятся они жертв своих. "
    }
  ]
}
