{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 28,
  "book_name": "Осия",
  "chapter": 7,
  "name": "Осия 7",
  "verses": [
    {
      "chapter": 7,
      "verse": 1,
      "name": "Осия 7:1",
      "text": "Когда Я врачевал Израиля, открылась неправда Ефрема и злодейство Самарии: ибо они поступают лживо; и входит вор, и разбойник грабит по улицам."
    },
    {
      "chapter": 7,
      "verse": 2,
      "name": "Осия 7:2",
      "text": "Не помышляют они в сердце своем, что Я помню все злодеяния их; теперь окружают их дела их; они пред лицем Моим."
    },
    {
      "chapter": 7,
      "verse": 3,
      "name": "Осия 7:3",
      "text": "Злодейством своим они увеселяют царя и обманами своими - князей."
    },
    {
      "chapter": 7,
      "verse": 4,
      "name": "Осия 7:4",
      "text": "Все они пылают прелюбодейством, как печь, растопленная пекарем, который перестает поджигать ее, когда замесит тесто и оно вскиснет."
    },
    {
      "chapter": 7,
      "verse": 5,
      "name": "Осия 7:5",
      "text": "\"День нашего царя!\" говорят князья, разгоряченные до болезни вином, а он протягивает руку свою к кощунам."
    },
    {
      "chapter": 7,
      "verse": 6,
      "name": "Осия 7:6",
      "text": "Ибо они коварством своим делают сердце свое подобным печи: пекарь их спит всю ночь, а утром она горит, как пылающий огонь."
    },
    {
      "chapter": 7,
      "verse": 7,
      "name": "Осия 7:7",
      "text": "Все они распалены, как печь, и пожирают судей своих; все цари их падают, и никто из них не взывает ко Мне."
    },
    {
      "chapter": 7,
      "verse": 8,
      "name": "Осия 7:8",
      "text": "Ефрем смешался с народами, Ефрем стал, как неповороченный хлеб."
    },
    {
      "chapter": 7,
      "verse": 9,
      "name": "Осия 7:9",
      "text": "Чужие пожирали силу его и он не замечал; седина покрыла его, а он не знает."
    },
    {
      "chapter": 7,
      "verse": 10,
      "name": "Осия 7:10",
      "text": "И гордость Израиля унижена в глазах их и при всем том они не обратились к Господу Богу своему и не взыскали Его."
    },
    {
      "chapter": 7,
      "verse": 11,
      "name": "Осия 7:11",
      "text": "И стал Ефрем, как глупый голубь, без сердца: зовут Египтян, идут в Ассирию."
    },
    {
      "chapter": 7,
      "verse": 12,
      "name": "Осия 7:12",
      "text": "Когда они пойдут, Я закину на них сеть Мою; как птиц небесных низвергну их; накажу их, как слышало собрание их."
    },
    {
      "chapter": 7,
      "verse": 13,
      "name": "Осия 7:13",
      "text": "Горе им, что они удалились от Меня; гибель им, что они отпали от Меня! Я спасал их, а они ложь говорили на Меня."
    },
    {
      "chapter": 7,
      "verse": 14,
      "name": "Осия 7:14",
      "text": "И не взывали ко Мне сердцем своим, когда вопили на ложах своих; собираются из-за хлеба и вина, а от Меня удаляются."
    },
    {
      "chapter": 7,
      "verse": 15,
      "name": "Осия 7:15",
      "text": "Я вразумлял их и укреплял мышцы их, а они умышляли злое против Меня."
    },
    {
      "chapter": 7,
      "verse": 16,
      "name": "Осия 7:16",
      "text": "Они обращались, но не к Всевышнему, стали - как неверный лук; падут от меча князья их за дерзость языка своего; это будет посмеянием над ними в земле Египетской. "
    }
  ]
}
