{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 43,
  "book_name": "Евангелие от Иоанна",
  "chapter": 13,
  "name": "Евангелие от Иоанна 13",
  "verses": [
    {
      "chapter": 13,
      "verse": 1,
      "name": "Евангелие от Иоанна 13:1",
      "text": "Перед праздником Пасхи Иисус, зная, что пришел час Его перейти от мира сего к Отцу, явил делом, что, возлюбив Своих сущих в мире, до конца возлюбил их."
    },
    {
      "chapter": 13,
      "verse": 2,
      "name": "Евангелие от Иоанна 13:2",
      "text": "И во время вечери, когда диавол уже вложил в сердце Иуде Симонову Искариоту предать Его,"
    },
    {
      "chapter": 13,
      "verse": 3,
      "name": "Евангелие от Иоанна 13:3",
      "text": "Иисус, зная, что Отец все отдал в руки Его, и что Он от Бога исшел и к Богу отходит,"
    },
    {
      "chapter": 13,
      "verse": 4,
      "name": "Евангелие от Иоанна 13:4",
      "text": "встал с вечери, снял с Себя верхнюю одежду и, взяв полотенце, препоясался."
    },
    {
      "chapter": 13,
      "verse": 5,
      "name": "Евангелие от Иоанна 13:5",
      "text": "Потом влил воды в умывальницу и начал умывать ноги ученикам и отирать полотенцем, которым был препоясан."
    },
    {
      "chapter": 13,
      "verse": 6,
      "name": "Евангелие от Иоанна 13:6",
      "text": "Подходит к Симону Петру, и тот говорит Ему: Господи! Тебе ли умывать мои ноги?"
    },
    {
      "chapter": 13,
      "verse": 7,
      "name": "Евангелие от Иоанна 13:7",
      "text": "Иисус сказал ему в ответ: что Я делаю, теперь ты не знаешь, а уразумеешь после."
    },
    {
      "chapter": 13,
      "verse": 8,
      "name": "Евангелие от Иоанна 13:8",
      "text": "Петр говорит Ему: не умоешь ног моих вовек. Иисус отвечал ему: если не умою тебя, не имеешь части со Мною."
    },
    {
      "chapter": 13,
      "verse": 9,
      "name": "Евангелие от Иоанна 13:9",
      "text": "Симон Петр говорит Ему: Господи! не только ноги мои, но и руки и голову."
    },
    {
      "chapter": 13,
      "verse": 10,
      "name": "Евангелие от Иоанна 13:10",
      "text": "Иисус говорит ему: омытому нужно только ноги умыть, потому что чист весь; и вы чисты, но не все."
    },
    {
      "chapter": 13,
      "verse": 11,
      "name": "Евангелие от Иоанна 13:11",
      "text": "Ибо знал Он предателя Своего, потому и сказал: не все вы чисты."
    },
    {
      "chapter": 13,
      "verse": 12,
      "name": "Евангелие от Иоанна 13:12",
      "text": "Когда же умыл им ноги и надел одежду Свою, то, возлегши опять, сказал им: знаете ли, что Я сделал вам?"
    },
    {
      "chapter": 13,
      "verse": 13,
      "name": "Евангелие от Иоанна 13:13",
      "text": "Вы называете Меня Учителем и Господом, и правильно говорите, ибо Я точно то."
    },
    {
      "chapter": 13,
      "verse": 14,
      "name": "Евангелие от Иоанна 13:14",
      "text": "Итак, если Я, Господь и Учитель, умыл ноги вам, то и вы должны умывать ноги друг другу."
    },
    {
      "chapter": 13,
      "verse": 15,
      "name": "Евангелие от Иоанна 13:15",
      "text": "Ибо Я дал вам пример, чтобы и вы делали то же, что Я сделал вам."
    },
    {
      "chapter": 13,
      "verse": 16,
      "name": "Евангелие от Иоанна 13:16",
      "text": "Истинно, истинно говорю вам: раб не больше господина своего, и посланник не больше пославшего его."
    },
    {
      "chapter": 13,
      "verse": 17,
      "name": "Евангелие от Иоанна 13:17",
      "text": "Если это знаете, блаженны вы, когда исполняете."
    },
    {
      "chapter": 13,
      "verse": 18,
      "name": "Евангелие от Иоанна 13:18",
      "text": "Не о всех вас говорю; Я знаю, которых избрал. Но да сбудется Писание: ядущий со Мною хлеб поднял на Меня пяту свою."
    },
    {
      "chapter": 13,
      "verse": 19,
      "name": "Евангелие от Иоанна 13:19",
      "text": "Теперь сказываю вам, прежде нежели то сбылось, дабы, когда сбудется, вы поверили, что это Я."
    },
    {
      "chapter": 13,
      "verse": 20,
      "name": "Евангелие от Иоанна 13:20",
      "text": "Истинно, истинно говорю вам: принимающий того, кого Я пошлю, Меня принимает; а принимающий Меня принимает Пославшего Меня."
    },
    {
      "chapter": 13,
      "verse": 21,
      "name": "Евангелие от Иоанна 13:21",
      "text": "Сказав это, Иисус возмутился духом, и засвидетельствовал, и сказал: истинно, истинно говорю вам, что один из вас предаст Меня."
    },
    {
      "chapter": 13,
      "verse": 22,
      "name": "Евангелие от Иоанна 13:22",
      "text": "Тогда ученики озирались друг на друга, недоумевая, о ком Он говорит."
    },
    {
      "chapter": 13,
      "verse": 23,
      "name": "Евангелие от Иоанна 13:23",
      "text": "Один же из учеников Его, которого любил Иисус, возлежал у груди Иисуса."
    },
    {
      "chapter": 13,
      "verse": 24,
      "name": "Евангелие от Иоанна 13:24",
      "text": "Ему Симон Петр сделал знак, чтобы спросил, кто это, о котором говорит."
    },
    {
      "chapter": 13,
      "verse": 25,
      "name": "Евангелие от Иоанна 13:25",
      "text": "Он, припав к груди Иисуса, сказал Ему: Господи! кто это?"
    },
    {
      "chapter": 13,
      "verse": 26,
      "name": "Евангелие от Иоанна 13:26",
      "text": "Иисус отвечал: тот, кому Я, обмакнув кусок хлеба, подам. И, обмакнув кусок, подал Иуде Симонову Искариоту."
    },
    {
      "chapter": 13,
      "verse": 27,
      "name": "Евангелие от Иоанна 13:27",
      "text": "И после сего куска вошел в него сатана. Тогда Иисус сказал ему: что делаешь, делай скорее."
    },
    {
      "chapter": 13,
      "verse": 28,
      "name": "Евангелие от Иоанна 13:28",
      "text": "Но никто из возлежавших не понял, к чему Он это сказал ему."
    },
    {
      "chapter": 13,
      "verse": 29,
      "name": "Евангелие от Иоанна 13:29",
      "text": "А как у Иуды был ящик, то некоторые думали, что Иисус говорит ему: купи, что нам нужно к празднику, или чтобы дал что— нибудь нищим."
    },
    {
      "chapter": 13,
      "verse": 30,
      "name": "Евангелие от Иоанна 13:30",
      "text": "Он, приняв кусок, тотчас вышел; а была ночь."
    },
    {
      "chapter": 13,
      "verse": 31,
      "name": "Евангелие от Иоанна 13:31",
      "text": "Когда он вышел, Иисус сказал: ныне прославился Сын Человеческий, и Бог прославился в Нем."
    },
    {
      "chapter": 13,
      "verse": 32,
      "name": "Евангелие от Иоанна 13:32",
      "text": "Если Бог прославился в Нем, то и Бог прославит Его в Себе, и вскоре прославит Его."
    },
    {
      "chapter": 13,
      "verse": 33,
      "name": "Евангелие от Иоанна 13:33",
      "text": "Дети! недолго уже быть Мне с вами. Будете искать Меня, и, как сказал Я Иудеям, что, куда Я иду, вы не можете придти, так и вам говорю теперь."
    },
    {
      "chapter": 13,
      "verse": 34,
      "name": "Евангелие от Иоанна 13:34",
      "text": "Заповедь новую даю вам, да любите друг друга; как Я возлюбил вас, так и вы да любите друг друга."
    },
    {
      "chapter": 13,
      "verse": 35,
      "name": "Евангелие от Иоанна 13:35",
      "text": "По тому узнают все, что вы Мои ученики, если будете иметь любовь между собою."
    },
    {
      "chapter": 13,
      "verse": 36,
      "name": "Евангелие от Иоанна 13:36",
      "text": "Симон Петр сказал Ему: Господи! куда Ты идешь? Иисус отвечал ему: куда Я иду, ты не можешь теперь за Мною идти, а после пойдешь за Мною."
    },
    {
      "chapter": 13,
      "verse": 37,
      "name": "Евангелие от Иоанна 13:37",
      "text": "Петр сказал Ему: Господи! почему я не могу идти за Тобою теперь? я душу мою положу за Тебя."
    },
    {
      "chapter": 13,
      "verse": 38,
      "name": "Евангелие от Иоанна 13:38",
      "text": "Иисус отвечал ему: душу твою за Меня положишь? истинно, истинно говорю тебе: не пропоет петух, как отречешься от Меня трижды. "
    }
  ]
}
