{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 43,
  "book_name": "Евангелие от Иоанна",
  "chapter": 18,
  "name": "Евангелие от Иоанна 18",
  "verses": [
    {
      "chapter": 18,
      "verse": 1,
      "name": "Евангелие от Иоанна 18:1",
      "text": "Сказав сие, Иисус вышел с учениками Своими за поток Кедрон, где был сад, в который вошел Сам и ученики Его."
    },
    {
      "chapter": 18,
      "verse": 2,
      "name": "Евангелие от Иоанна 18:2",
      "text": "Знал же это место и Иуда, предатель Его, потому что Иисус часто собирался там с учениками Своими."
    },
    {
      "chapter": 18,
      "verse": 3,
      "name": "Евангелие от Иоанна 18:3",
      "text": "Итак Иуда, взяв отряд воинов и служителей от первосвященников и фарисеев, приходит туда с фонарями и светильниками и оружием."
    },
    {
      "chapter": 18,
      "verse": 4,
      "name": "Евангелие от Иоанна 18:4",
      "text": "Иисус же, зная все, что с Ним будет, вышел и сказал им: кого ищете?"
    },
    {
      "chapter": 18,
      "verse": 5,
      "name": "Евангелие от Иоанна 18:5",
      "text": "Ему отвечали: Иисуса Назорея. Иисус говорит им: это Я. Стоял же с ними и Иуда, предатель Его."
    },
    {
      "chapter": 18,
      "verse": 6,
      "name": "Евангелие от Иоанна 18:6",
      "text": "И когда сказал им: это Я, они отступили назад и пали на землю."
    },
    {
      "chapter": 18,
      "verse": 7,
      "name": "Евангелие от Иоанна 18:7",
      "text": "Опять спросил их: кого ищете? Они сказали: Иисуса Назорея."
    },
    {
      "chapter": 18,
      "verse": 8,
      "name": "Евангелие от Иоанна 18:8",
      "text": "Иисус отвечал: Я сказал вам, что это Я; итак, если Меня ищете, оставьте их, пусть идут,"
    },
    {
      "chapter": 18,
      "verse": 9,
      "name": "Евангелие от Иоанна 18:9",
      "text": "да сбудется слово, реченное Им: из тех, которых Ты Мне дал, Я не погубил никого."
    },
    {
      "chapter": 18,
      "verse": 10,
      "name": "Евангелие от Иоанна 18:10",
      "text": "Симон же Петр, имея меч, извлек его, и ударил первосвященнического раба, и отсек ему правое ухо. Имя рабу было Малх."
    },
    {
      "chapter": 18,
      "verse": 11,
      "name": "Евангелие от Иоанна 18:11",
      "text": "Но Иисус сказал Петру: вложи меч в ножны; неужели Мне не пить чаши, которую дал Мне Отец?"
    },
    {
      "chapter": 18,
      "verse": 12,
      "name": "Евангелие от Иоанна 18:12",
      "text": "Тогда воины и тысяченачальник и служители Иудейские взяли Иисуса и связали Его,"
    },
    {
      "chapter": 18,
      "verse": 13,
      "name": "Евангелие от Иоанна 18:13",
      "text": "и отвели Его сперва к Анне, ибо он был тесть Каиафе, который был на тот год первосвященником."
    },
    {
      "chapter": 18,
      "verse": 14,
      "name": "Евангелие от Иоанна 18:14",
      "text": "Это был Каиафа, который подал совет Иудеям, что лучше одному человеку умереть за народ."
    },
    {
      "chapter": 18,
      "verse": 15,
      "name": "Евангелие от Иоанна 18:15",
      "text": "За Иисусом следовали Симон Петр и другой ученик; ученик же сей был знаком первосвященнику и вошел с Иисусом во двор первосвященнический."
    },
    {
      "chapter": 18,
      "verse": 16,
      "name": "Евангелие от Иоанна 18:16",
      "text": "А Петр стоял вне за дверями. Потом другой ученик, который был знаком первосвященнику, вышел, и сказал придвернице, и ввел Петра."
    },
    {
      "chapter": 18,
      "verse": 17,
      "name": "Евангелие от Иоанна 18:17",
      "text": "Тут раба придверница говорит Петру: и ты не из учеников ли Этого Человека? Он сказал: нет."
    },
    {
      "chapter": 18,
      "verse": 18,
      "name": "Евангелие от Иоанна 18:18",
      "text": "Между тем рабы и служители, разведя огонь, потому что было холодно, стояли и грелись. Петр также стоял с ними и грелся."
    },
    {
      "chapter": 18,
      "verse": 19,
      "name": "Евангелие от Иоанна 18:19",
      "text": "Первосвященник же спросил Иисуса об учениках Его и об учении Его."
    },
    {
      "chapter": 18,
      "verse": 20,
      "name": "Евангелие от Иоанна 18:20",
      "text": "Иисус отвечал ему: Я говорил явно миру; Я всегда учил в синагоге и в храме, где всегда Иудеи сходятся, и тайно не говорил ничего."
    },
    {
      "chapter": 18,
      "verse": 21,
      "name": "Евангелие от Иоанна 18:21",
      "text": "Что спрашиваешь Меня? спроси слышавших, что Я говорил им; вот, они знают, что Я говорил."
    },
    {
      "chapter": 18,
      "verse": 22,
      "name": "Евангелие от Иоанна 18:22",
      "text": "Когда Он сказал это, один из служителей, стоявший близко, ударил Иисуса по щеке, сказав: так отвечаешь Ты первосвященнику?"
    },
    {
      "chapter": 18,
      "verse": 23,
      "name": "Евангелие от Иоанна 18:23",
      "text": "Иисус отвечал ему: если Я сказал худо, покажи, что худо; а если хорошо, что ты бьешь Меня?"
    },
    {
      "chapter": 18,
      "verse": 24,
      "name": "Евангелие от Иоанна 18:24",
      "text": "Анна послал Его связанного к первосвященнику Каиафе."
    },
    {
      "chapter": 18,
      "verse": 25,
      "name": "Евангелие от Иоанна 18:25",
      "text": "Симон же Петр стоял и грелся. Тут сказали ему: не из учеников ли Его и ты? Он отрекся и сказал: нет."
    },
    {
      "chapter": 18,
      "verse": 26,
      "name": "Евангелие от Иоанна 18:26",
      "text": "Один из рабов первосвященнических, родственник тому, которому Петр отсек ухо, говорит: не я ли видел тебя с Ним в саду?"
    },
    {
      "chapter": 18,
      "verse": 27,
      "name": "Евангелие от Иоанна 18:27",
      "text": "Петр опять отрекся; и тотчас запел петух."
    },
    {
      "chapter": 18,
      "verse": 28,
      "name": "Евангелие от Иоанна 18:28",
      "text": "От Каиафы повели Иисуса в преторию. Было утро; и они не вошли в преторию, чтобы не оскверниться, но чтобы можно было есть пасху."
    },
    {
      "chapter": 18,
      "verse": 29,
      "name": "Евангелие от Иоанна 18:29",
      "text": "Пилат вышел к ним и сказал: в чем вы обвиняете Человека Сего?"
    },
    {
      "chapter": 18,
      "verse": 30,
      "name": "Евангелие от Иоанна 18:30",
      "text": "Они сказали ему в ответ: если бы Он не был злодей, мы не предали бы Его тебе."
    },
    {
      "chapter": 18,
      "verse": 31,
      "name": "Евангелие от Иоанна 18:31",
      "text": "Пилат сказал им: возьмите Его вы, и по закону вашему судите Его. Иудеи сказали ему: нам не позволено предавать смерти никого, —"
    },
    {
      "chapter": 18,
      "verse": 32,
      "name": "Евангелие от Иоанна 18:32",
      "text": "да сбудется слово Иисусово, которое сказал Он, давая разуметь, какою смертью Он умрет."
    },
    {
      "chapter": 18,
      "verse": 33,
      "name": "Евангелие от Иоанна 18:33",
      "text": "Тогда Пилат опять вошел в преторию, и призвал Иисуса, и сказал Ему: Ты Царь Иудейский?"
    },
    {
      "chapter": 18,
      "verse": 34,
      "name": "Евангелие от Иоанна 18:34",
      "text": "Иисус отвечал ему: от себя ли ты говоришь это, или другие сказали тебе о Мне?"
    },
    {
      "chapter": 18,
      "verse": 35,
      "name": "Евангелие от Иоанна 18:35",
      "text": "Пилат отвечал: разве я Иудей? Твой народ и первосвященники предали Тебя мне; что Ты сделал?"
    },
    {
      "chapter": 18,
      "verse": 36,
      "name": "Евангелие от Иоанна 18:36",
      "text": "Иисус отвечал: Царство Мое не от мира сего; если бы от мира сего было Царство Мое, то служители Мои подвизались бы за Меня, чтобы Я не был предан Иудеям; но ныне Царство Мое не отсюда."
    },
    {
      "chapter": 18,
      "verse": 37,
      "name": "Евангелие от Иоанна 18:37",
      "text": "Пилат сказал Ему: итак Ты Царь? Иисус отвечал: ты говоришь, что Я Царь. Я на то родился и на то пришел в мир, чтобы свидетельствовать о истине; всякий, кто от истины, слушает гласа Моего."
    },
    {
      "chapter": 18,
      "verse": 38,
      "name": "Евангелие от Иоанна 18:38",
      "text": "Пилат сказал Ему: что есть истина? И, сказав это, опять вышел к Иудеям и сказал им: я никакой вины не нахожу в Нем."
    },
    {
      "chapter": 18,
      "verse": 39,
      "name": "Евангелие от Иоанна 18:39",
      "text": "Есть же у вас обычай, чтобы я одного отпускал вам на Пасху; хотите ли, отпущу вам Царя Иудейского?"
    },
    {
      "chapter": 18,
      "verse": 40,
      "name": "Евангелие от Иоанна 18:40",
      "text": "Тогда опять закричали все, говоря: не Его, но Варавву. Варавва же был разбойник. "
    }
  ]
}
