{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 43,
  "book_name": "Евангелие от Иоанна",
  "chapter": 20,
  "name": "Евангелие от Иоанна 20",
  "verses": [
    {
      "chapter": 20,
      "verse": 1,
      "name": "Евангелие от Иоанна 20:1",
      "text": "В первый же день недели Мария Магдалина приходит ко гробу рано, когда было еще темно, и видит, что камень отвален от гроба."
    },
    {
      "chapter": 20,
      "verse": 2,
      "name": "Евангелие от Иоанна 20:2",
      "text": "Итак, бежит и приходит к Симону Петру и к другому ученику, которого любил Иисус, и говорит им: унесли Господа из гроба, и не знаем, где положили Его."
    },
    {
      "chapter": 20,
      "verse": 3,
      "name": "Евангелие от Иоанна 20:3",
      "text": "Тотчас вышел Петр и другой ученик, и пошли ко гробу."
    },
    {
      "chapter": 20,
      "verse": 4,
      "name": "Евангелие от Иоанна 20:4",
      "text": "Они побежали оба вместе; но другой ученик бежал скорее Петра, и пришел ко гробу первый."
    },
    {
      "chapter": 20,
      "verse": 5,
      "name": "Евангелие от Иоанна 20:5",
      "text": "И, наклонившись, увидел лежащие пелены; но не вошел во гроб."
    },
    {
      "chapter": 20,
      "verse": 6,
      "name": "Евангелие от Иоанна 20:6",
      "text": "Вслед за ним приходит Симон Петр, и входит во гроб, и видит одни пелены лежащие,"
    },
    {
      "chapter": 20,
      "verse": 7,
      "name": "Евангелие от Иоанна 20:7",
      "text": "и плат, который был на главе Его, не с пеленами лежащий, но особо свитый на другом месте."
    },
    {
      "chapter": 20,
      "verse": 8,
      "name": "Евангелие от Иоанна 20:8",
      "text": "Тогда вошел и другой ученик, прежде пришедший ко гробу, и увидел, и уверовал."
    },
    {
      "chapter": 20,
      "verse": 9,
      "name": "Евангелие от Иоанна 20:9",
      "text": "Ибо они еще не знали из Писания, что Ему надлежало воскреснуть из мертвых."
    },
    {
      "chapter": 20,
      "verse": 10,
      "name": "Евангелие от Иоанна 20:10",
      "text": "Итак ученики опять возвратились к себе."
    },
    {
      "chapter": 20,
      "verse": 11,
      "name": "Евангелие от Иоанна 20:11",
      "text": "А Мария стояла у гроба и плакала. И, когда плакала, наклонилась во гроб,"
    },
    {
      "chapter": 20,
      "verse": 12,
      "name": "Евангелие от Иоанна 20:12",
      "text": "и видит двух Ангелов, в белом одеянии сидящих, одного у главы и другого у ног, где лежало тело Иисуса."
    },
    {
      "chapter": 20,
      "verse": 13,
      "name": "Евангелие от Иоанна 20:13",
      "text": "И они говорят ей: жена! что ты плачешь? Говорит им: унесли Господа моего, и не знаю, где положили Его."
    },
    {
      "chapter": 20,
      "verse": 14,
      "name": "Евангелие от Иоанна 20:14",
      "text": "Сказав сие, обратилась назад и увидела Иисуса стоящего; но не узнала, что это Иисус."
    },
    {
      "chapter": 20,
      "verse": 15,
      "name": "Евангелие от Иоанна 20:15",
      "text": "Иисус говорит ей: жена! что ты плачешь? кого ищешь? Она, думая, что это садовник, говорит Ему: господин! если ты вынес Его, скажи мне, где ты положил Его, и я возьму Его."
    },
    {
      "chapter": 20,
      "verse": 16,
      "name": "Евангелие от Иоанна 20:16",
      "text": "Иисус говорит ей: Мария! Она, обратившись, говорит Ему: Раввуни! — что значит: Учитель!"
    },
    {
      "chapter": 20,
      "verse": 17,
      "name": "Евангелие от Иоанна 20:17",
      "text": "Иисус говорит ей: не прикасайся ко Мне, ибо Я еще не восшел к Отцу Моему; а иди к братьям Моим и скажи им: восхожу к Отцу Моему и Отцу вашему, и к Богу Моему и Богу вашему."
    },
    {
      "chapter": 20,
      "verse": 18,
      "name": "Евангелие от Иоанна 20:18",
      "text": "Мария Магдалина идет и возвещает ученикам, что видела Господа и что Он это сказал ей."
    },
    {
      "chapter": 20,
      "verse": 19,
      "name": "Евангелие от Иоанна 20:19",
      "text": "В тот же первый день недели вечером, когда двери дома, где собирались ученики Его, были заперты из опасения от Иудеев, пришел Иисус, и стал посреди, и говорит им: мир вам!"
    },
    {
      "chapter": 20,
      "verse": 20,
      "name": "Евангелие от Иоанна 20:20",
      "text": "Сказав это, Он показал им руки и ноги и ребра Свои. Ученики обрадовались, увидев Господа."
    },
    {
      "chapter": 20,
      "verse": 21,
      "name": "Евангелие от Иоанна 20:21",
      "text": "Иисус же сказал им вторично: мир вам! как послал Меня Отец, так и Я посылаю вас."
    },
    {
      "chapter": 20,
      "verse": 22,
      "name": "Евангелие от Иоанна 20:22",
      "text": "Сказав это, дунул, и говорит им: примите Духа Святаго."
    },
    {
      "chapter": 20,
      "verse": 23,
      "name": "Евангелие от Иоанна 20:23",
      "text": "Кому простите грехи, тому простятся; на ком оставите, на том останутся."
    },
    {
      "chapter": 20,
      "verse": 24,
      "name": "Евангелие от Иоанна 20:24",
      "text": "Фома же, один из двенадцати, называемый Близнец, не был тут с ними, когда приходил Иисус."
    },
    {
      "chapter": 20,
      "verse": 25,
      "name": "Евангелие от Иоанна 20:25",
      "text": "Другие ученики сказали ему: мы видели Господа. Но он сказал им: если не увижу на руках Его ран от гвоздей, и не вложу перста моего в раны от гвоздей, и не вложу руки моей в ребра Его, не поверю."
    },
    {
      "chapter": 20,
      "verse": 26,
      "name": "Евангелие от Иоанна 20:26",
      "text": "После восьми дней опять были в доме ученики Его, и Фома с ними. Пришел Иисус, когда двери были заперты, стал посреди них и сказал: мир вам!"
    },
    {
      "chapter": 20,
      "verse": 27,
      "name": "Евангелие от Иоанна 20:27",
      "text": "Потом говорит Фоме: подай перст твой сюда и посмотри руки Мои; подай руку твою и вложи в ребра Мои; и не будь неверующим, но верующим."
    },
    {
      "chapter": 20,
      "verse": 28,
      "name": "Евангелие от Иоанна 20:28",
      "text": "Фома сказал Ему в ответ: Господь мой и Бог мой!"
    },
    {
      "chapter": 20,
      "verse": 29,
      "name": "Евангелие от Иоанна 20:29",
      "text": "Иисус говорит ему: ты поверил, потому что увидел Меня; блаженны невидевшие и уверовавшие."
    },
    {
      "chapter": 20,
      "verse": 30,
      "name": "Евангелие от Иоанна 20:30",
      "text": "Много сотворил Иисус пред учениками Своими и других чудес, о которых не писано в книге сей."
    },
    {
      "chapter": 20,
      "verse": 31,
      "name": "Евангелие от Иоанна 20:31",
      "text": "Сие же написано, дабы вы уверовали, что Иисус есть Христос, Сын Божий, и, веруя, имели жизнь во имя Его. "
    }
  ]
}
