{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 43,
  "book_name": "Евангелие от Иоанна",
  "chapter": 21,
  "name": "Евангелие от Иоанна 21",
  "verses": [
    {
      "chapter": 21,
      "verse": 1,
      "name": "Евангелие от Иоанна 21:1",
      "text": "После того опять явился Иисус ученикам Своим при море Тивериадском. Явился же так:"
    },
    {
      "chapter": 21,
      "verse": 2,
      "name": "Евангелие от Иоанна 21:2",
      "text": "были вместе Симон Петр, и Фома, называемый Близнец, и Нафанаил из Каны Галилейской, и сыновья Зеведеевы, и двое других из учеников Его."
    },
    {
      "chapter": 21,
      "verse": 3,
      "name": "Евангелие от Иоанна 21:3",
      "text": "Симон Петр говорит им: иду ловить рыбу. Говорят ему: идем и мы с тобою. Пошли и тотчас вошли в лодку, и не поймали в ту ночь ничего."
    },
    {
      "chapter": 21,
      "verse": 4,
      "name": "Евангелие от Иоанна 21:4",
      "text": "А когда уже настало утро, Иисус стоял на берегу; но ученики не узнали, что это Иисус."
    },
    {
      "chapter": 21,
      "verse": 5,
      "name": "Евангелие от Иоанна 21:5",
      "text": "Иисус говорит им: дети! есть ли у вас какая пища? Они отвечали Ему: нет."
    },
    {
      "chapter": 21,
      "verse": 6,
      "name": "Евангелие от Иоанна 21:6",
      "text": "Он же сказал им: закиньте сеть по правую сторону лодки, и поймаете. Они закинули, и уже не могли вытащить сети от множества рыбы."
    },
    {
      "chapter": 21,
      "verse": 7,
      "name": "Евангелие от Иоанна 21:7",
      "text": "Тогда ученик, которого любил Иисус, говорит Петру: это Господь. Симон же Петр, услышав, что это Господь, опоясался одеждою, — ибо он был наг, — и бросился в море."
    },
    {
      "chapter": 21,
      "verse": 8,
      "name": "Евангелие от Иоанна 21:8",
      "text": "А другие ученики приплыли в лодке, — ибо недалеко были от земли, локтей около двухсот, — таща сеть с рыбою."
    },
    {
      "chapter": 21,
      "verse": 9,
      "name": "Евангелие от Иоанна 21:9",
      "text": "Когда же вышли на землю, видят разложенный огонь и на нем лежащую рыбу и хлеб."
    },
    {
      "chapter": 21,
      "verse": 10,
      "name": "Евангелие от Иоанна 21:10",
      "text": "Иисус говорит им: принесите рыбы, которую вы теперь поймали."
    },
    {
      "chapter": 21,
      "verse": 11,
      "name": "Евангелие от Иоанна 21:11",
      "text": "Симон Петр пошел и вытащил на землю сеть, наполненную большими рыбами, которых было сто пятьдесят три; и при таком множестве не прорвалась сеть."
    },
    {
      "chapter": 21,
      "verse": 12,
      "name": "Евангелие от Иоанна 21:12",
      "text": "Иисус говорит им: придите, обедайте. Из учеников же никто не смел спросить Его: кто Ты?, зная, что это Господь."
    },
    {
      "chapter": 21,
      "verse": 13,
      "name": "Евангелие от Иоанна 21:13",
      "text": "Иисус приходит, берет хлеб и дает им, также и рыбу."
    },
    {
      "chapter": 21,
      "verse": 14,
      "name": "Евангелие от Иоанна 21:14",
      "text": "Это уже в третий раз явился Иисус ученикам Своим по воскресении Своем из мертвых."
    },
    {
      "chapter": 21,
      "verse": 15,
      "name": "Евангелие от Иоанна 21:15",
      "text": "Когда же они обедали, Иисус говорит Симону Петру: Симон Ионин! любишь ли ты Меня больше, нежели они? Петр говорит Ему: так, Господи! Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси агнцев Моих."
    },
    {
      "chapter": 21,
      "verse": 16,
      "name": "Евангелие от Иоанна 21:16",
      "text": "Еще говорит ему в другой раз: Симон Ионин! любишь ли ты Меня? Петр говорит Ему: так, Господи! Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси овец Моих."
    },
    {
      "chapter": 21,
      "verse": 17,
      "name": "Евангелие от Иоанна 21:17",
      "text": "Говорит ему в третий раз: Симон Ионин! любишь ли ты Меня? Петр опечалился, что в третий раз спросил его: любишь ли Меня? и сказал Ему: Господи! Ты все знаешь; Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси овец Моих."
    },
    {
      "chapter": 21,
      "verse": 18,
      "name": "Евангелие от Иоанна 21:18",
      "text": "Истинно, истинно говорю тебе: когда ты был молод, то препоясывался сам и ходил, куда хотел; а когда состаришься, то прострешь руки твои, и другой препояшет тебя, и поведет, куда не хочешь."
    },
    {
      "chapter": 21,
      "verse": 19,
      "name": "Евангелие от Иоанна 21:19",
      "text": "Сказал же это, давая разуметь, какою смертью Петр прославит Бога. И, сказав сие, говорит ему: иди за Мною."
    },
    {
      "chapter": 21,
      "verse": 20,
      "name": "Евангелие от Иоанна 21:20",
      "text": "Петр же, обратившись, видит идущего за ним ученика, которого любил Иисус и который на вечери, приклонившись к груди Его, сказал: Господи! кто предаст Тебя?"
    },
    {
      "chapter": 21,
      "verse": 21,
      "name": "Евангелие от Иоанна 21:21",
      "text": "Его увидев, Петр говорит Иисусу: Господи! а он что?"
    },
    {
      "chapter": 21,
      "verse": 22,
      "name": "Евангелие от Иоанна 21:22",
      "text": "Иисус говорит ему: если Я хочу, чтобы он пребыл, пока приду, что тебе до того? ты иди за Мною."
    },
    {
      "chapter": 21,
      "verse": 23,
      "name": "Евангелие от Иоанна 21:23",
      "text": "И пронеслось это слово между братиями, что ученик тот не умрет. Но Иисус не сказал ему, что не умрет, но: если Я хочу, чтобы он пребыл, пока приду, что тебе до того?"
    },
    {
      "chapter": 21,
      "verse": 24,
      "name": "Евангелие от Иоанна 21:24",
      "text": "Сей ученик и свидетельствует о сем, и написал сие; и знаем, что истинно свидетельство его."
    },
    {
      "chapter": 21,
      "verse": 25,
      "name": "Евангелие от Иоанна 21:25",
      "text": "Многое и другое сотворил Иисус; но, если бы писать о том подробно, то, думаю, и самому миру не вместить бы написанных книг. Аминь.  "
    }
  ]
}
