{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 14,
  "book_name": "2 Паралипоменон",
  "chapter": 1,
  "name": "2 Паралипоменон 1",
  "verses": [
    {
      "chapter": 1,
      "verse": 1,
      "name": "2 Паралипоменон 1:1",
      "text": "И утвердился Соломон, сын Давидов, в царстве своем; и Господь Бог его был с ним, и вознес его высоко."
    },
    {
      "chapter": 1,
      "verse": 2,
      "name": "2 Паралипоменон 1:2",
      "text": "И приказал Соломон собраться всему Израилю: тысяченачальникам и стоначальникам, и судьям, и всем начальствующим во всем Израиле — главам поколений."
    },
    {
      "chapter": 1,
      "verse": 3,
      "name": "2 Паралипоменон 1:3",
      "text": "И пошли Соломон и все собрание с ним на высоту, что в Гаваоне, ибо там была Божия скиния собрания, которую устроил Моисей, раб Господень, в пустыне."
    },
    {
      "chapter": 1,
      "verse": 4,
      "name": "2 Паралипоменон 1:4",
      "text": "Ковчег Божий принес Давид из Кириаф-Иарима на место, которое приготовил для него Давид, устроив для него скинию в Иерусалиме."
    },
    {
      "chapter": 1,
      "verse": 5,
      "name": "2 Паралипоменон 1:5",
      "text": "А медный жертвенник, который сделал Веселеил, сын Урия, сына Орова, оставался там, пред скиниею Господнею, и взыскал его Соломон с собранием."
    },
    {
      "chapter": 1,
      "verse": 6,
      "name": "2 Паралипоменон 1:6",
      "text": "И там пред лицем Господа, на медном жертвеннике, который пред скиниею собрания, вознес Соломон тысячу всесожжений."
    },
    {
      "chapter": 1,
      "verse": 7,
      "name": "2 Паралипоменон 1:7",
      "text": "В ту ночь явился Бог Соломону и сказал ему: проси, что Мне дать тебе."
    },
    {
      "chapter": 1,
      "verse": 8,
      "name": "2 Паралипоменон 1:8",
      "text": "И сказал Соломон Богу: Ты сотворил Давиду, отцу моему, великую милость и поставил меня царем вместо него."
    },
    {
      "chapter": 1,
      "verse": 9,
      "name": "2 Паралипоменон 1:9",
      "text": "Да исполнится же, Господи Боже, слово Твое к Давиду, отцу моему. Так как Ты воцарил меня над народом многочисленным, как прах земной,"
    },
    {
      "chapter": 1,
      "verse": 10,
      "name": "2 Паралипоменон 1:10",
      "text": "то ныне дай мне премудрость и знание, чтобы я умел выходить пред народом сим и входить, ибо кто может управлять сим народом Твоим великим?"
    },
    {
      "chapter": 1,
      "verse": 11,
      "name": "2 Паралипоменон 1:11",
      "text": "И сказал Бог Соломону: за то, что это было на сердце твоем, и ты не просил богатства, имения и славы и души неприятелей твоих, и также не просил ты многих дней, а просил себе премудрости и знания, чтобы управлять народом Моим, над которым Я воцарил тебя,"
    },
    {
      "chapter": 1,
      "verse": 12,
      "name": "2 Паралипоменон 1:12",
      "text": "премудрость и знание дается тебе, а богатство и имение и славу Я дам тебе такие, подобных которым не бывало у царей прежде тебя и не будет после тебя."
    },
    {
      "chapter": 1,
      "verse": 13,
      "name": "2 Паралипоменон 1:13",
      "text": "И пришел Соломон с высоты, что в Гаваоне, от скинии собрания, в Иерусалим и царствовал над Израилем."
    },
    {
      "chapter": 1,
      "verse": 14,
      "name": "2 Паралипоменон 1:14",
      "text": "И набрал Соломон колесниц и всадников; и было у него тысяча четыреста колесниц и двенадцать тысяч всадников; и он разместил их в колесничных городах и при царе в Иерусалиме."
    },
    {
      "chapter": 1,
      "verse": 15,
      "name": "2 Паралипоменон 1:15",
      "text": "И сделал царь серебро и золото в Иерусалиме равноценным простому камню, а кедры, по множеству их, сделал равноценными сикоморам, которые на низких местах."
    },
    {
      "chapter": 1,
      "verse": 16,
      "name": "2 Паралипоменон 1:16",
      "text": "Коней Соломону приводили из Египта и из Кувы; купцы царские из Кувы получали их за деньги."
    },
    {
      "chapter": 1,
      "verse": 17,
      "name": "2 Паралипоменон 1:17",
      "text": "Колесница получаема и доставляема была из Египта за шестьсот сиклей серебра, а конь за сто пятьдесят. Таким же образом они руками своими доставляли это всем царям Хеттейским и царям Арамейским. "
    }
  ]
}
