{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 14,
  "book_name": "2 Паралипоменон",
  "chapter": 12,
  "name": "2 Паралипоменон 12",
  "verses": [
    {
      "chapter": 12,
      "verse": 1,
      "name": "2 Паралипоменон 12:1",
      "text": "Когда царство Ровоама утвердилось, и он сделался силен, тогда он оставил закон Господень, и весь Израиль с ним."
    },
    {
      "chapter": 12,
      "verse": 2,
      "name": "2 Паралипоменон 12:2",
      "text": "На пятом году царствования Ровоама, Сусаким, царь Египетский, пошел на Иерусалим, — потому что они отступили от Господа, —"
    },
    {
      "chapter": 12,
      "verse": 3,
      "name": "2 Паралипоменон 12:3",
      "text": "с тысячью и двумя стами колесниц и шестьюдесятью тысячами всадников; и не было числа народу, который пришел с ним из Египта, Ливиянам, Сукхитам и Ефиоплянам;"
    },
    {
      "chapter": 12,
      "verse": 4,
      "name": "2 Паралипоменон 12:4",
      "text": "и взял укрепленные города в Иудее и пришел к Иерусалиму."
    },
    {
      "chapter": 12,
      "verse": 5,
      "name": "2 Паралипоменон 12:5",
      "text": "Тогда Самей пророк пришел к Ровоаму и князьям Иудеи, которые собрались в Иерусалим, спасаясь от Сусакима, и сказал им: так говорит Господь: вы оставили Меня, за то и Я оставляю вас в руки Сусакиму."
    },
    {
      "chapter": 12,
      "verse": 6,
      "name": "2 Паралипоменон 12:6",
      "text": "И смирились князья Израилевы и царь и сказали: праведен Господь!"
    },
    {
      "chapter": 12,
      "verse": 7,
      "name": "2 Паралипоменон 12:7",
      "text": "Когда увидел Господь, что они смирились, тогда было слово Господне к Самею, и сказано: они смирились; не истреблю их и вскоре дам им избавление, и не прольется гнев Мой на Иерусалим рукою Сусакима;"
    },
    {
      "chapter": 12,
      "verse": 8,
      "name": "2 Паралипоменон 12:8",
      "text": "однакоже они будут слугами его, чтобы знали, каково служить Мне и служить царствам земным."
    },
    {
      "chapter": 12,
      "verse": 9,
      "name": "2 Паралипоменон 12:9",
      "text": "И пришел Сусаким, царь Египетский, в Иерусалим и взял сокровища дома Господня и сокровища дома царского; всё взял он, взял и щиты золотые, которые сделал Соломон."
    },
    {
      "chapter": 12,
      "verse": 10,
      "name": "2 Паралипоменон 12:10",
      "text": "И сделал царь Ровоам, вместо их, щиты медные, и отдал их на руки начальникам телохранителей, охранявших вход дома царского."
    },
    {
      "chapter": 12,
      "verse": 11,
      "name": "2 Паралипоменон 12:11",
      "text": "Когда выходил царь в дом Господень, приходили телохранители и несли их, и потом опять относили их в палату телохранителей."
    },
    {
      "chapter": 12,
      "verse": 12,
      "name": "2 Паралипоменон 12:12",
      "text": "И когда он смирился, тогда отвратился от него гнев Господа и не погубил его до конца; притом и в Иудее было нечто доброе."
    },
    {
      "chapter": 12,
      "verse": 13,
      "name": "2 Паралипоменон 12:13",
      "text": "И утвердился царь Ровоам в Иерусалиме и царствовал. Сорок один год было Ровоаму, когда он воцарился, и семнадцать лет царствовал в Иерусалиме, в городе, который из всех колен Израилевых избрал Господь, чтобы там пребывало имя Его. Имя матери его Наама, Аммонитянка."
    },
    {
      "chapter": 12,
      "verse": 14,
      "name": "2 Паралипоменон 12:14",
      "text": "И делал он зло, потому что не расположил сердца своего к тому, чтобы взыскать Господа."
    },
    {
      "chapter": 12,
      "verse": 15,
      "name": "2 Паралипоменон 12:15",
      "text": "Деяния Ровоамовы, первые и последние, описаны в записях Самея пророка и Адды прозорливца при родословиях. И были войны у Ровоама с Иеровоамом во все дни."
    },
    {
      "chapter": 12,
      "verse": 16,
      "name": "2 Паралипоменон 12:16",
      "text": "И почил Ровоам с отцами своими и погребен в городе Давидовом. И воцарился Авия, сын его, вместо него. "
    }
  ]
}
