{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 14,
  "book_name": "2 Паралипоменон",
  "chapter": 2,
  "name": "2 Паралипоменон 2",
  "verses": [
    {
      "chapter": 2,
      "verse": 1,
      "name": "2 Паралипоменон 2:1",
      "text": "И положил Соломон построить дом имени Господню и дом царский для себя."
    },
    {
      "chapter": 2,
      "verse": 2,
      "name": "2 Паралипоменон 2:2",
      "text": "И отчислил Соломон семьдесят тысяч носильщиков и восемьдесят тысяч каменосеков в горах, и надзирателей над ними три тысячи шестьсот."
    },
    {
      "chapter": 2,
      "verse": 3,
      "name": "2 Паралипоменон 2:3",
      "text": "И послал Соломон к Хираму, царю Тирскому, сказать: как поступал ты с Давидом, отцом моим, и присылал ему кедры на построение дома для его жительства, так поступи и со мною."
    },
    {
      "chapter": 2,
      "verse": 4,
      "name": "2 Паралипоменон 2:4",
      "text": "Вот я строю дом имени Господа Бога моего, для посвящения Ему, чтобы возжигать пред Ним благовонное курение, представлять постоянно хлебы предложения и возносить там всесожжения утром и вечером в субботы, и в новомесячия, и в праздники Господа Бога нашего, что навсегда заповедано Израилю."
    },
    {
      "chapter": 2,
      "verse": 5,
      "name": "2 Паралипоменон 2:5",
      "text": "И дом, который я строю, велик, потому что велик Бог наш, выше всех богов."
    },
    {
      "chapter": 2,
      "verse": 6,
      "name": "2 Паралипоменон 2:6",
      "text": "И достанет ли у кого силы построить Ему дом, когда небо и небеса небес не вмещают Его? И кто я, чтобы мог построить Ему дом? Разве только для курения пред лицем Его."
    },
    {
      "chapter": 2,
      "verse": 7,
      "name": "2 Паралипоменон 2:7",
      "text": "Итак пришли мне человека, умеющего делать изделия из золота, и из серебра, и из меди, и из железа, и из пряжи пурпурового, багряного и яхонтового цвета, и знающего вырезывать резную работу, вместе с художниками, какие есть у меня в Иудее и в Иерусалиме, которых приготовил Давид, отец мой."
    },
    {
      "chapter": 2,
      "verse": 8,
      "name": "2 Паралипоменон 2:8",
      "text": "И пришли мне кедровых дерев, и кипарису и певгового дерева с Ливана, ибо я знаю, что рабы твои умеют рубить дерева Ливанские. И вот рабы мои пойдут с рабами твоими,"
    },
    {
      "chapter": 2,
      "verse": 9,
      "name": "2 Паралипоменон 2:9",
      "text": "чтобы мне приготовить множество дерев, потому что дом, который я строю, великий и чудный."
    },
    {
      "chapter": 2,
      "verse": 10,
      "name": "2 Паралипоменон 2:10",
      "text": "И вот древосекам, рубящим дерева, рабам твоим, я даю в пищу: пшеницы двадцать тысяч коров, и ячменю двадцать тысяч коров, и вина двадцать тысяч батов, и оливкового масла двадцать тысяч батов."
    },
    {
      "chapter": 2,
      "verse": 11,
      "name": "2 Паралипоменон 2:11",
      "text": "И отвечал Хирам, царь Тирский, письмом, которое прислал к Соломону: по любви к народу Своему, Господь поставил тебя царем над ним."
    },
    {
      "chapter": 2,
      "verse": 12,
      "name": "2 Паралипоменон 2:12",
      "text": "И еще сказал Хирам: благословен Господь Бог Израилев, создавший небо и землю, давший царю Давиду сына мудрого, имеющего смысл и разум, который намерен строить дом Господу и дом царский для себя."
    },
    {
      "chapter": 2,
      "verse": 13,
      "name": "2 Паралипоменон 2:13",
      "text": "Итак я посылаю [тебе] человека умного, имеющего знания, Хирам-Авия,"
    },
    {
      "chapter": 2,
      "verse": 14,
      "name": "2 Паралипоменон 2:14",
      "text": "сына одной женщины из дочерей Дановых, — а отец его Тирянин, — умеющего делать изделия из золота и из серебра, из меди, из железа, из камней и из дерев, из пряжи пурпурового, яхонтового цвета, и из виссона, и из багряницы, и вырезывать всякую резьбу, и исполнять все, что будет поручено ему вместе с художниками твоими и с художниками господина моего Давида, отца твоего."
    },
    {
      "chapter": 2,
      "verse": 15,
      "name": "2 Паралипоменон 2:15",
      "text": "А пшеницу и ячмень, оливковое масло и вино, о которых говорил ты, господин мой, пошли рабам твоим."
    },
    {
      "chapter": 2,
      "verse": 16,
      "name": "2 Паралипоменон 2:16",
      "text": "Мы же нарубим дерев с Ливана, сколько нужно тебе, и пригоним их в плотах по морю в Яфу, а ты отвезешь их в Иерусалим."
    },
    {
      "chapter": 2,
      "verse": 17,
      "name": "2 Паралипоменон 2:17",
      "text": "И исчислил Соломон всех пришельцев, бывших тогда в земле Израилевой, после исчисления их, сделанного Давидом, отцом его, — и нашлось их сто пятьдесят три тысячи шестьсот."
    },
    {
      "chapter": 2,
      "verse": 18,
      "name": "2 Паралипоменон 2:18",
      "text": "И сделал он из них семьдесят тысяч носильщиков и восемьдесят тысяч каменосеков на горах и три тысячи шестьсот надзирателей, чтобы они побуждали народ к работе. "
    }
  ]
}
