{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 14,
  "book_name": "2 Паралипоменон",
  "chapter": 21,
  "name": "2 Паралипоменон 21",
  "verses": [
    {
      "chapter": 21,
      "verse": 1,
      "name": "2 Паралипоменон 21:1",
      "text": "И почил Иосафат с отцами своими, и похоронен с отцами своими в городе Давидовом. И воцарился Иорам, сын его, вместо него."
    },
    {
      "chapter": 21,
      "verse": 2,
      "name": "2 Паралипоменон 21:2",
      "text": "И у него были братья, сыновья Иосафата: Азария и Иехиил, и Захария и Азария, и Михаил и Сафатия: все сии сыновья Иосафата, царя Израилева."
    },
    {
      "chapter": 21,
      "verse": 3,
      "name": "2 Паралипоменон 21:3",
      "text": "И дал им отец их большие подарки серебром и золотом и драгоценностями, вместе с укрепленными городами в Иудее; царство же отдал Иораму, потому что он первенец."
    },
    {
      "chapter": 21,
      "verse": 4,
      "name": "2 Паралипоменон 21:4",
      "text": "И вступил Иорам на царство отца своего и утвердился, и умертвил всех братьев своих мечом и также некоторых из князей Израилевых."
    },
    {
      "chapter": 21,
      "verse": 5,
      "name": "2 Паралипоменон 21:5",
      "text": "Тридцати двух лет был Иорам, когда воцарился, и восемь лет царствовал в Иерусалиме;"
    },
    {
      "chapter": 21,
      "verse": 6,
      "name": "2 Паралипоменон 21:6",
      "text": "и ходил он путем царей Израильских, как поступал дом Ахавов, потому что дочь Ахава была женою его, — и делал он неугодное в очах Господних."
    },
    {
      "chapter": 21,
      "verse": 7,
      "name": "2 Паралипоменон 21:7",
      "text": "Однакоже не хотел Господь погубить дома Давидова ради завета, который заключил с Давидом, и потому что обещал дать ему светильник и сыновьям его на все времена."
    },
    {
      "chapter": 21,
      "verse": 8,
      "name": "2 Паралипоменон 21:8",
      "text": "Во дни его вышел Едом из-под власти Иуды, и поставили над собою царя."
    },
    {
      "chapter": 21,
      "verse": 9,
      "name": "2 Паралипоменон 21:9",
      "text": "И пошел Иорам с военачальниками своими, и все колесницы с ним; и встав ночью, поразил Идумеян, которые окружили его, и начальствующих над колесницами [и побежал народ в жилища свои]."
    },
    {
      "chapter": 21,
      "verse": 10,
      "name": "2 Паралипоменон 21:10",
      "text": "Однако вышел Едом из-под власти Иуды до сего дня. В то же время вышла и Ливна из-под власти его, потому что он оставил Господа Бога отцов своих."
    },
    {
      "chapter": 21,
      "verse": 11,
      "name": "2 Паралипоменон 21:11",
      "text": "Также высоты устроил он на горах Иудейских, и ввел в блужение жителей Иерусалима и соблазнил Иудею."
    },
    {
      "chapter": 21,
      "verse": 12,
      "name": "2 Паралипоменон 21:12",
      "text": "И пришло к нему письмо от Илии пророка, в котором было сказано: так говорит Господь Бог Давида, отца твоего: за то, что ты не пошел путями Иосафата, отца твоего, и путями Асы, царя Иудейского,"
    },
    {
      "chapter": 21,
      "verse": 13,
      "name": "2 Паралипоменон 21:13",
      "text": "а пошел путем царей Израильских и ввел в блужение Иудею и жителей Иерусалима, как вводил в блужение дом Ахавов, еще же и братьев твоих, дом отца твоего, которые лучше тебя, ты умертвил,"
    },
    {
      "chapter": 21,
      "verse": 14,
      "name": "2 Паралипоменон 21:14",
      "text": "за то, вот Господь поразит поражением великим народ твой и сыновей твоих, и жен твоих, и все имущество твое,"
    },
    {
      "chapter": 21,
      "verse": 15,
      "name": "2 Паралипоменон 21:15",
      "text": "тебя же самого — болезнью сильною, болезнью внутренностей твоих до того, что будут выпадать внутренности твои от болезни со дня на день."
    },
    {
      "chapter": 21,
      "verse": 16,
      "name": "2 Паралипоменон 21:16",
      "text": "И возбудил Господь против Иорама дух Филистимлян и Аравитян, сопредельных Ефиоплянам;"
    },
    {
      "chapter": 21,
      "verse": 17,
      "name": "2 Паралипоменон 21:17",
      "text": "и они пошли на Иудею и ворвались в нее, и захватили все имущество, находившееся в доме царя, также и сыновей его и жен его; и не осталось у него сына, кроме Охозии, меньшего из сыновей его."
    },
    {
      "chapter": 21,
      "verse": 18,
      "name": "2 Паралипоменон 21:18",
      "text": "А после всего этого поразил Господь внутренности его болезнью неизлечимою."
    },
    {
      "chapter": 21,
      "verse": 19,
      "name": "2 Паралипоменон 21:19",
      "text": "Так было со дня на день, а к концу второго года выпали внутренности его от болезни его, и он умер в жестоких страданиях; и не сожег для него народ его благовоний, как делал то для отцов его."
    },
    {
      "chapter": 21,
      "verse": 20,
      "name": "2 Паралипоменон 21:20",
      "text": "Тридцати двух лет был он, когда воцарился, и восемь лет царствовал в Иерусалиме, и отошел неоплаканный, и похоронили его в городе Давидовом, но не в царских гробницах. "
    }
  ]
}
