{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 14,
  "book_name": "2 Паралипоменон",
  "chapter": 23,
  "name": "2 Паралипоменон 23",
  "verses": [
    {
      "chapter": 23,
      "verse": 1,
      "name": "2 Паралипоменон 23:1",
      "text": "Но в седьмой год ободрился Иодай и принял в союз с собою начальников сотен: Азарию, сына Иерохамова, и Исмаила, сына Иегохананова, и Азарию, сына Оведова, и Маасею, сына Адаии, и Елишафата, сына Зихри."
    },
    {
      "chapter": 23,
      "verse": 2,
      "name": "2 Паралипоменон 23:2",
      "text": "И они прошли по Иудее и собрали левитов из всех городов Иудеи и глав поколений Израилевых, и пришли в Иерусалим."
    },
    {
      "chapter": 23,
      "verse": 3,
      "name": "2 Паралипоменон 23:3",
      "text": "И заключило все собрание союз в доме Божием с царем. И сказал им Иодай: вот сын царя должен быть царем, как изрек Господь о сыновьях Давидовых."
    },
    {
      "chapter": 23,
      "verse": 4,
      "name": "2 Паралипоменон 23:4",
      "text": "Вот что вы сделайте: треть вас, приходящих в субботу, из священников и левитов, будет привратниками у порогов,"
    },
    {
      "chapter": 23,
      "verse": 5,
      "name": "2 Паралипоменон 23:5",
      "text": "и треть при доме царском, и треть у ворот Иесод, а весь народ на дворах дома Господня."
    },
    {
      "chapter": 23,
      "verse": 6,
      "name": "2 Паралипоменон 23:6",
      "text": "И никто пусть не входит в дом Господень, кроме священников и служащих из левитов. Они могут войти, потому что освящены; весь же народ пусть стоит на страже Господней."
    },
    {
      "chapter": 23,
      "verse": 7,
      "name": "2 Паралипоменон 23:7",
      "text": "И пусть левиты окружат царя со всех сторон, всякий с оружием своим в руке своей, и кто будет входить в храм, да будет умерщвлен. И будьте вы при царе, когда он будет входить и выходить."
    },
    {
      "chapter": 23,
      "verse": 8,
      "name": "2 Паралипоменон 23:8",
      "text": "И сделали левиты и все Иудеи, что приказал Иодай священник; и взяли каждый людей своих, приходящих в субботу с отходящими в субботу, потому что не отпустил священник Иодай сменившихся черед."
    },
    {
      "chapter": 23,
      "verse": 9,
      "name": "2 Паралипоменон 23:9",
      "text": "И роздал Иодай священник начальникам сотен копья и малые и большие щиты царя Давида, которые были в доме Божием;"
    },
    {
      "chapter": 23,
      "verse": 10,
      "name": "2 Паралипоменон 23:10",
      "text": "и поставил весь народ, каждого с оружием его в руке его, от правой стороны храма до левой стороны храма, у жертвенника и у дома, вокруг царя."
    },
    {
      "chapter": 23,
      "verse": 11,
      "name": "2 Паралипоменон 23:11",
      "text": "И вывели сына царя, и возложили на него венец и украшения, и поставили его царем; и помазали его Иодай и сыновья его и сказали: да живет царь!"
    },
    {
      "chapter": 23,
      "verse": 12,
      "name": "2 Паралипоменон 23:12",
      "text": "И услышала Гофолия голос народа, бегущего и провозглашающего о царе, и вышла к народу в дом Господень,"
    },
    {
      "chapter": 23,
      "verse": 13,
      "name": "2 Паралипоменон 23:13",
      "text": "и увидела: и вот царь стоит на возвышении своем при входе, и князья и трубы подле царя, и весь народ земли веселится, и трубят трубами, и певцы с орудиями музыкальными и искусные в славословии. И разодрала Гофолия одежды свои и закричала: заговор! заговор!"
    },
    {
      "chapter": 23,
      "verse": 14,
      "name": "2 Паралипоменон 23:14",
      "text": "И вызвал Иодай священник начальников сотен, начальствующих над войском, и сказал им: выведите ее вон [из храма], и кто последует за нею, да будет умерщвлен мечом. Потому что священник сказал: не умертвите ее в доме Господнем."
    },
    {
      "chapter": 23,
      "verse": 15,
      "name": "2 Паралипоменон 23:15",
      "text": "И дали ей место, и когда она пришла ко входу конских ворот царского дома, там умертвили ее."
    },
    {
      "chapter": 23,
      "verse": 16,
      "name": "2 Паралипоменон 23:16",
      "text": "И заключил Иодай завет между собою и между всем народом и царем, чтобы быть им народом Господним."
    },
    {
      "chapter": 23,
      "verse": 17,
      "name": "2 Паралипоменон 23:17",
      "text": "И пошел весь народ в капище Ваала, и разрушили его, и жертвенники его и истуканов его сокрушили; и Матфана, жреца Ваалова, умертвили пред жертвенниками."
    },
    {
      "chapter": 23,
      "verse": 18,
      "name": "2 Паралипоменон 23:18",
      "text": "И поручил Иодай дела дома Господня священникам и левитам, [и восстановил дневные череды священников и левитов,] как распределил Давид в доме Господнем, для возношения всесожжений Господу, как написано в законе Моисеевом, с радостью и пением, по уставу Давидову."
    },
    {
      "chapter": 23,
      "verse": 19,
      "name": "2 Паралипоменон 23:19",
      "text": "И поставил он привратников у ворот дома Господня, чтобы не мог входить нечистый почему-нибудь."
    },
    {
      "chapter": 23,
      "verse": 20,
      "name": "2 Паралипоменон 23:20",
      "text": "И взял начальников сотен, и вельмож, и начальствующих в народе, и весь народ земли, и проводил царя из дома Господня, и прошли чрез верхние ворота в дом царский, и посадили царя на царский престол."
    },
    {
      "chapter": 23,
      "verse": 21,
      "name": "2 Паралипоменон 23:21",
      "text": "И веселился весь народ земли, и город успокоился. А Гофолию умертвили мечом. "
    }
  ]
}
