{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 14,
  "book_name": "2 Паралипоменон",
  "chapter": 29,
  "name": "2 Паралипоменон 29",
  "verses": [
    {
      "chapter": 29,
      "verse": 1,
      "name": "2 Паралипоменон 29:1",
      "text": "Езекия воцарился двадцати пяти лет, и двадцать девять лет царствовал в Иерусалиме; имя матери его Авия, дочь Захарии."
    },
    {
      "chapter": 29,
      "verse": 2,
      "name": "2 Паралипоменон 29:2",
      "text": "И делал он угодное в очах Господних точно так, как делал Давид, отец его."
    },
    {
      "chapter": 29,
      "verse": 3,
      "name": "2 Паралипоменон 29:3",
      "text": "В первый же год царствования своего, в первый месяц, он отворил двери дома Господня и возобновил их,"
    },
    {
      "chapter": 29,
      "verse": 4,
      "name": "2 Паралипоменон 29:4",
      "text": "и велел прийти священникам и левитам, и собрал их на площади восточной,"
    },
    {
      "chapter": 29,
      "verse": 5,
      "name": "2 Паралипоменон 29:5",
      "text": "и сказал им: послушайте меня, левиты! Ныне освятитесь сами и освятите дом Господа Бога отцов ваших, и выбросьте нечистоту из святилища."
    },
    {
      "chapter": 29,
      "verse": 6,
      "name": "2 Паралипоменон 29:6",
      "text": "Ибо отцы наши поступали беззаконно, и делали неугодное в очах Господа Бога нашего, и оставили Его, и отвратили они лица свои от жилища Господня, и оборотились спиною,"
    },
    {
      "chapter": 29,
      "verse": 7,
      "name": "2 Паралипоменон 29:7",
      "text": "и заперли двери притвора, и погасили светильники, и не сожигали курения, и не возносили всесожжений во святилище Бога Израилева."
    },
    {
      "chapter": 29,
      "verse": 8,
      "name": "2 Паралипоменон 29:8",
      "text": "И был гнев Господа на Иудею и на Иерусалим, и Он отдал их на позор, на опустошение и на посмеяние, как вы видите глазами вашими."
    },
    {
      "chapter": 29,
      "verse": 9,
      "name": "2 Паралипоменон 29:9",
      "text": "И вот, пали отцы наши от меча, а сыновья наши и дочери наши и жены наши за это в плену [в земле не своей] доныне."
    },
    {
      "chapter": 29,
      "verse": 10,
      "name": "2 Паралипоменон 29:10",
      "text": "Теперь у меня на сердце — заключить завет с Господом Богом Израилевым, да отвратит от нас пламень гнева Своего."
    },
    {
      "chapter": 29,
      "verse": 11,
      "name": "2 Паралипоменон 29:11",
      "text": "Дети мои! не будьте небрежны, ибо вас избрал Господь предстоять лицу Его, служить Ему и быть у Него служителями и возжигателями курений."
    },
    {
      "chapter": 29,
      "verse": 12,
      "name": "2 Паралипоменон 29:12",
      "text": "И встали левиты: Махаф, сын Амасая, и Иоель, сын Азарии, из сыновей Каафовых; и из сыновей Мерариных: Кис, сын Авдия, и Азария, сын Иегаллелела; и из племени Гирсонова: Иоах, сын Зиммы, и Еден, сын Иоаха;"
    },
    {
      "chapter": 29,
      "verse": 13,
      "name": "2 Паралипоменон 29:13",
      "text": "и из сыновей Елицафановых: Шимри и Иеиел; и из сыновей Асафовых: Захария и Матфания;"
    },
    {
      "chapter": 29,
      "verse": 14,
      "name": "2 Паралипоменон 29:14",
      "text": "и из сыновей Емановых: Иехиел и Шимей; и из сыновей Идифуновых: Шемаия и Уззиел."
    },
    {
      "chapter": 29,
      "verse": 15,
      "name": "2 Паралипоменон 29:15",
      "text": "Они собрали братьев своих и освятились, и пошли по приказанию царя очищать дом Господень по словам Господа."
    },
    {
      "chapter": 29,
      "verse": 16,
      "name": "2 Паралипоменон 29:16",
      "text": "И вошли священники внутрь дома Господня для очищения, и вынесли все нечистое, что нашли в храме Господнем, на двор дома Господня, а левиты взяли это, чтобы вынести вон к потоку Кедрону."
    },
    {
      "chapter": 29,
      "verse": 17,
      "name": "2 Паралипоменон 29:17",
      "text": "И начали освящать в первый день первого месяца, и в восьмой день того же месяца вошли в притвор Господень; и освящали дом Господень восемь дней, и в шестнадцатый день первого месяца кончили."
    },
    {
      "chapter": 29,
      "verse": 18,
      "name": "2 Паралипоменон 29:18",
      "text": "И пришли в дом к царю Езекии и сказали: мы очистили дом Господень, и жертвенник для всесожжения, и все сосуды его, и стол для хлебов предложения, и все сосуды его;"
    },
    {
      "chapter": 29,
      "verse": 19,
      "name": "2 Паралипоменон 29:19",
      "text": "и все сосуды, которые забросил царь Ахаз во время царствования своего, в беззаконии своем, мы приготовили и освятили, и вот они пред жертвенником Господним."
    },
    {
      "chapter": 29,
      "verse": 20,
      "name": "2 Паралипоменон 29:20",
      "text": "И встал царь Езекия рано утром и собрал начальников города, и пошел в дом Господень."
    },
    {
      "chapter": 29,
      "verse": 21,
      "name": "2 Паралипоменон 29:21",
      "text": "И привели семь тельцов и семь овнов, и семь агнцев и семь козлов на жертву о грехе за царство и за святилище и за Иудею; и приказал он сынам Аароновым, священникам, вознести всесожжение на жертвенник Господень."
    },
    {
      "chapter": 29,
      "verse": 22,
      "name": "2 Паралипоменон 29:22",
      "text": "И закололи тельцов, и взяли священники кровь, и окропили жертвенник, и закололи овнов, и окропили кровью жертвенник; и закололи агнцев, и окропили кровью жертвенник."
    },
    {
      "chapter": 29,
      "verse": 23,
      "name": "2 Паралипоменон 29:23",
      "text": "И привели козлов за грех пред лице царя и собрания, и они возложили руки свои на них."
    },
    {
      "chapter": 29,
      "verse": 24,
      "name": "2 Паралипоменон 29:24",
      "text": "И закололи их священники, и очистили кровью их жертвенник для заглаждения грехов всего Израиля, ибо за всего Израиля приказал царь принести всесожжение и жертву о грехе."
    },
    {
      "chapter": 29,
      "verse": 25,
      "name": "2 Паралипоменон 29:25",
      "text": "И поставил он левитов в доме Господнем с кимвалами, псалтирями и цитрами, по уставу Давида и Гада, прозорливца царева, и Нафана пророка, так как от Господа был устав этот чрез пророков Его."
    },
    {
      "chapter": 29,
      "verse": 26,
      "name": "2 Паралипоменон 29:26",
      "text": "И стали левиты с музыкальными орудиями Давидовыми и священники с трубами."
    },
    {
      "chapter": 29,
      "verse": 27,
      "name": "2 Паралипоменон 29:27",
      "text": "И приказал Езекия вознести всесожжение на жертвенник. И в то время, как началось всесожжение, началось пение Господу, при звуке труб и орудий Давида, царя Израилева."
    },
    {
      "chapter": 29,
      "verse": 28,
      "name": "2 Паралипоменон 29:28",
      "text": "И все собрание молилось, и певцы пели, и трубили трубы, доколе не окончилось всесожжение."
    },
    {
      "chapter": 29,
      "verse": 29,
      "name": "2 Паралипоменон 29:29",
      "text": "По окончании же всесожжения царь и все находившиеся при нем преклонились и поклонились."
    },
    {
      "chapter": 29,
      "verse": 30,
      "name": "2 Паралипоменон 29:30",
      "text": "И сказал царь Езекия и князья левитам, чтоб они славили Господа словами Давида и Асафа прозорливца, и они славили с радостью и преклонялись и поклонялись."
    },
    {
      "chapter": 29,
      "verse": 31,
      "name": "2 Паралипоменон 29:31",
      "text": "И продолжал Езекия и сказал: теперь вы посвятили себя Господу; приступайте и приносите жертвы и благодарственные приношения в дом Господень. И понесло все собрание жертвы и благодарственные приношения, и всякий, кто расположен был сердцем, — всесожжения."
    },
    {
      "chapter": 29,
      "verse": 32,
      "name": "2 Паралипоменон 29:32",
      "text": "И было число всесожжений, которые привели собравшиеся: семьдесят волов, сто овнов, двести агнцев — все это для всесожжения Господу."
    },
    {
      "chapter": 29,
      "verse": 33,
      "name": "2 Паралипоменон 29:33",
      "text": "Других священных жертв было: шестьсот из крупного скота и три тысячи из мелкого скота."
    },
    {
      "chapter": 29,
      "verse": 34,
      "name": "2 Паралипоменон 29:34",
      "text": "Но священников было мало, и они не могли сдирать кож со всех всесожжений, и помогали им братья их левиты, до окончания дела и доколе освятились прочие священники, ибо левиты были более тщательны в освящении себя, нежели священники."
    },
    {
      "chapter": 29,
      "verse": 35,
      "name": "2 Паралипоменон 29:35",
      "text": "Притом же всесожжений было множество с туками мирных жертв и с возлияниями при всесожжении. Так восстановлено служение в доме Господнем."
    },
    {
      "chapter": 29,
      "verse": 36,
      "name": "2 Паралипоменон 29:36",
      "text": "И радовался Езекия и весь народ о том, что Бог так расположил народ, ибо это сделалось неожиданно. "
    }
  ]
}
