{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 14,
  "book_name": "2 Паралипоменон",
  "chapter": 33,
  "name": "2 Паралипоменон 33",
  "verses": [
    {
      "chapter": 33,
      "verse": 1,
      "name": "2 Паралипоменон 33:1",
      "text": "Двенадцати лет был Манассия, когда воцарился, и пятьдесят пять лет царствовал в Иерусалиме,"
    },
    {
      "chapter": 33,
      "verse": 2,
      "name": "2 Паралипоменон 33:2",
      "text": "и делал он неугодное в очах Господних, подражая мерзостям народов, которых прогнал Господь от лица сынов Израилевых,"
    },
    {
      "chapter": 33,
      "verse": 3,
      "name": "2 Паралипоменон 33:3",
      "text": "и снова построил высоты, которые разрушил Езекия, отец его, и поставил жертвенники Ваалам, и устроил дубравы, и поклонялся всему воинству небесному, и служил ему,"
    },
    {
      "chapter": 33,
      "verse": 4,
      "name": "2 Паралипоменон 33:4",
      "text": "и соорудил жертвенники в доме Господнем, о котором сказал Господь: в Иерусалиме будет имя Мое вечно;"
    },
    {
      "chapter": 33,
      "verse": 5,
      "name": "2 Паралипоменон 33:5",
      "text": "и соорудил жертвенники всему воинству небесному на обоих дворах дома Господня."
    },
    {
      "chapter": 33,
      "verse": 6,
      "name": "2 Паралипоменон 33:6",
      "text": "Он же проводил сыновей своих чрез огонь в долине сына Енномова, и гадал, и ворожил, и чародействовал, и учредил вызывателей мертвецов и волшебников; много делал он неугодного в очах Господа, к прогневлению Его."
    },
    {
      "chapter": 33,
      "verse": 7,
      "name": "2 Паралипоменон 33:7",
      "text": "И поставил резного идола, которого сделал, в доме Божием, о котором говорил Бог Давиду и Соломону, сыну его: в доме сем и в Иерусалиме, который Я избрал из всех колен Израилевых, Я положу имя Мое навек;"
    },
    {
      "chapter": 33,
      "verse": 8,
      "name": "2 Паралипоменон 33:8",
      "text": "и не дам впредь выступить ноге Израиля из земли сей, которую Я укрепил за отцами их, если только они будут стараться исполнять все, что Я заповедал им, по всему закону и уставам и повелениям, данным рукою Моисея."
    },
    {
      "chapter": 33,
      "verse": 9,
      "name": "2 Паралипоменон 33:9",
      "text": "Но Манассия довел Иудею и жителей Иерусалима до того, что они поступали хуже тех народов, которых истребил Господь от лица сынов Израилевых."
    },
    {
      "chapter": 33,
      "verse": 10,
      "name": "2 Паралипоменон 33:10",
      "text": "И говорил Господь к Манассии и к народу его, но они не слушали."
    },
    {
      "chapter": 33,
      "verse": 11,
      "name": "2 Паралипоменон 33:11",
      "text": "И привел Господь на них военачальников царя Ассирийского, и заковали они Манассию в кандалы и оковали его цепями, и отвели его в Вавилон."
    },
    {
      "chapter": 33,
      "verse": 12,
      "name": "2 Паралипоменон 33:12",
      "text": "И в тесноте своей он стал умолять лице Господа Бога своего и глубоко смирился пред Богом отцов своих."
    },
    {
      "chapter": 33,
      "verse": 13,
      "name": "2 Паралипоменон 33:13",
      "text": "И помолился Ему, и Бог преклонился к нему и услышал моление его, и возвратил его в Иерусалим на царство его. И узнал Манассия, что Господь есть Бог."
    },
    {
      "chapter": 33,
      "verse": 14,
      "name": "2 Паралипоменон 33:14",
      "text": "И после того построил внешнюю стену города Давидова, на западной стороне Геона, по лощине и до входа в Рыбные ворота, и провел ее вокруг Офела и высоко поднял ее. И поставил военачальников по всем укрепленным городам в Иудее,"
    },
    {
      "chapter": 33,
      "verse": 15,
      "name": "2 Паралипоменон 33:15",
      "text": "и низверг чужеземных богов и идола из дома Господня, и все капища, которые соорудил на горе дома Господня и в Иерусалиме, и выбросил их за город."
    },
    {
      "chapter": 33,
      "verse": 16,
      "name": "2 Паралипоменон 33:16",
      "text": "И восстановил жертвенник Господень и принес на нем жертвы мирные и хвалебные, и сказал Иудеям, чтобы они служили Господу Богу Израилеву."
    },
    {
      "chapter": 33,
      "verse": 17,
      "name": "2 Паралипоменон 33:17",
      "text": "Но народ еще приносил жертвы на высотах, хотя и Господу Богу своему."
    },
    {
      "chapter": 33,
      "verse": 18,
      "name": "2 Паралипоменон 33:18",
      "text": "Прочие дела Манассии, и молитва его к Богу своему, и слова прозорливцев, говоривших к нему именем Господа Бога Израилева, находятся в записях царей Израилевых."
    },
    {
      "chapter": 33,
      "verse": 19,
      "name": "2 Паралипоменон 33:19",
      "text": "И молитва его, и то, что Бог преклонился к нему, и все грехи его и беззакония его, и места, на которых он построил высоты и поставил изображения Астарты и истуканов, прежде нежели смирился, описаны в записях Хозая."
    },
    {
      "chapter": 33,
      "verse": 20,
      "name": "2 Паралипоменон 33:20",
      "text": "И почил Манассия с отцами своими, и похоронили его в доме его. И воцарился Амон, сын его, вместо него."
    },
    {
      "chapter": 33,
      "verse": 21,
      "name": "2 Паралипоменон 33:21",
      "text": "Двадцати двух лет был Амон, когда воцарился, и два года царствовал в Иерусалиме."
    },
    {
      "chapter": 33,
      "verse": 22,
      "name": "2 Паралипоменон 33:22",
      "text": "И делал неугодное в очах Господних так, как делал Манассия, отец его; и всем истуканам, которых сделал Манассия, отец его, приносил Амон жертвы и служил им."
    },
    {
      "chapter": 33,
      "verse": 23,
      "name": "2 Паралипоменон 33:23",
      "text": "И не смирился пред лицем Господним, как смирился Манассия, отец его; напротив, Амон умножил свои грехи."
    },
    {
      "chapter": 33,
      "verse": 24,
      "name": "2 Паралипоменон 33:24",
      "text": "И составили против него заговор слуги его, и умертвили его в доме его."
    },
    {
      "chapter": 33,
      "verse": 25,
      "name": "2 Паралипоменон 33:25",
      "text": "Но народ земли перебил всех, бывших в заговоре против царя Амона, и воцарил народ земли Иосию, сына его, вместо него. "
    }
  ]
}
