{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 14,
  "book_name": "2 Паралипоменон",
  "chapter": 35,
  "name": "2 Паралипоменон 35",
  "verses": [
    {
      "chapter": 35,
      "verse": 1,
      "name": "2 Паралипоменон 35:1",
      "text": "И совершил Иосия в Иерусалиме пасху Господу, и закололи пасхального агнца в четырнадцатый день первого месяца."
    },
    {
      "chapter": 35,
      "verse": 2,
      "name": "2 Паралипоменон 35:2",
      "text": "И поставил он священников на местах их, и ободрял их на служение в доме Господнем,"
    },
    {
      "chapter": 35,
      "verse": 3,
      "name": "2 Паралипоменон 35:3",
      "text": "и сказал левитам, наставникам всех Израильтян, посвященным Господу: поставьте ковчег святый в храме, который построил Соломон, сын Давидов, царь Израилев; нет вам нужды носить его на раменах; служите теперь Господу Богу нашему и народу Его Израилю;"
    },
    {
      "chapter": 35,
      "verse": 4,
      "name": "2 Паралипоменон 35:4",
      "text": "станьте по поколениям вашим, по чередам вашим, как предписано Давидом, царем Израилевым, и как предписано Соломоном, сыном его,"
    },
    {
      "chapter": 35,
      "verse": 5,
      "name": "2 Паралипоменон 35:5",
      "text": "и стойте во святилище, по распределениям поколений у братьев ваших, сынов народа, и по разделению поколений у левитов,"
    },
    {
      "chapter": 35,
      "verse": 6,
      "name": "2 Паралипоменон 35:6",
      "text": "и заколите пасхального агнца, и освятитесь, и приготовьте его для братьев ваших, поступая согласно со словом Господним чрез Моисея."
    },
    {
      "chapter": 35,
      "verse": 7,
      "name": "2 Паралипоменон 35:7",
      "text": "И дал Иосия в дар сынам народа, всем, находившимся там, из мелкого скота агнцев и козлов молодых, все для жертвы пасхальной, числом тридцать тысяч и три тысячи волов. Это из имущества царя."
    },
    {
      "chapter": 35,
      "verse": 8,
      "name": "2 Паралипоменон 35:8",
      "text": "И князья его по усердию давали в дар народу, священникам и левитам: Хелкия и Захария и Иехиил, начальствующие в доме Божием, дали священникам для жертвы пасхальной две тысячи шестьсот [овец, агнцев и козлов] и триста волов;"
    },
    {
      "chapter": 35,
      "verse": 9,
      "name": "2 Паралипоменон 35:9",
      "text": "и Хонания, и Шемаия, и Нафанаил, братья его, и Хашавия, и Иеиел, и Иозавад, начальники левитов, подарили левитам для жертвы пасхальной [овец] пять тысяч и пятьсот волов."
    },
    {
      "chapter": 35,
      "verse": 10,
      "name": "2 Паралипоменон 35:10",
      "text": "Так устроено было служение. И стали священники на место свое и левиты по чередам своим, по повелению царскому;"
    },
    {
      "chapter": 35,
      "verse": 11,
      "name": "2 Паралипоменон 35:11",
      "text": "и закололи пасхального агнца. И кропили священники кровью, принимая ее из рук левитов, а левиты снимали кожу;"
    },
    {
      "chapter": 35,
      "verse": 12,
      "name": "2 Паралипоменон 35:12",
      "text": "и распределили назначенное для всесожжения, чтобы раздать то по отделениям поколений у сынов народа, для принесения Господу, как написано в книге Моисеевой. То же сделали и с волами."
    },
    {
      "chapter": 35,
      "verse": 13,
      "name": "2 Паралипоменон 35:13",
      "text": "И испекли пасхального агнца на огне, по уставу; и священные жертвы сварили в котлах, горшках и кастрюлях, и поспешно роздали всему народу,"
    },
    {
      "chapter": 35,
      "verse": 14,
      "name": "2 Паралипоменон 35:14",
      "text": "а после приготовили для себя и для священников, ибо священники, сыны Аароновы, заняты были приношением всесожжения и туков до ночи; потому-то и готовили левиты для себя и для священников, сынов Аароновых."
    },
    {
      "chapter": 35,
      "verse": 15,
      "name": "2 Паралипоменон 35:15",
      "text": "И певцы, сыновья Асафовы, оставались на местах своих, по установлению Давида и Асафа, и Емана и Идифуна, прозорливца царского, и привратники у каждых ворот: не для чего было им отходить от служения своего, так как братья их левиты готовили для них."
    },
    {
      "chapter": 35,
      "verse": 16,
      "name": "2 Паралипоменон 35:16",
      "text": "Так устроено было все служение Господу в тот день, чтобы совершить пасху и принести всесожжения на жертвеннике Господнем, по повелению царя Иосии."
    },
    {
      "chapter": 35,
      "verse": 17,
      "name": "2 Паралипоменон 35:17",
      "text": "И совершали сыны Израилевы, находившиеся там, пасху в то время и праздник опресноков в течение семи дней."
    },
    {
      "chapter": 35,
      "verse": 18,
      "name": "2 Паралипоменон 35:18",
      "text": "И не была совершаема такая пасха у Израиля от дней Самуила пророка; и из всех царей Израилевых ни один не совершал такой пасхи, какую совершил Иосия, и священники, и левиты, и все Иудеи, и Израильтяне, там находившиеся, и жители Иерусалима."
    },
    {
      "chapter": 35,
      "verse": 19,
      "name": "2 Паралипоменон 35:19",
      "text": "В восемнадцатый год царствования Иосии совершена сия пасха."
    },
    {
      "chapter": 35,
      "verse": 20,
      "name": "2 Паралипоменон 35:20",
      "text": "После всего того, что сделал Иосия в доме Божием [и как сжег огнем царь Иосия и чревовещателей, и волхвов, и капища, и идолов, и дубравы, бывшие в Иерусалиме и Иудее, чтобы утвердить слова закона, написанные в книге, которую нашел Хелкия священник в доме Господнем, не было подобного ему прежде него, кто обратился бы к Господу всем сердцем своим, и всею душею своею, и всею крепостию своею, по всему закону Моисееву; не восстал и после него подобный ему. Однако же не отвратился Господь от великой ярости гнева Своего, — ярости, которою разгневался Господь на Иудею за все оскорбления, которыми прогневал Манассия. И сказал Господь: и Иуду отвергну от лица Моего, как отверг дом Израилев, и отвергну город Иерусалим, который избрал, и храм, о котором сказал: будет там имя Мое,] пошел Нехао, царь Египетский, на войну к Кархемису на Евфрате; и Иосия вышел навстречу ему."
    },
    {
      "chapter": 35,
      "verse": 21,
      "name": "2 Паралипоменон 35:21",
      "text": "И послал к нему Нехао послов сказать: что мне и тебе, царь Иудейский? Не против тебя теперь иду я, но туда, где у меня война. И Бог повелел мне поспешать; не противься Богу, Который со мною, чтоб Он не погубил тебя."
    },
    {
      "chapter": 35,
      "verse": 22,
      "name": "2 Паралипоменон 35:22",
      "text": "Но Иосия не отстранился от него, а приготовился, чтобы сразиться с ним, и не послушал слов Нехао от лица Божия и выступил на сражение на равнину Мегиддо."
    },
    {
      "chapter": 35,
      "verse": 23,
      "name": "2 Паралипоменон 35:23",
      "text": "И выстрелили стрельцы в царя Иосию, и сказал царь слугам своим: уведите меня, потому что я тяжело ранен."
    },
    {
      "chapter": 35,
      "verse": 24,
      "name": "2 Паралипоменон 35:24",
      "text": "И свели его слуги его с колесницы, и посадили его в другую повозку, которая была у него, и отвезли его в Иерусалим. И умер он, и похоронен в гробницах отцов своих. И вся Иудея и Иерусалим оплакали Иосию."
    },
    {
      "chapter": 35,
      "verse": 25,
      "name": "2 Паралипоменон 35:25",
      "text": "Оплакал Иосию и Иеремия в песне плачевной; и говорили все певцы и певицы об Иосии в плачевных песнях своих, известных до сего дня, и передали их в употребление у Израиля; и вот они вписаны в книгу плачевных песней."
    },
    {
      "chapter": 35,
      "verse": 26,
      "name": "2 Паралипоменон 35:26",
      "text": "Прочие деяния Иосии и добродетели его, согласные с предписанным в законе Господнем,"
    },
    {
      "chapter": 35,
      "verse": 27,
      "name": "2 Паралипоменон 35:27",
      "text": "и деяния его, первые и последние, описаны в книге царей Израильских и Иудейских. "
    }
  ]
}
