{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 14,
  "book_name": "2 Паралипоменон",
  "chapter": 5,
  "name": "2 Паралипоменон 5",
  "verses": [
    {
      "chapter": 5,
      "verse": 1,
      "name": "2 Паралипоменон 5:1",
      "text": "И окончилась вся работа, которую производил Соломон для дома Господня. И принес Соломон посвященное Давидом, отцом его, и серебро и золото и все вещи отдал в сокровищницы дома Божия."
    },
    {
      "chapter": 5,
      "verse": 2,
      "name": "2 Паралипоменон 5:2",
      "text": "Тогда собрал Соломон старейшин Израилевых и всех глав колен, начальников поколений сынов Израилевых, в Иерусалим, для перенесения ковчега завета Господня из города Давидова, то есть с Сиона."
    },
    {
      "chapter": 5,
      "verse": 3,
      "name": "2 Паралипоменон 5:3",
      "text": "И собрались к царю все Израильтяне на праздник, в седьмой месяц."
    },
    {
      "chapter": 5,
      "verse": 4,
      "name": "2 Паралипоменон 5:4",
      "text": "И пришли все старейшины Израилевы. Левиты взяли ковчег"
    },
    {
      "chapter": 5,
      "verse": 5,
      "name": "2 Паралипоменон 5:5",
      "text": "и понесли ковчег и скинию собрания и все вещи священные, которые в скинии, — понесли их священники и левиты."
    },
    {
      "chapter": 5,
      "verse": 6,
      "name": "2 Паралипоменон 5:6",
      "text": "Царь же Соломон и все общество Израилево, собравшееся к нему пред ковчегом, приносили жертвы из овец и волов, которых невозможно исчислить и определить, по причине множества."
    },
    {
      "chapter": 5,
      "verse": 7,
      "name": "2 Паралипоменон 5:7",
      "text": "И принесли священники ковчег завета Господня на место его, в давир храма — во Святое Святых, под крылья херувимов."
    },
    {
      "chapter": 5,
      "verse": 8,
      "name": "2 Паралипоменон 5:8",
      "text": "И херувимы распростирали крылья над местом ковчега, и покрывали херувимы ковчег и шесты его сверху."
    },
    {
      "chapter": 5,
      "verse": 9,
      "name": "2 Паралипоменон 5:9",
      "text": "И выдвинулись шесты, так что головки шестов ковчега видны были пред давиром, но не выказывались наружу, и они там до сего дня."
    },
    {
      "chapter": 5,
      "verse": 10,
      "name": "2 Паралипоменон 5:10",
      "text": "Не было в ковчеге ничего кроме двух скрижалей, которые положил Моисей на Хориве, когда Господь заключил завет с сынами Израилевыми, по исходе их из Египта."
    },
    {
      "chapter": 5,
      "verse": 11,
      "name": "2 Паралипоменон 5:11",
      "text": "Когда священники вышли из святилища, ибо все священники, находившиеся там, освятились без различия отделов;"
    },
    {
      "chapter": 5,
      "verse": 12,
      "name": "2 Паралипоменон 5:12",
      "text": "и левиты певцы, — все они, то есть Асаф, Еман, Идифун и сыновья их, и братья их, — одетые в виссон, с кимвалами и с псалтирями и цитрами стояли на восточной стороне жертвенника, и с ними сто двадцать священников, трубивших трубами,"
    },
    {
      "chapter": 5,
      "verse": 13,
      "name": "2 Паралипоменон 5:13",
      "text": "и были, как один, трубящие и поющие, издавая один голос к восхвалению и славословию Господа; и когда загремел звук труб и кимвалов и музыкальных орудий, и восхваляли Господа, ибо Он благ, ибо вовек милость Его; тогда дом, дом Господень, наполнило облако,"
    },
    {
      "chapter": 5,
      "verse": 14,
      "name": "2 Паралипоменон 5:14",
      "text": "и не могли священники стоять на служении по причине облака, потому что слава Господня наполнила дом Божий. "
    }
  ]
}
