{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 50,
  "book_name": "Филиппийцам",
  "chapter": 1,
  "name": "Филиппийцам 1",
  "verses": [
    {
      "chapter": 1,
      "verse": 1,
      "name": "Филиппийцам 1:1",
      "text": "Павел и Тимофей, рабы Иисуса Христа, всем святым во Христе Иисусе, находящимся в Филиппах, с епископами и диаконами:"
    },
    {
      "chapter": 1,
      "verse": 2,
      "name": "Филиппийцам 1:2",
      "text": "благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа."
    },
    {
      "chapter": 1,
      "verse": 3,
      "name": "Филиппийцам 1:3",
      "text": "Благодарю Бога моего при всяком воспоминании о вас,"
    },
    {
      "chapter": 1,
      "verse": 4,
      "name": "Филиппийцам 1:4",
      "text": "всегда во всякой молитве моей за всех вас принося с радостью молитву мою,"
    },
    {
      "chapter": 1,
      "verse": 5,
      "name": "Филиппийцам 1:5",
      "text": "за ваше участие в благовествовании от первого дня даже доныне,"
    },
    {
      "chapter": 1,
      "verse": 6,
      "name": "Филиппийцам 1:6",
      "text": "будучи уверен в том, что начавший в вас доброе дело будет совершать его даже до дня Иисуса Христа,"
    },
    {
      "chapter": 1,
      "verse": 7,
      "name": "Филиппийцам 1:7",
      "text": "как и должно мне помышлять о всех вас, потому что я имею вас в сердце в узах моих, при защищении и утверждении благовествования, вас всех, как соучастников моих в благодати."
    },
    {
      "chapter": 1,
      "verse": 8,
      "name": "Филиппийцам 1:8",
      "text": "Бог — свидетель, что я люблю всех вас любовью Иисуса Христа;"
    },
    {
      "chapter": 1,
      "verse": 9,
      "name": "Филиппийцам 1:9",
      "text": "и молюсь о том, чтобы любовь ваша еще более и более возрастала в познании и всяком чувстве,"
    },
    {
      "chapter": 1,
      "verse": 10,
      "name": "Филиппийцам 1:10",
      "text": "чтобы, познавая лучшее, вы были чисты и непреткновенны в день Христов,"
    },
    {
      "chapter": 1,
      "verse": 11,
      "name": "Филиппийцам 1:11",
      "text": "исполнены плодов праведности Иисусом Христом, в славу и похвалу Божию."
    },
    {
      "chapter": 1,
      "verse": 12,
      "name": "Филиппийцам 1:12",
      "text": "Желаю, братия, чтобы вы знали, что обстоятельства мои послужили к большему успеху благовествования,"
    },
    {
      "chapter": 1,
      "verse": 13,
      "name": "Филиппийцам 1:13",
      "text": "так что узы мои о Христе сделались известными всей претории и всем прочим,"
    },
    {
      "chapter": 1,
      "verse": 14,
      "name": "Филиппийцам 1:14",
      "text": "и большая часть из братьев в Господе, ободрившись узами моими, начали с большею смелостью, безбоязненно проповедывать слово Божие."
    },
    {
      "chapter": 1,
      "verse": 15,
      "name": "Филиппийцам 1:15",
      "text": "Некоторые, правда, по зависти и любопрению, а другие с добрым расположением проповедуют Христа."
    },
    {
      "chapter": 1,
      "verse": 16,
      "name": "Филиппийцам 1:16",
      "text": "Одни по любопрению проповедуют Христа не чисто, думая увеличить тяжесть уз моих;"
    },
    {
      "chapter": 1,
      "verse": 17,
      "name": "Филиппийцам 1:17",
      "text": "а другие — из любви, зная, что я поставлен защищать благовествование."
    },
    {
      "chapter": 1,
      "verse": 18,
      "name": "Филиппийцам 1:18",
      "text": "Но что до того? Как бы ни проповедали Христа, притворно или искренно, я и тому радуюсь и буду радоваться,"
    },
    {
      "chapter": 1,
      "verse": 19,
      "name": "Филиппийцам 1:19",
      "text": "ибо знаю, что это послужит мне во спасение по вашей молитве и содействием Духа Иисуса Христа,"
    },
    {
      "chapter": 1,
      "verse": 20,
      "name": "Филиппийцам 1:20",
      "text": "при уверенности и надежде моей, что я ни в чем посрамлен не буду, но при всяком дерзновении, и ныне, как и всегда, возвеличится Христос в теле моем, жизнью ли то, или смертью."
    },
    {
      "chapter": 1,
      "verse": 21,
      "name": "Филиппийцам 1:21",
      "text": "Ибо для меня жизнь — Христос, и смерть — приобретение."
    },
    {
      "chapter": 1,
      "verse": 22,
      "name": "Филиппийцам 1:22",
      "text": "Если же жизнь во плоти доставляет плод моему делу, то не знаю, что избрать."
    },
    {
      "chapter": 1,
      "verse": 23,
      "name": "Филиппийцам 1:23",
      "text": "Влечет меня то и другое: имею желание разрешиться и быть со Христом, потому что это несравненно лучше;"
    },
    {
      "chapter": 1,
      "verse": 24,
      "name": "Филиппийцам 1:24",
      "text": "а оставаться во плоти нужнее для вас."
    },
    {
      "chapter": 1,
      "verse": 25,
      "name": "Филиппийцам 1:25",
      "text": "И я верно знаю, что останусь и пребуду со всеми вами для вашего успеха и радости в вере,"
    },
    {
      "chapter": 1,
      "verse": 26,
      "name": "Филиппийцам 1:26",
      "text": "дабы похвала ваша во Христе Иисусе умножилась через меня, при моем вторичном к вам пришествии."
    },
    {
      "chapter": 1,
      "verse": 27,
      "name": "Филиппийцам 1:27",
      "text": "Только живите достойно благовествования Христова, чтобы мне, приду ли я и увижу вас, или не приду, слышать о вас, что вы стоите в одном духе, подвизаясь единодушно за веру Евангельскую,"
    },
    {
      "chapter": 1,
      "verse": 28,
      "name": "Филиппийцам 1:28",
      "text": "и не страшитесь ни в чем противников: это для них есть предзнаменование погибели, а для вас — спасения. И сие от Бога,"
    },
    {
      "chapter": 1,
      "verse": 29,
      "name": "Филиппийцам 1:29",
      "text": "потому что вам дано ради Христа не только веровать в Него, но и страдать за Него"
    },
    {
      "chapter": 1,
      "verse": 30,
      "name": "Филиппийцам 1:30",
      "text": "таким же подвигом, какой вы видели во мне и ныне слышите о мне. "
    }
  ]
}
