{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 50,
  "book_name": "Филиппийцам",
  "chapter": 3,
  "name": "Филиппийцам 3",
  "verses": [
    {
      "chapter": 3,
      "verse": 1,
      "name": "Филиппийцам 3:1",
      "text": "Впрочем, братия мои, радуйтесь о Господе. Писать вам о том же для меня не тягостно, а для вас назидательно."
    },
    {
      "chapter": 3,
      "verse": 2,
      "name": "Филиппийцам 3:2",
      "text": "Берегитесь псов, берегитесь злых делателей, берегитесь обрезания,"
    },
    {
      "chapter": 3,
      "verse": 3,
      "name": "Филиппийцам 3:3",
      "text": "потому что обрезание — мы, служащие Богу духом и хвалящиеся Христом Иисусом, и не на плоть надеющиеся,"
    },
    {
      "chapter": 3,
      "verse": 4,
      "name": "Филиппийцам 3:4",
      "text": "хотя я могу надеяться и на плоть. Если кто другой думает надеяться на плоть, то более я,"
    },
    {
      "chapter": 3,
      "verse": 5,
      "name": "Филиппийцам 3:5",
      "text": "обрезанный в восьмой день, из рода Израилева, колена Вениаминова, Еврей от Евреев, по учению фарисей,"
    },
    {
      "chapter": 3,
      "verse": 6,
      "name": "Филиппийцам 3:6",
      "text": "по ревности — гонитель Церкви Божией, по правде законной — непорочный."
    },
    {
      "chapter": 3,
      "verse": 7,
      "name": "Филиппийцам 3:7",
      "text": "Но что для меня было преимуществом, то ради Христа я почел тщетою."
    },
    {
      "chapter": 3,
      "verse": 8,
      "name": "Филиппийцам 3:8",
      "text": "Да и все почитаю тщетою ради превосходства познания Христа Иисуса, Господа моего: для Него я от всего отказался, и все почитаю за сор, чтобы приобрести Христа"
    },
    {
      "chapter": 3,
      "verse": 9,
      "name": "Филиппийцам 3:9",
      "text": "и найтись в Нем не со своею праведностью, которая от закона, но с тою, которая через веру во Христа, с праведностью от Бога по вере;"
    },
    {
      "chapter": 3,
      "verse": 10,
      "name": "Филиппийцам 3:10",
      "text": "чтобы познать Его, и силу воскресения Его, и участие в страданиях Его, сообразуясь смерти Его,"
    },
    {
      "chapter": 3,
      "verse": 11,
      "name": "Филиппийцам 3:11",
      "text": "чтобы достигнуть воскресения мертвых."
    },
    {
      "chapter": 3,
      "verse": 12,
      "name": "Филиппийцам 3:12",
      "text": "Говорю так не потому, чтобы я уже достиг, или усовершился; но стремлюсь, не достигну ли я, как достиг меня Христос Иисус."
    },
    {
      "chapter": 3,
      "verse": 13,
      "name": "Филиппийцам 3:13",
      "text": "Братия, я не почитаю себя достигшим; а только, забывая заднее и простираясь вперед,"
    },
    {
      "chapter": 3,
      "verse": 14,
      "name": "Филиппийцам 3:14",
      "text": "стремлюсь к цели, к почести вышнего звания Божия во Христе Иисусе."
    },
    {
      "chapter": 3,
      "verse": 15,
      "name": "Филиппийцам 3:15",
      "text": "Итак, кто из нас совершен, так должен мыслить; если же вы о чем иначе мыслите, то и это Бог вам откроет."
    },
    {
      "chapter": 3,
      "verse": 16,
      "name": "Филиппийцам 3:16",
      "text": "Впрочем, до чего мы достигли, так и должны мыслить и по тому правилу жить."
    },
    {
      "chapter": 3,
      "verse": 17,
      "name": "Филиппийцам 3:17",
      "text": "Подражайте, братия, мне и смотрите на тех, которые поступают по образу, какой имеете в нас."
    },
    {
      "chapter": 3,
      "verse": 18,
      "name": "Филиппийцам 3:18",
      "text": "Ибо многие, о которых я часто говорил вам, а теперь даже со слезами говорю, поступают как враги креста Христова."
    },
    {
      "chapter": 3,
      "verse": 19,
      "name": "Филиппийцам 3:19",
      "text": "Их конец — погибель, их бог — чрево, и слава их — в сраме, они мыслят о земном."
    },
    {
      "chapter": 3,
      "verse": 20,
      "name": "Филиппийцам 3:20",
      "text": "Наше же жительство — на небесах, откуда мы ожидаем и Спасителя, Господа нашего Иисуса Христа,"
    },
    {
      "chapter": 3,
      "verse": 21,
      "name": "Филиппийцам 3:21",
      "text": "Который уничиженное тело наше преобразит так, что оно будет сообразно славному телу Его, силою, которою Он действует и покоряет Себе все. "
    }
  ]
}
