{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 5,
  "book_name": "Второзаконие",
  "chapter": 11,
  "name": "Второзаконие 11",
  "verses": [
    {
      "chapter": 11,
      "verse": 1,
      "name": "Второзаконие 11:1",
      "text": "Итак люби Господа, Бога твоего, и соблюдай, что повелено Им соблюдать, и постановления Его и законы Его и заповеди Его во все дни."
    },
    {
      "chapter": 11,
      "verse": 2,
      "name": "Второзаконие 11:2",
      "text": "И вспомните ныне, — ибо я говорю не с сынами вашими, которые не знают и не видели наказания Господа Бога вашего, — Его величие [и] Его крепкую руку и высокую мышцу его,"
    },
    {
      "chapter": 11,
      "verse": 3,
      "name": "Второзаконие 11:3",
      "text": "знамения Его и дела Его, которые Он сделал среди Египта с фараоном, царем Египетским, и со всею землею его,"
    },
    {
      "chapter": 11,
      "verse": 4,
      "name": "Второзаконие 11:4",
      "text": "и что Он сделал с войском Египетским, с конями его и колесницами его, которых Он потопил в водах Чермного моря, когда они гнались за вами, — и погубил их Господь [Бог] даже до сего дня;"
    },
    {
      "chapter": 11,
      "verse": 5,
      "name": "Второзаконие 11:5",
      "text": "и что Он делал для вас в пустыне, доколе вы не дошли до места сего,"
    },
    {
      "chapter": 11,
      "verse": 6,
      "name": "Второзаконие 11:6",
      "text": "и что Он сделал с Дафаном и Авироном, сынами Елиава, сына Рувимова, когда земля разверзла уста свои и среди всего Израиля поглотила их и семейства их, и шатры их, и все имущество их, которое было у них;"
    },
    {
      "chapter": 11,
      "verse": 7,
      "name": "Второзаконие 11:7",
      "text": "ибо глаза ваши видели все великие дела Господа, которые Он сделал."
    },
    {
      "chapter": 11,
      "verse": 8,
      "name": "Второзаконие 11:8",
      "text": "Итак соблюдайте все заповеди [Его], которые я заповедую вам сегодня, дабы вы [были живы,] укрепились и пошли и овладели землею, в которую вы переходите [за Иордан], чтоб овладеть ею;"
    },
    {
      "chapter": 11,
      "verse": 9,
      "name": "Второзаконие 11:9",
      "text": "и дабы вы жили много времени на той земле, которую клялся Господь отцам вашим дать им и семени их, на земле, в которой течет молоко и мед."
    },
    {
      "chapter": 11,
      "verse": 10,
      "name": "Второзаконие 11:10",
      "text": "Ибо земля, в которую ты идешь, чтоб овладеть ею, не такова, как земля Египетская, из которой вышли вы, где ты, посеяв семя твое, поливал [ее] при помощи ног твоих, как масличный сад;"
    },
    {
      "chapter": 11,
      "verse": 11,
      "name": "Второзаконие 11:11",
      "text": "но земля, в которую вы переходите, чтоб овладеть ею, есть земля с горами и долинами, и от дождя небесного напояется водою, —"
    },
    {
      "chapter": 11,
      "verse": 12,
      "name": "Второзаконие 11:12",
      "text": "земля, о которой Господь, Бог твой, печется: очи Господа, Бога твоего, непрестанно на ней, от начала года и до конца года."
    },
    {
      "chapter": 11,
      "verse": 13,
      "name": "Второзаконие 11:13",
      "text": "Если вы будете слушать заповеди Мои, которые заповедую вам сегодня, любить Господа, Бога вашего, и служить Ему от всего сердца вашего и от всей души вашей,"
    },
    {
      "chapter": 11,
      "verse": 14,
      "name": "Второзаконие 11:14",
      "text": "то дам земле вашей дождь в свое время, ранний и поздний; и ты соберешь хлеб твой и вино твое и елей твой;"
    },
    {
      "chapter": 11,
      "verse": 15,
      "name": "Второзаконие 11:15",
      "text": "и дам траву на поле твоем для скота твоего, и будешь есть и насыщаться."
    },
    {
      "chapter": 11,
      "verse": 16,
      "name": "Второзаконие 11:16",
      "text": "Берегитесь, чтобы не обольстилось сердце ваше, и вы не уклонились и не стали служить иным богам и не поклонились им;"
    },
    {
      "chapter": 11,
      "verse": 17,
      "name": "Второзаконие 11:17",
      "text": "и тогда воспламенится гнев Господа на вас, и заключит Он небо, и не будет дождя, и земля не принесет произведений своих, и вы скоро погибнете с доброй земли, которую Господь дает вам."
    },
    {
      "chapter": 11,
      "verse": 18,
      "name": "Второзаконие 11:18",
      "text": "Итак положите сии слова Мои в сердце ваше и в душу вашу, и навяжите их в знак на руку свою, и да будут они повязкою над глазами вашими;"
    },
    {
      "chapter": 11,
      "verse": 19,
      "name": "Второзаконие 11:19",
      "text": "и учите им сыновей своих, говоря о них, когда ты сидишь в доме твоем, и когда идешь дорогою, и когда ложишься, и когда встаешь;"
    },
    {
      "chapter": 11,
      "verse": 20,
      "name": "Второзаконие 11:20",
      "text": "и напиши их на косяках дома твоего и на воротах твоих,"
    },
    {
      "chapter": 11,
      "verse": 21,
      "name": "Второзаконие 11:21",
      "text": "дабы столько же много было дней ваших и дней детей ваших на той земле, которую Господь клялся дать отцам вашим, сколько дней небо будет над землею."
    },
    {
      "chapter": 11,
      "verse": 22,
      "name": "Второзаконие 11:22",
      "text": "Ибо если вы будете соблюдать все заповеди сии, которые заповедую вам исполнять, будете любить Господа, Бога вашего, ходить всеми путями Его и прилепляться к Нему,"
    },
    {
      "chapter": 11,
      "verse": 23,
      "name": "Второзаконие 11:23",
      "text": "то изгонит Господь все народы сии от лица вашего, и вы овладеете народами, которые больше и сильнее вас;"
    },
    {
      "chapter": 11,
      "verse": 24,
      "name": "Второзаконие 11:24",
      "text": "всякое место, на которое ступит нога ваша, будет ваше; от пустыни и Ливана, от реки, реки Евфрата, даже до моря западного будут пределы ваши;"
    },
    {
      "chapter": 11,
      "verse": 25,
      "name": "Второзаконие 11:25",
      "text": "никто не устоит против вас: Господь, Бог ваш, наведет страх и трепет пред вами на всякую землю, на которую вы ступите, как Он говорил вам."
    },
    {
      "chapter": 11,
      "verse": 26,
      "name": "Второзаконие 11:26",
      "text": "Вот, я предлагаю вам сегодня благословение и проклятие:"
    },
    {
      "chapter": 11,
      "verse": 27,
      "name": "Второзаконие 11:27",
      "text": "благословение, если послушаете заповедей Господа, Бога вашего, которые я заповедую вам сегодня,"
    },
    {
      "chapter": 11,
      "verse": 28,
      "name": "Второзаконие 11:28",
      "text": "а проклятие, если не послушаете заповедей Господа, Бога вашего, и уклонитесь от пути, который заповедую вам сегодня, и пойдете вслед богов иных, которых вы не знаете."
    },
    {
      "chapter": 11,
      "verse": 29,
      "name": "Второзаконие 11:29",
      "text": "Когда введет тебя Господь, Бог твой, в ту землю, в которую ты идешь, чтоб овладеть ею, тогда произнеси благословение на горе Гаризим, а проклятие на горе Гевал:"
    },
    {
      "chapter": 11,
      "verse": 30,
      "name": "Второзаконие 11:30",
      "text": "вот они за Иорданом, по дороге к захождению солнца, в земле Хананеев, живущих на равнине, против Галгала, близ дубравы Море."
    },
    {
      "chapter": 11,
      "verse": 31,
      "name": "Второзаконие 11:31",
      "text": "Ибо вы переходите Иордан, чтобы пойти овладеть землею, которую Господь, Бог ваш, дает вам [в удел навсегда], и овладеете ею и будете жить на ней."
    },
    {
      "chapter": 11,
      "verse": 32,
      "name": "Второзаконие 11:32",
      "text": "Итак старайтесь соблюдать все постановления и законы [Его], которые предлагаю я вам сегодня. "
    }
  ]
}
