{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 5,
  "book_name": "Второзаконие",
  "chapter": 14,
  "name": "Второзаконие 14",
  "verses": [
    {
      "chapter": 14,
      "verse": 1,
      "name": "Второзаконие 14:1",
      "text": "Вы сыны Господа Бога вашего; не делайте нарезов на теле вашем и не выстригайте волос над глазами вашими по умершем;"
    },
    {
      "chapter": 14,
      "verse": 2,
      "name": "Второзаконие 14:2",
      "text": "ибо ты народ святой у Господа Бога твоего, и тебя избрал Господь, чтобы ты был собственным Его народом из всех народов, которые на земле."
    },
    {
      "chapter": 14,
      "verse": 3,
      "name": "Второзаконие 14:3",
      "text": "Не ешь никакой мерзости."
    },
    {
      "chapter": 14,
      "verse": 4,
      "name": "Второзаконие 14:4",
      "text": "Вот скот, который вам можно есть: волы, овцы, козы,"
    },
    {
      "chapter": 14,
      "verse": 5,
      "name": "Второзаконие 14:5",
      "text": "олень и серна, и буйвол, и лань, и зубр, и орикс, и камелопард."
    },
    {
      "chapter": 14,
      "verse": 6,
      "name": "Второзаконие 14:6",
      "text": "Всякий скот, у которого раздвоены копыта и на обоих копытах глубокий разрез, и который скот жует жвачку, тот ешьте;"
    },
    {
      "chapter": 14,
      "verse": 7,
      "name": "Второзаконие 14:7",
      "text": "только сих не ешьте из жующих жвачку и имеющих раздвоенные копыта с глубоким разрезом: верблюда, зайца и тушканчика, потому что, хотя они жуют жвачку, но копыта у них не раздвоены: нечисты они для вас;"
    },
    {
      "chapter": 14,
      "verse": 8,
      "name": "Второзаконие 14:8",
      "text": "и свиньи, потому что копыта у нее раздвоены, но не жует жвачки: нечиста она для вас; не ешьте мяса их, и к трупам их не прикасайтесь."
    },
    {
      "chapter": 14,
      "verse": 9,
      "name": "Второзаконие 14:9",
      "text": "Из всех животных, которые в воде, ешьте всех, у которых есть перья и чешуя;"
    },
    {
      "chapter": 14,
      "verse": 10,
      "name": "Второзаконие 14:10",
      "text": "а всех тех, у которых нет перьев и чешуи, не ешьте: нечисто это для вас."
    },
    {
      "chapter": 14,
      "verse": 11,
      "name": "Второзаконие 14:11",
      "text": "Всякую птицу чистую ешьте;"
    },
    {
      "chapter": 14,
      "verse": 12,
      "name": "Второзаконие 14:12",
      "text": "но сих не должно вам есть из них: орла, грифа и морского орла,"
    },
    {
      "chapter": 14,
      "verse": 13,
      "name": "Второзаконие 14:13",
      "text": "и коршуна, и сокола, и кречета с породою их,"
    },
    {
      "chapter": 14,
      "verse": 14,
      "name": "Второзаконие 14:14",
      "text": "и всякого ворона с породою его,"
    },
    {
      "chapter": 14,
      "verse": 15,
      "name": "Второзаконие 14:15",
      "text": "и страуса, и совы, и чайки, и ястреба с породою его,"
    },
    {
      "chapter": 14,
      "verse": 16,
      "name": "Второзаконие 14:16",
      "text": "и филина, и ибиса, и лебедя,"
    },
    {
      "chapter": 14,
      "verse": 17,
      "name": "Второзаконие 14:17",
      "text": "и пеликана, и сипа, и рыболова,"
    },
    {
      "chapter": 14,
      "verse": 18,
      "name": "Второзаконие 14:18",
      "text": "и цапли, и зуя с породою его, и удода, и нетопыря."
    },
    {
      "chapter": 14,
      "verse": 19,
      "name": "Второзаконие 14:19",
      "text": "Все крылатые пресмыкающиеся нечисты для вас, не ешьте [их]."
    },
    {
      "chapter": 14,
      "verse": 20,
      "name": "Второзаконие 14:20",
      "text": "Всякую птицу чистую ешьте."
    },
    {
      "chapter": 14,
      "verse": 21,
      "name": "Второзаконие 14:21",
      "text": "Не ешьте никакой мертвечины; иноземцу, который случится в жилищах твоих, отдай ее, он пусть ест ее, или продай ему, ибо ты народ святой у Господа Бога твоего. Не вари козленка в молоке матери его."
    },
    {
      "chapter": 14,
      "verse": 22,
      "name": "Второзаконие 14:22",
      "text": "Отделяй десятину от всего произведения семян твоих, которое приходит с поля [твоего] каждогодно,"
    },
    {
      "chapter": 14,
      "verse": 23,
      "name": "Второзаконие 14:23",
      "text": "и ешь пред Господом, Богом твоим, на том месте, которое изберет Он, чтобы пребывать имени Его там; [приноси] десятину хлеба твоего, вина твоего и елея твоего, и первенцев крупного скота твоего и мелкого скота твоего, дабы ты научился бояться Господа, Бога твоего, во все дни."
    },
    {
      "chapter": 14,
      "verse": 24,
      "name": "Второзаконие 14:24",
      "text": "Если же длинна будет для тебя дорога, так что ты не можешь нести сего, потому что далеко от тебя то место, которое изберет Господь, Бог твой, чтоб положить там имя Свое, и Господь, Бог твой, благословил тебя,"
    },
    {
      "chapter": 14,
      "verse": 25,
      "name": "Второзаконие 14:25",
      "text": "то променяй это на серебро и возьми серебро в руку твою и приходи на место, которое изберет Господь, Бог твой;"
    },
    {
      "chapter": 14,
      "verse": 26,
      "name": "Второзаконие 14:26",
      "text": "и покупай на серебро сие всего, чего пожелает душа твоя, волов, овец, вина, сикера и всего, чего потребует от тебя душа твоя; и ешь там пред Господом, Богом твоим, и веселись ты и семейство твое."
    },
    {
      "chapter": 14,
      "verse": 27,
      "name": "Второзаконие 14:27",
      "text": "И левита, который в жилищах твоих, не оставь, ибо нет ему части и удела с тобою."
    },
    {
      "chapter": 14,
      "verse": 28,
      "name": "Второзаконие 14:28",
      "text": "По прошествии же трех лет отделяй все десятины произведений твоих в тот год и клади [сие] в жилищах твоих;"
    },
    {
      "chapter": 14,
      "verse": 29,
      "name": "Второзаконие 14:29",
      "text": "и пусть придет левит, ибо ему нет части и удела с тобою, и пришелец, и сирота, и вдова, которые находятся в жилищах твоих, и пусть едят и насыщаются, дабы благословил тебя Господь, Бог твой, во всяком деле рук твоих, которое ты будешь делать. "
    }
  ]
}
