{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 5,
  "book_name": "Второзаконие",
  "chapter": 23,
  "name": "Второзаконие 23",
  "verses": [
    {
      "chapter": 23,
      "verse": 1,
      "name": "Второзаконие 23:1",
      "text": "У кого раздавлены ятра или отрезан детородный член, тот не может войти в общество Господне."
    },
    {
      "chapter": 23,
      "verse": 2,
      "name": "Второзаконие 23:2",
      "text": "Сын блудницы не может войти в общество Господне, и десятое поколение его не может войти в общество Господне."
    },
    {
      "chapter": 23,
      "verse": 3,
      "name": "Второзаконие 23:3",
      "text": "Аммонитянин и Моавитянин не может войти в общество Господне, и десятое поколение их не может войти в общество Господне во веки,"
    },
    {
      "chapter": 23,
      "verse": 4,
      "name": "Второзаконие 23:4",
      "text": "потому что они не встретили вас с хлебом и водою на пути, когда вы шли из Египта, и потому что они наняли против тебя Валаама, сына Веорова, из Пефора Месопотамского, чтобы проклясть тебя;"
    },
    {
      "chapter": 23,
      "verse": 5,
      "name": "Второзаконие 23:5",
      "text": "но Господь, Бог твой, не восхотел слушать Валаама и обратил Господь Бог твой проклятие его в благословение тебе, ибо Господь Бог твой любит тебя."
    },
    {
      "chapter": 23,
      "verse": 6,
      "name": "Второзаконие 23:6",
      "text": "Не желай им мира и благополучия во все дни твои, во веки."
    },
    {
      "chapter": 23,
      "verse": 7,
      "name": "Второзаконие 23:7",
      "text": "Не гнушайся Идумеянином, ибо он брат твой; не гнушайся Египтянином, ибо ты был пришельцем в земле его;"
    },
    {
      "chapter": 23,
      "verse": 8,
      "name": "Второзаконие 23:8",
      "text": "дети, которые у них родятся, в третьем поколении могут войти в общество Господне."
    },
    {
      "chapter": 23,
      "verse": 9,
      "name": "Второзаконие 23:9",
      "text": "Когда пойдешь в поход против врагов твоих, берегись всего худого."
    },
    {
      "chapter": 23,
      "verse": 10,
      "name": "Второзаконие 23:10",
      "text": "Если у тебя будет кто нечист от случившегося [ему] ночью, то он должен выйти вон из стана и не входить в стан,"
    },
    {
      "chapter": 23,
      "verse": 11,
      "name": "Второзаконие 23:11",
      "text": "а при наступлении вечера должен омыть [тело свое] водою, и по захождении солнца может войти в стан."
    },
    {
      "chapter": 23,
      "verse": 12,
      "name": "Второзаконие 23:12",
      "text": "Место должно быть у тебя вне стана, куда бы тебе выходить;"
    },
    {
      "chapter": 23,
      "verse": 13,
      "name": "Второзаконие 23:13",
      "text": "кроме оружия твоего должна быть у тебя лопатка; и когда будешь садиться вне стана, выкопай ею [яму] и опять зарой [ею] испражнение твое;"
    },
    {
      "chapter": 23,
      "verse": 14,
      "name": "Второзаконие 23:14",
      "text": "ибо Господь Бог твой ходит среди стана твоего, чтобы избавлять тебя и предавать врагов твоих [в руки твои], а посему стан твой должен быть свят, чтобы Он не увидел у тебя чего срамного и не отступил от тебя."
    },
    {
      "chapter": 23,
      "verse": 15,
      "name": "Второзаконие 23:15",
      "text": "Не выдавай раба господину его, когда он прибежит к тебе от господина своего;"
    },
    {
      "chapter": 23,
      "verse": 16,
      "name": "Второзаконие 23:16",
      "text": "пусть он у тебя живет, среди вас [пусть он живет] на месте, которое он изберет в каком-нибудь из жилищ твоих, где ему понравится; не притесняй его."
    },
    {
      "chapter": 23,
      "verse": 17,
      "name": "Второзаконие 23:17",
      "text": "Не должно быть блудницы из дочерей Израилевых и не должно быть блудника из сынов Израилевых."
    },
    {
      "chapter": 23,
      "verse": 18,
      "name": "Второзаконие 23:18",
      "text": "Не вноси платы блудницы и цены пса в дом Господа Бога твоего ни по какому обету, ибо то и другое есть мерзость пред Господом Богом твоим."
    },
    {
      "chapter": 23,
      "verse": 19,
      "name": "Второзаконие 23:19",
      "text": "Не отдавай в рост брату твоему ни серебра, ни хлеба, ни чего-либо другого, что можно отдавать в рост;"
    },
    {
      "chapter": 23,
      "verse": 20,
      "name": "Второзаконие 23:20",
      "text": "иноземцу отдавай в рост, а брату твоему не отдавай в рост, чтобы Господь Бог твой благословил тебя во всем, что делается руками твоими, на земле, в которую ты идешь, чтобы овладеть ею."
    },
    {
      "chapter": 23,
      "verse": 21,
      "name": "Второзаконие 23:21",
      "text": "Если дашь обет Господу Богу твоему, немедленно исполни его, ибо Господь Бог твой взыщет его с тебя, и на тебе будет грех;"
    },
    {
      "chapter": 23,
      "verse": 22,
      "name": "Второзаконие 23:22",
      "text": "если же ты не дал обета, то не будет на тебе греха."
    },
    {
      "chapter": 23,
      "verse": 23,
      "name": "Второзаконие 23:23",
      "text": "Что вышло из уст твоих, соблюдай и исполняй так, как обещал ты Господу Богу твоему добровольное приношение, о котором сказал ты устами своими."
    },
    {
      "chapter": 23,
      "verse": 24,
      "name": "Второзаконие 23:24",
      "text": "Когда войдешь в виноградник ближнего твоего, можешь есть ягоды досыта, сколько хочет душа твоя, а в сосуд твой не клади."
    },
    {
      "chapter": 23,
      "verse": 25,
      "name": "Второзаконие 23:25",
      "text": "Когда придешь на жатву ближнего твоего, срывай колосья руками твоими, но серпа не заноси на жатву ближнего твоего. "
    }
  ]
}
