{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 5,
  "book_name": "Второзаконие",
  "chapter": 25,
  "name": "Второзаконие 25",
  "verses": [
    {
      "chapter": 25,
      "verse": 1,
      "name": "Второзаконие 25:1",
      "text": "Если будет тяжба между людьми, то пусть приведут их в суд и рассудят их, правого пусть оправдают, а виновного осудят;"
    },
    {
      "chapter": 25,
      "verse": 2,
      "name": "Второзаконие 25:2",
      "text": "и если виновный достоин будет побоев, то судья пусть прикажет положить его и бить при себе, смотря по вине его, по счету;"
    },
    {
      "chapter": 25,
      "verse": 3,
      "name": "Второзаконие 25:3",
      "text": "сорок ударов можно дать ему, а не более, чтобы от многих ударов брат твой не был обезображен пред глазами твоими."
    },
    {
      "chapter": 25,
      "verse": 4,
      "name": "Второзаконие 25:4",
      "text": "Не заграждай рта волу, когда он молотит."
    },
    {
      "chapter": 25,
      "verse": 5,
      "name": "Второзаконие 25:5",
      "text": "Если братья живут вместе и один из них умрет, не имея у себя сына, то жена умершего не должна выходить на сторону за человека чужого, но деверь ее должен войти к ней и взять ее себе в жену, и жить с нею, —"
    },
    {
      "chapter": 25,
      "verse": 6,
      "name": "Второзаконие 25:6",
      "text": "и первенец, которого она родит, останется с именем брата его умершего, чтоб имя его не изгладилось в Израиле."
    },
    {
      "chapter": 25,
      "verse": 7,
      "name": "Второзаконие 25:7",
      "text": "Если же он не захочет взять невестку свою, то невестка его пойдет к воротам, к старейшинам, и скажет: \"деверь мой отказывается восставить имя брата своего в Израиле, не хочет жениться на мне\";"
    },
    {
      "chapter": 25,
      "verse": 8,
      "name": "Второзаконие 25:8",
      "text": "тогда старейшины города его должны призвать его и уговаривать его, и если он станет и скажет: \"не хочу взять ее\","
    },
    {
      "chapter": 25,
      "verse": 9,
      "name": "Второзаконие 25:9",
      "text": "тогда невестка его пусть пойдет к нему в глазах старейшин, и снимет сапог его с ноги его, и плюнет в лице его, и скажет: \"так поступают с человеком, который не созидает дома брату своему [у Израиля]\";"
    },
    {
      "chapter": 25,
      "verse": 10,
      "name": "Второзаконие 25:10",
      "text": "и нарекут ему имя в Израиле: дом разутого."
    },
    {
      "chapter": 25,
      "verse": 11,
      "name": "Второзаконие 25:11",
      "text": "Когда дерутся между собою мужчины, и жена одного [из них] подойдет, чтобы отнять мужа своего из рук бьющего его, и протянув руку свою, схватит его за срамный уд,"
    },
    {
      "chapter": 25,
      "verse": 12,
      "name": "Второзаконие 25:12",
      "text": "то отсеки руку ее: да не пощадит [ее] глаз твой."
    },
    {
      "chapter": 25,
      "verse": 13,
      "name": "Второзаконие 25:13",
      "text": "В кисе твоей не должны быть двоякие гири, большие и меньшие;"
    },
    {
      "chapter": 25,
      "verse": 14,
      "name": "Второзаконие 25:14",
      "text": "в доме твоем не должна быть двоякая ефа, большая и меньшая;"
    },
    {
      "chapter": 25,
      "verse": 15,
      "name": "Второзаконие 25:15",
      "text": "гиря у тебя должна быть точная и правильная, и ефа у тебя должна быть точная и правильная, чтобы продлились дни твои на земле, которую Господь Бог твой дает тебе [в удел];"
    },
    {
      "chapter": 25,
      "verse": 16,
      "name": "Второзаконие 25:16",
      "text": "ибо мерзок пред Господом Богом твоим всякий делающий неправду."
    },
    {
      "chapter": 25,
      "verse": 17,
      "name": "Второзаконие 25:17",
      "text": "Помни, как поступил с тобою Амалик на пути, когда вы шли из Египта:"
    },
    {
      "chapter": 25,
      "verse": 18,
      "name": "Второзаконие 25:18",
      "text": "как он встретил тебя на пути, и побил сзади тебя всех ослабевших, когда ты устал и утомился, и не побоялся он Бога;"
    },
    {
      "chapter": 25,
      "verse": 19,
      "name": "Второзаконие 25:19",
      "text": "итак, когда Господь Бог твой успокоит тебя от всех врагов твоих со всех сторон, на земле, которую Господь Бог твой дает тебе в удел, чтоб овладеть ею, изгладь память Амалика из поднебесной; не забудь. "
    }
  ]
}
