{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 5,
  "book_name": "Второзаконие",
  "chapter": 3,
  "name": "Второзаконие 3",
  "verses": [
    {
      "chapter": 3,
      "verse": 1,
      "name": "Второзаконие 3:1",
      "text": "И обратились мы оттуда, и шли к Васану, и выступил против нас на войну Ог, царь Васанский, со всем народом своим, при Едреи."
    },
    {
      "chapter": 3,
      "verse": 2,
      "name": "Второзаконие 3:2",
      "text": "И сказал мне Господь: не бойся его, ибо Я отдам в руку твою его, и весь народ его, и всю землю его, и ты поступишь с ним так, как поступил с Сигоном, царем Аморрейским, который жил в Есевоне."
    },
    {
      "chapter": 3,
      "verse": 3,
      "name": "Второзаконие 3:3",
      "text": "И предал Господь, Бог наш, в руки наши и Ога, царя Васанского, и весь народ его; и мы поразили его, так что никого не осталось у него в живых;"
    },
    {
      "chapter": 3,
      "verse": 4,
      "name": "Второзаконие 3:4",
      "text": "и взяли мы в то время все города его; не было города, которого мы не взяли бы у них: шестьдесят городов, всю область Аргов, царство Ога Васанского;"
    },
    {
      "chapter": 3,
      "verse": 5,
      "name": "Второзаконие 3:5",
      "text": "все эти города укреплены были высокими стенами, воротами и запорами, кроме городов неукрепленных, весьма многих;"
    },
    {
      "chapter": 3,
      "verse": 6,
      "name": "Второзаконие 3:6",
      "text": "и предали мы их заклятию, как поступили с Сигоном, царем Есевонским, предав заклятию всякий город с мужчинами, женщинами и детьми;"
    },
    {
      "chapter": 3,
      "verse": 7,
      "name": "Второзаконие 3:7",
      "text": "но весь скот и захваченное в городах взяли себе в добычу."
    },
    {
      "chapter": 3,
      "verse": 8,
      "name": "Второзаконие 3:8",
      "text": "И взяли мы в то время из руки двух царей Аморрейских землю сию, которая по эту сторону Иордана, от потока Арнона до горы Ермона, —"
    },
    {
      "chapter": 3,
      "verse": 9,
      "name": "Второзаконие 3:9",
      "text": "Сидоняне Ермон называют Сирионом, а Аморреи называют его Сениром, —"
    },
    {
      "chapter": 3,
      "verse": 10,
      "name": "Второзаконие 3:10",
      "text": "все города на равнине, весь Галаад и весь Васан до Салхи и Едреи, города царства Ога Васанского;"
    },
    {
      "chapter": 3,
      "verse": 11,
      "name": "Второзаконие 3:11",
      "text": "ибо только Ог, царь Васанский, оставался из Рефаимов. Вот, одр его, одр железный, и теперь в Равве, у сынов Аммоновых: длина его девять локтей, а ширина его четыре локтя, локтей мужеских."
    },
    {
      "chapter": 3,
      "verse": 12,
      "name": "Второзаконие 3:12",
      "text": "Землю сию взяли мы в то время начиная от Ароера, который у потока Арнона; и половину горы Галаада с городами ее отдал я колену Рувимову и Гадову;"
    },
    {
      "chapter": 3,
      "verse": 13,
      "name": "Второзаконие 3:13",
      "text": "а остаток Галаада и весь Васан, царство Ога, отдал я половине колена Манассиина, всю область Аргов со всем Васаном. [Она называется землею Рефаимов.]"
    },
    {
      "chapter": 3,
      "verse": 14,
      "name": "Второзаконие 3:14",
      "text": "Иаир, сын Манассиин, взял всю область Аргов, до пределов Гесурских и Маахских, и назвал Васан, по имени своему, селениями Иаировыми, что и доныне;"
    },
    {
      "chapter": 3,
      "verse": 15,
      "name": "Второзаконие 3:15",
      "text": "Махиру дал я Галаад;"
    },
    {
      "chapter": 3,
      "verse": 16,
      "name": "Второзаконие 3:16",
      "text": "а колену Рувимову и Гадову дал от Галаада до потока Арнона, землю между потоком и пределом, до потока Иавока, предела сынов Аммоновых,"
    },
    {
      "chapter": 3,
      "verse": 17,
      "name": "Второзаконие 3:17",
      "text": "также равнину и Иордан, который есть и предел, от Киннерефа до моря равнины, моря Соленого, при подошве горы Фасги к востоку."
    },
    {
      "chapter": 3,
      "verse": 18,
      "name": "Второзаконие 3:18",
      "text": "И дал я вам в то время повеление, говоря: Господь, Бог ваш, дал вам землю сию во владение; все способные к войне, вооружившись, идите впереди братьев ваших, сынов Израилевых;"
    },
    {
      "chapter": 3,
      "verse": 19,
      "name": "Второзаконие 3:19",
      "text": "только жены ваши и дети ваши и скот ваш [ибо я знаю, что скота у вас много,] пусть останутся в городах ваших, которые я дал вам,"
    },
    {
      "chapter": 3,
      "verse": 20,
      "name": "Второзаконие 3:20",
      "text": "доколе Господь [Бог] не даст покоя братьям вашим, как вам, и доколе и они не получат во владение землю, которую Господь, Бог ваш, дает им за Иорданом; тогда возвратитесь каждый в свое владение, которое я дал вам."
    },
    {
      "chapter": 3,
      "verse": 21,
      "name": "Второзаконие 3:21",
      "text": "И Иисусу заповедал я в то время, говоря: глаза твои видели все, что сделал Господь, Бог ваш, с двумя царями сими; то же сделает Господь со всеми царствами, которые ты будешь проходить;"
    },
    {
      "chapter": 3,
      "verse": 22,
      "name": "Второзаконие 3:22",
      "text": "не бойтесь их, ибо Господь, Бог ваш, Сам сражается за вас."
    },
    {
      "chapter": 3,
      "verse": 23,
      "name": "Второзаконие 3:23",
      "text": "И молился я Господу в то время, говоря:"
    },
    {
      "chapter": 3,
      "verse": 24,
      "name": "Второзаконие 3:24",
      "text": "Владыко Господи, Ты начал показывать рабу Твоему величие Твое [и силу Твою,] и крепкую руку Твою [и высокую мышцу]; ибо какой бог есть на небе, или на земле, который мог бы делать такие дела, как Твои, и с могуществом таким, как Твое?"
    },
    {
      "chapter": 3,
      "verse": 25,
      "name": "Второзаконие 3:25",
      "text": "дай мне перейти и увидеть ту добрую землю, которая за Иорданом, и ту прекрасную гору и Ливан."
    },
    {
      "chapter": 3,
      "verse": 26,
      "name": "Второзаконие 3:26",
      "text": "Но Господь гневался на меня за вас и не послушал меня, и сказал мне Господь: полно тебе, впредь не говори Мне более об этом;"
    },
    {
      "chapter": 3,
      "verse": 27,
      "name": "Второзаконие 3:27",
      "text": "взойди на вершину Фасги и взгляни глазами твоими к морю и к северу, и к югу и к востоку, и посмотри глазами твоими, потому что ты не перейдешь за Иордан сей;"
    },
    {
      "chapter": 3,
      "verse": 28,
      "name": "Второзаконие 3:28",
      "text": "и дай наставление Иисусу, и укрепи его, и утверди его; ибо он будет предшествовать народу сему и он разделит им на уделы [всю] землю, на которую ты посмотришь."
    },
    {
      "chapter": 3,
      "verse": 29,
      "name": "Второзаконие 3:29",
      "text": "И остановились мы на долине, напротив Беф-Фегора. "
    }
  ]
}
