{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 5,
  "book_name": "Второзаконие",
  "chapter": 33,
  "name": "Второзаконие 33",
  "verses": [
    {
      "chapter": 33,
      "verse": 1,
      "name": "Второзаконие 33:1",
      "text": "Вот благословение, которым Моисей, человек Божий, благословил сынов Израилевых пред смертью своею."
    },
    {
      "chapter": 33,
      "verse": 2,
      "name": "Второзаконие 33:2",
      "text": "Он сказал: Господь пришел от Синая, открылся им от Сеира, воссиял от горы Фарана и шел со тьмами святых; одесную Его огнь закона."
    },
    {
      "chapter": 33,
      "verse": 3,
      "name": "Второзаконие 33:3",
      "text": "Истинно Он любит народ [Свой]; все святые его в руке Твоей, и они припали к стопам Твоим, чтобы внимать словам Твоим."
    },
    {
      "chapter": 33,
      "verse": 4,
      "name": "Второзаконие 33:4",
      "text": "Закон дал нам Моисей, наследие обществу Иакова."
    },
    {
      "chapter": 33,
      "verse": 5,
      "name": "Второзаконие 33:5",
      "text": "И он был царь Израиля, когда собирались главы народа вместе с коленами Израилевыми."
    },
    {
      "chapter": 33,
      "verse": 6,
      "name": "Второзаконие 33:6",
      "text": "Да живет Рувим и да не умирает, и [Симеон] да не будет малочислен!"
    },
    {
      "chapter": 33,
      "verse": 7,
      "name": "Второзаконие 33:7",
      "text": "Но об Иуде сказал сие: услыши, Господи, глас Иуды и приведи его к народу его; руками своими да защитит он себя, и Ты будь помощником против врагов его."
    },
    {
      "chapter": 33,
      "verse": 8,
      "name": "Второзаконие 33:8",
      "text": "И о Левии сказал: туммим Твой и урим Твой на святом муже Твоем, которого Ты искусил в Массе, с которым Ты препирался при водах Меривы,"
    },
    {
      "chapter": 33,
      "verse": 9,
      "name": "Второзаконие 33:9",
      "text": "который говорит об отце своем и матери своей: \"я на них не смотрю\", и братьев своих не признает, и сыновей своих не знает; ибо они, левиты, слова Твои хранят и завет Твой соблюдают,"
    },
    {
      "chapter": 33,
      "verse": 10,
      "name": "Второзаконие 33:10",
      "text": "учат законам Твоим Иакова и заповедям Твоим Израиля, возлагают курение пред лице Твое и всесожжения на жертвенник Твой;"
    },
    {
      "chapter": 33,
      "verse": 11,
      "name": "Второзаконие 33:11",
      "text": "благослови, Господи, силу его и о деле рук его благоволи, порази чресла восстающих на него и ненавидящих его, чтобы они не могли стоять."
    },
    {
      "chapter": 33,
      "verse": 12,
      "name": "Второзаконие 33:12",
      "text": "О Вениамине сказал: возлюбленный Господом обитает у Него безопасно, [Бог] покровительствует ему всякий день, и он покоится между раменами Его."
    },
    {
      "chapter": 33,
      "verse": 13,
      "name": "Второзаконие 33:13",
      "text": "Об Иосифе сказал: да благословит Господь землю его вожделенными дарами неба, росою и дарами бездны, лежащей внизу,"
    },
    {
      "chapter": 33,
      "verse": 14,
      "name": "Второзаконие 33:14",
      "text": "вожделенными плодами от солнца и вожделенными произведениями луны,"
    },
    {
      "chapter": 33,
      "verse": 15,
      "name": "Второзаконие 33:15",
      "text": "превосходнейшими произведениями гор древних и вожделенными дарами холмов вечных,"
    },
    {
      "chapter": 33,
      "verse": 16,
      "name": "Второзаконие 33:16",
      "text": "и вожделенными дарами земли и того, что наполняет ее; благословение Явившегося в терновом кусте да приидет на главу Иосифа и на темя наилучшего из братьев своих;"
    },
    {
      "chapter": 33,
      "verse": 17,
      "name": "Второзаконие 33:17",
      "text": "крепость его как первородного тельца, и роги его, как роги буйвола; ими избодет он народы все до пределов земли: это тьмы Ефремовы, это тысячи Манассиины."
    },
    {
      "chapter": 33,
      "verse": 18,
      "name": "Второзаконие 33:18",
      "text": "О Завулоне сказал: веселись, Завулон, в путях твоих, и Иссахар, в шатрах твоих;"
    },
    {
      "chapter": 33,
      "verse": 19,
      "name": "Второзаконие 33:19",
      "text": "созывают они народ на гору, там заколают законные жертвы, ибо они питаются богатством моря и сокровищами, сокрытыми в песке."
    },
    {
      "chapter": 33,
      "verse": 20,
      "name": "Второзаконие 33:20",
      "text": "О Гаде сказал: благословен распространивший Гада; он покоится как лев и сокрушает и мышцу и голову;"
    },
    {
      "chapter": 33,
      "verse": 21,
      "name": "Второзаконие 33:21",
      "text": "он избрал себе начаток земли, там почтен уделом от законодателя, и пришел с главами народа, и исполнил правду Господа и суды с Израилем."
    },
    {
      "chapter": 33,
      "verse": 22,
      "name": "Второзаконие 33:22",
      "text": "О Дане сказал: Дан молодой лев, который выбегает из Васана."
    },
    {
      "chapter": 33,
      "verse": 23,
      "name": "Второзаконие 33:23",
      "text": "О Неффалиме сказал: Неффалим насыщен благоволением и исполнен благословения Господа; море и юг во владении его."
    },
    {
      "chapter": 33,
      "verse": 24,
      "name": "Второзаконие 33:24",
      "text": "Об Асире сказал: благословен между сынами Асир, он будет любим братьями своими, и окунет в елей ногу свою;"
    },
    {
      "chapter": 33,
      "verse": 25,
      "name": "Второзаконие 33:25",
      "text": "железо и медь — запоры твои; как дни твои, будет умножаться богатство твое."
    },
    {
      "chapter": 33,
      "verse": 26,
      "name": "Второзаконие 33:26",
      "text": "Нет подобного Богу Израилеву, Который по небесам принесся на помощь тебе и во славе Своей на облаках;"
    },
    {
      "chapter": 33,
      "verse": 27,
      "name": "Второзаконие 33:27",
      "text": "прибежище [твое] Бог древний, и [ты] под мышцами вечными; Он прогонит врагов от лица твоего и скажет: истребляй!"
    },
    {
      "chapter": 33,
      "verse": 28,
      "name": "Второзаконие 33:28",
      "text": "Израиль живет безопасно, один; око Иакова видит пред собою землю обильную хлебом и вином, и небеса его каплют росу."
    },
    {
      "chapter": 33,
      "verse": 29,
      "name": "Второзаконие 33:29",
      "text": "Блажен ты, Израиль! кто подобен тебе, народ, хранимый Господом, Который есть щит, охраняющий тебя, и меч славы твоей? Враги твои раболепствуют тебе, и ты попираешь выи их. "
    }
  ]
}
