{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 5,
  "book_name": "Второзаконие",
  "chapter": 7,
  "name": "Второзаконие 7",
  "verses": [
    {
      "chapter": 7,
      "verse": 1,
      "name": "Второзаконие 7:1",
      "text": "Когда введет тебя Господь, Бог твой, в землю, в которую ты идешь, чтоб овладеть ею, и изгонит от лица твоего многочисленные народы, Хеттеев, Гергесеев, Аморреев, Хананеев, Ферезеев, Евеев и Иевусеев, семь народов, которые многочисленнее и сильнее тебя,"
    },
    {
      "chapter": 7,
      "verse": 2,
      "name": "Второзаконие 7:2",
      "text": "и предаст их тебе Господь, Бог твой, и поразишь их, тогда предай их заклятию, не вступай с ними в союз и не щади их;"
    },
    {
      "chapter": 7,
      "verse": 3,
      "name": "Второзаконие 7:3",
      "text": "и не вступай с ними в родство: дочери твоей не отдавай за сына его, и дочери его не бери за сына твоего;"
    },
    {
      "chapter": 7,
      "verse": 4,
      "name": "Второзаконие 7:4",
      "text": "ибо они отвратят сынов твоих от Меня, чтобы служить иным богам, и тогда воспламенится на вас гнев Господа, и Он скоро истребит тебя."
    },
    {
      "chapter": 7,
      "verse": 5,
      "name": "Второзаконие 7:5",
      "text": "Но поступите с ними так: жертвенники их разрушьте, столбы их сокрушите, и рощи их вырубите, и истуканов [богов] их сожгите огнем;"
    },
    {
      "chapter": 7,
      "verse": 6,
      "name": "Второзаконие 7:6",
      "text": "ибо ты народ святый у Господа, Бога твоего: тебя избрал Господь, Бог твой, чтобы ты был собственным Его народом из всех народов, которые на земле."
    },
    {
      "chapter": 7,
      "verse": 7,
      "name": "Второзаконие 7:7",
      "text": "Не потому, чтобы вы были многочисленнее всех народов, принял вас Господь и избрал вас, — ибо вы малочисленнее всех народов, —"
    },
    {
      "chapter": 7,
      "verse": 8,
      "name": "Второзаконие 7:8",
      "text": "но потому, что любит вас Господь, и для того, чтобы сохранить клятву, которою Он клялся отцам вашим, вывел вас Господь рукою крепкою [и мышцею высокою] и освободил тебя из дома рабства, из руки фараона, царя Египетского."
    },
    {
      "chapter": 7,
      "verse": 9,
      "name": "Второзаконие 7:9",
      "text": "Итак знай, что Господь, Бог твой, есть Бог, Бог верный, Который хранит завет [Свой] и милость к любящим Его и сохраняющим заповеди Его до тысячи родов,"
    },
    {
      "chapter": 7,
      "verse": 10,
      "name": "Второзаконие 7:10",
      "text": "и воздает ненавидящим Его в лице их, погубляя их; Он не замедлит, ненавидящему Его самому лично воздаст."
    },
    {
      "chapter": 7,
      "verse": 11,
      "name": "Второзаконие 7:11",
      "text": "Итак, соблюдай заповеди и постановления и законы, которые сегодня заповедую тебе исполнять."
    },
    {
      "chapter": 7,
      "verse": 12,
      "name": "Второзаконие 7:12",
      "text": "И если вы будете слушать законы сии и хранить и исполнять их, то Господь, Бог твой, будет хранить завет и милость к тебе, как Он клялся отцам твоим,"
    },
    {
      "chapter": 7,
      "verse": 13,
      "name": "Второзаконие 7:13",
      "text": "и возлюбит тебя, и благословит тебя, и размножит тебя, и благословит плод чрева твоего и плод земли твоей, и хлеб твой, и вино твое, и елей твой, рождаемое от крупного скота твоего и от стада овец твоих, на той земле, которую Он клялся отцам твоим дать тебе;"
    },
    {
      "chapter": 7,
      "verse": 14,
      "name": "Второзаконие 7:14",
      "text": "благословен ты будешь больше всех народов; не будет ни бесплодного, ни бесплодной, ни у тебя, ни в скоте твоем;"
    },
    {
      "chapter": 7,
      "verse": 15,
      "name": "Второзаконие 7:15",
      "text": "и отдалит от тебя Господь [Бог твой] всякую немощь, и никаких лютых болезней Египетских, [которые ты видел и] которые ты знаешь, не наведет на тебя, но наведет их на всех, ненавидящих тебя;"
    },
    {
      "chapter": 7,
      "verse": 16,
      "name": "Второзаконие 7:16",
      "text": "и истребишь все народы, которые Господь, Бог твой, дает тебе: да не пощадит их глаз твой; и не служи богам их, ибо это сеть для тебя."
    },
    {
      "chapter": 7,
      "verse": 17,
      "name": "Второзаконие 7:17",
      "text": "Если скажешь в сердце твоем: \"народы сии многочисленнее меня; как я могу изгнать их?\""
    },
    {
      "chapter": 7,
      "verse": 18,
      "name": "Второзаконие 7:18",
      "text": "Не бойся их, вспомни то, что сделал Господь, Бог твой, с фараоном и всем Египтом,"
    },
    {
      "chapter": 7,
      "verse": 19,
      "name": "Второзаконие 7:19",
      "text": "те великие испытания, которые видели глаза твои, [великие] знамения, чудеса, и руку крепкую и мышцу высокую, с какими вывел тебя Господь, Бог твой; то же сделает Господь, Бог твой, со всеми народами, которых ты боишься;"
    },
    {
      "chapter": 7,
      "verse": 20,
      "name": "Второзаконие 7:20",
      "text": "и шершней нашлет Господь, Бог твой, на них, доколе не погибнут оставшиеся и скрывшиеся от лица твоего;"
    },
    {
      "chapter": 7,
      "verse": 21,
      "name": "Второзаконие 7:21",
      "text": "не страшись их, ибо Господь, Бог твой, среди тебя, Бог великий и страшный."
    },
    {
      "chapter": 7,
      "verse": 22,
      "name": "Второзаконие 7:22",
      "text": "И будет Господь, Бог твой, изгонять пред тобою народы сии мало-помалу; не можешь ты истребить их скоро, чтобы [земля не сделалась пуста и] не умножились против тебя полевые звери;"
    },
    {
      "chapter": 7,
      "verse": 23,
      "name": "Второзаконие 7:23",
      "text": "но предаст их тебе Господь, Бог твой, и приведет их в великое смятение, так что они погибнут;"
    },
    {
      "chapter": 7,
      "verse": 24,
      "name": "Второзаконие 7:24",
      "text": "и предаст царей их в руки твои, и ты истребишь имя их из поднебесной: не устоит никто против тебя, доколе не искоренишь их."
    },
    {
      "chapter": 7,
      "verse": 25,
      "name": "Второзаконие 7:25",
      "text": "Кумиры богов их сожгите огнем; не пожелай взять себе серебра или золота, которое на них, дабы это не было для тебя сетью, ибо это мерзость для Господа, Бога твоего;"
    },
    {
      "chapter": 7,
      "verse": 26,
      "name": "Второзаконие 7:26",
      "text": "и не вноси мерзости в дом твой, дабы не подпасть заклятию, как она; отвращайся сего и гнушайся сего, ибо это заклятое. "
    }
  ]
}
