{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 5,
  "book_name": "Второзаконие",
  "chapter": 9,
  "name": "Второзаконие 9",
  "verses": [
    {
      "chapter": 9,
      "verse": 1,
      "name": "Второзаконие 9:1",
      "text": "Слушай, Израиль: ты теперь идешь за Иордан, чтобы пойти овладеть народами, которые больше и сильнее тебя, городами большими, с укреплениями до небес,"
    },
    {
      "chapter": 9,
      "verse": 2,
      "name": "Второзаконие 9:2",
      "text": "народом [великим,] многочисленным и великорослым, сынами Енаковыми, о которых ты знаешь и слышал: \"кто устоит против сынов Енаковых?\""
    },
    {
      "chapter": 9,
      "verse": 3,
      "name": "Второзаконие 9:3",
      "text": "Знай же ныне, что Господь, Бог твой, идет пред тобою, как огнь поядающий; Он будет истреблять их и низлагать их пред тобою, и ты изгонишь их, и погубишь их скоро, как говорил тебе Господь."
    },
    {
      "chapter": 9,
      "verse": 4,
      "name": "Второзаконие 9:4",
      "text": "Когда будет изгонять их Господь, Бог твой, от лица твоего, не говори в сердце твоем, что за праведность мою привел меня Господь овладеть сею [доброю] землею, и что за нечестие народов сих Господь изгоняет их от лица твоего;"
    },
    {
      "chapter": 9,
      "verse": 5,
      "name": "Второзаконие 9:5",
      "text": "не за праведность твою и не за правоту сердца твоего идешь ты наследовать землю их, но за нечестие [и беззакония] народов сих Господь, Бог твой, изгоняет их от лица твоего, и дабы исполнить слово, которым клялся Господь отцам твоим Аврааму, Исааку и Иакову;"
    },
    {
      "chapter": 9,
      "verse": 6,
      "name": "Второзаконие 9:6",
      "text": "посему знай [ныне], что не за праведность твою Господь, Бог твой, дает тебе овладеть сею доброю землею, ибо ты народ жестоковыйный."
    },
    {
      "chapter": 9,
      "verse": 7,
      "name": "Второзаконие 9:7",
      "text": "Помни, не забудь, сколько ты раздражал Господа, Бога твоего, в пустыне: с самого того дня, как вышел ты из земли Египетской, и до самого прихода вашего на место сие вы противились Господу."
    },
    {
      "chapter": 9,
      "verse": 8,
      "name": "Второзаконие 9:8",
      "text": "И при Хориве вы раздражали Господа, и прогневался на вас Господь, так что хотел истребить вас,"
    },
    {
      "chapter": 9,
      "verse": 9,
      "name": "Второзаконие 9:9",
      "text": "когда я взошел на гору, чтобы принять скрижали каменные, скрижали завета, который поставил Господь с вами, и пробыл на горе сорок дней и сорок ночей, хлеба не ел и воды не пил,"
    },
    {
      "chapter": 9,
      "verse": 10,
      "name": "Второзаконие 9:10",
      "text": "и дал мне Господь две скрижали каменные, написанные перстом Божиим, а на них [написаны были] все слова, которые изрек вам Господь на горе из среды огня в день собрания."
    },
    {
      "chapter": 9,
      "verse": 11,
      "name": "Второзаконие 9:11",
      "text": "По окончании же сорока дней и сорока ночей дал мне Господь две скрижали каменные, скрижали завета,"
    },
    {
      "chapter": 9,
      "verse": 12,
      "name": "Второзаконие 9:12",
      "text": "и сказал мне Господь: встань, пойди скорее отсюда, ибо развратился народ твой, который ты вывел из Египта; скоро уклонились они от пути, который Я заповедал им; они сделали себе литый истукан."
    },
    {
      "chapter": 9,
      "verse": 13,
      "name": "Второзаконие 9:13",
      "text": "И сказал мне Господь: [Я говорил тебе один и другой раз:] вижу Я народ сей, вот он народ жестоковыйный;"
    },
    {
      "chapter": 9,
      "verse": 14,
      "name": "Второзаконие 9:14",
      "text": "не удерживай Меня, и Я истреблю их, и изглажу имя их из поднебесной, а от тебя произведу народ, который будет [больше,] сильнее и многочисленнее их."
    },
    {
      "chapter": 9,
      "verse": 15,
      "name": "Второзаконие 9:15",
      "text": "Я обратился и пошел с горы, гора же горела огнем; две скрижали завета были в обеих руках моих;"
    },
    {
      "chapter": 9,
      "verse": 16,
      "name": "Второзаконие 9:16",
      "text": "и видел я, что вы согрешили против Господа, Бога вашего, сделали себе литого тельца, скоро уклонились от пути, которого [держаться] заповедал вам Господь;"
    },
    {
      "chapter": 9,
      "verse": 17,
      "name": "Второзаконие 9:17",
      "text": "и взял я обе скрижали, и бросил их из обеих рук своих, и разбил их пред глазами вашими."
    },
    {
      "chapter": 9,
      "verse": 18,
      "name": "Второзаконие 9:18",
      "text": "И [вторично] повергшись пред Господом, молился я, как прежде, сорок дней и сорок ночей, хлеба не ел и воды не пил, за все грехи ваши, которыми вы согрешили, сделав зло в очах Господа [Бога вашего] и раздражив Его;"
    },
    {
      "chapter": 9,
      "verse": 19,
      "name": "Второзаконие 9:19",
      "text": "ибо я страшился гнева и ярости, которыми Господь прогневался на вас и хотел погубить вас. И послушал меня Господь и на сей раз."
    },
    {
      "chapter": 9,
      "verse": 20,
      "name": "Второзаконие 9:20",
      "text": "И на Аарона весьма прогневался Господь и хотел погубить его; но я молился и за Аарона в то время."
    },
    {
      "chapter": 9,
      "verse": 21,
      "name": "Второзаконие 9:21",
      "text": "Грех же ваш, который вы сделали, — тельца я взял, сожег его в огне, разбил его и всего истер до того, что он стал мелок, как прах, и я бросил прах сей в поток, текущий с горы."
    },
    {
      "chapter": 9,
      "verse": 22,
      "name": "Второзаконие 9:22",
      "text": "И в Тавере, в Массе и в Киброт-Гаттааве вы раздражили Господа [Бога вашего]."
    },
    {
      "chapter": 9,
      "verse": 23,
      "name": "Второзаконие 9:23",
      "text": "И когда посылал вас Господь из Кадес-Варни, говоря: пойдите, овладейте землею, которую Я даю вам, — то вы воспротивились повелению Господа Бога вашего, и не поверили Ему, и не послушали гласа Его."
    },
    {
      "chapter": 9,
      "verse": 24,
      "name": "Второзаконие 9:24",
      "text": "Вы были непокорны Господу с того самого дня, как я стал знать вас."
    },
    {
      "chapter": 9,
      "verse": 25,
      "name": "Второзаконие 9:25",
      "text": "И повергшись пред Господом, умолял я сорок дней и сорок ночей, в которые я молился, ибо Господь хотел погубить вас;"
    },
    {
      "chapter": 9,
      "verse": 26,
      "name": "Второзаконие 9:26",
      "text": "и молился я Господу и сказал: Владыка Господи, [Царь богов,] не погубляй народа Твоего и удела Твоего, который Ты избавил величием [крепости] Твоей, который вывел Ты из Египта рукою сильною [и мышцею Твоею высокою];"
    },
    {
      "chapter": 9,
      "verse": 27,
      "name": "Второзаконие 9:27",
      "text": "вспомни рабов Твоих, Авраама, Исаака и Иакова, [которым Ты клялся Собою]; не смотри на ожесточение народа сего и на нечестие его и на грехи его,"
    },
    {
      "chapter": 9,
      "verse": 28,
      "name": "Второзаконие 9:28",
      "text": "дабы [живущие] в той земле, откуда Ты вывел нас, не сказали: \"Господь не мог ввести их в землю, которую обещал им, и, ненавидя их, вывел Он их, чтоб умертвить их в пустыне\"."
    },
    {
      "chapter": 9,
      "verse": 29,
      "name": "Второзаконие 9:29",
      "text": "А они Твой народ и Твой удел, который Ты вывел [из земли Египетской] силою Твоею великою и мышцею Твоею высокою. "
    }
  ]
}
