{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 2,
  "book_name": "Исход",
  "chapter": 10,
  "name": "Исход 10",
  "verses": [
    {
      "chapter": 10,
      "verse": 1,
      "name": "Исход 10:1",
      "text": "И сказал Господь Моисею: войди к фараону, ибо Я отягчил сердце его и сердце рабов его, чтобы явить между ними сии знамения Мои,"
    },
    {
      "chapter": 10,
      "verse": 2,
      "name": "Исход 10:2",
      "text": "и чтобы ты рассказывал сыну твоему и сыну сына твоего о том, что Я сделал в Египте, и о знамениях Моих, которые Я показал в нем, и чтобы вы знали, что Я Господь."
    },
    {
      "chapter": 10,
      "verse": 3,
      "name": "Исход 10:3",
      "text": "Моисей и Аарон пришли к фараону и сказали ему: так говорит Господь, Бог Евреев: долго ли ты не смиришься предо Мною? отпусти народ Мой, чтобы он совершил Мне служение;"
    },
    {
      "chapter": 10,
      "verse": 4,
      "name": "Исход 10:4",
      "text": "а если ты не отпустишь народа Моего, то вот, завтра [в это самое время] Я наведу саранчу на [всю] твою область:"
    },
    {
      "chapter": 10,
      "verse": 5,
      "name": "Исход 10:5",
      "text": "она покроет лице земли так, что нельзя будет видеть земли, и поест у вас [все] оставшееся [на земле], уцелевшее от града; объест также все дерева, растущие у вас в поле,"
    },
    {
      "chapter": 10,
      "verse": 6,
      "name": "Исход 10:6",
      "text": "и наполнит домы твои, домы всех рабов твоих и [все] домы всех Египтян, чего не видели отцы твои, ни отцы отцов твоих со дня, как живут на земле, даже до сего дня. [Моисей] обратился и вышел от фараона."
    },
    {
      "chapter": 10,
      "verse": 7,
      "name": "Исход 10:7",
      "text": "Тогда рабы фараоновы сказали ему: долго ли он будет мучить нас? отпусти сих людей, пусть они совершат служение Господу, Богу своему; неужели ты еще не видишь, что Египет гибнет?"
    },
    {
      "chapter": 10,
      "verse": 8,
      "name": "Исход 10:8",
      "text": "И возвратили Моисея и Аарона к фараону, и [фараон] сказал им: пойдите, совершите служение Господу, Богу вашему; кто же и кто пойдет?"
    },
    {
      "chapter": 10,
      "verse": 9,
      "name": "Исход 10:9",
      "text": "И сказал Моисей: пойдем с малолетними нашими и стариками нашими, с сыновьями нашими и дочерями нашими, и с овцами нашими и с волами нашими пойдем, ибо у нас праздник Господу [Богу нашему]."
    },
    {
      "chapter": 10,
      "verse": 10,
      "name": "Исход 10:10",
      "text": "[Фараон] сказал им: пусть будет так, Господь с вами! я готов отпустить вас: но зачем с детьми? видите, у вас худое намерение!"
    },
    {
      "chapter": 10,
      "verse": 11,
      "name": "Исход 10:11",
      "text": "нет: пойдите одни мужчины и совершите служение Господу, так как вы сего просили. И выгнали их от фараона."
    },
    {
      "chapter": 10,
      "verse": 12,
      "name": "Исход 10:12",
      "text": "Тогда Господь сказал Моисею: простри руку твою на землю Египетскую, и пусть нападет саранча на землю Египетскую и поест всю траву земную [и все плоды древесные], всё, что уцелело от града."
    },
    {
      "chapter": 10,
      "verse": 13,
      "name": "Исход 10:13",
      "text": "И простер Моисей жезл свой на землю Египетскую, и Господь навел на сию землю восточный ветер, продолжавшийся весь тот день и всю ночь. Настало утро, и восточный ветер нанес саранчу."
    },
    {
      "chapter": 10,
      "verse": 14,
      "name": "Исход 10:14",
      "text": "И напала саранча на всю землю Египетскую и легла по всей стране Египетской в великом множестве: прежде не бывало такой саранчи, и после сего не будет такой;"
    },
    {
      "chapter": 10,
      "verse": 15,
      "name": "Исход 10:15",
      "text": "она покрыла лице всей земли, так что земли не было видно, и поела всю траву земную и все плоды древесные, уцелевшие от града, и не осталось никакой зелени ни на деревах, ни на траве полевой во всей земле Египетской."
    },
    {
      "chapter": 10,
      "verse": 16,
      "name": "Исход 10:16",
      "text": "Фараон поспешно призвал Моисея и Аарона и сказал: согрешил я пред Господом, Богом вашим, и пред вами;"
    },
    {
      "chapter": 10,
      "verse": 17,
      "name": "Исход 10:17",
      "text": "теперь простите грех мой еще раз и помолитесь Господу Богу вашему, чтобы Он только отвратил от меня сию смерть."
    },
    {
      "chapter": 10,
      "verse": 18,
      "name": "Исход 10:18",
      "text": "[Моисей] вышел от фараона и помолился Господу."
    },
    {
      "chapter": 10,
      "verse": 19,
      "name": "Исход 10:19",
      "text": "И воздвигнул Господь с противной стороны западный весьма сильный ветер, и он понес саранчу и бросил ее в Чермное море: не осталось ни одной саранчи во всей стране Египетской."
    },
    {
      "chapter": 10,
      "verse": 20,
      "name": "Исход 10:20",
      "text": "Но Господь ожесточил сердце фараона, и он не отпустил сынов Израилевых."
    },
    {
      "chapter": 10,
      "verse": 21,
      "name": "Исход 10:21",
      "text": "И сказал Господь Моисею: простри руку твою к небу, и будет тьма на земле Египетской, осязаемая тьма."
    },
    {
      "chapter": 10,
      "verse": 22,
      "name": "Исход 10:22",
      "text": "Моисей простер руку свою к небу, и была густая тьма по всей земле Египетской три дня;"
    },
    {
      "chapter": 10,
      "verse": 23,
      "name": "Исход 10:23",
      "text": "не видели друг друга, и никто не вставал с места своего три дня; у всех же сынов Израилевых был свет в жилищах их."
    },
    {
      "chapter": 10,
      "verse": 24,
      "name": "Исход 10:24",
      "text": "Фараон призвал Моисея [и Аарона] и сказал: пойдите, совершите служение Господу [Богу вашему], пусть только останется мелкий и крупный скот ваш, а дети ваши пусть идут с вами."
    },
    {
      "chapter": 10,
      "verse": 25,
      "name": "Исход 10:25",
      "text": "Но Моисей сказал: [нет,] дай также в руки наши жертвы и всесожжения, чтобы принести Господу Богу нашему;"
    },
    {
      "chapter": 10,
      "verse": 26,
      "name": "Исход 10:26",
      "text": "пусть пойдут и стада наши с нами, не останется ни копыта; ибо из них мы возьмем на жертву Господу, Богу нашему; но доколе не придем туда, мы не знаем, что принести в жертву Господу [Богу нашему]."
    },
    {
      "chapter": 10,
      "verse": 27,
      "name": "Исход 10:27",
      "text": "И ожесточил Господь сердце фараона, и он не захотел отпустить их."
    },
    {
      "chapter": 10,
      "verse": 28,
      "name": "Исход 10:28",
      "text": "И сказал ему фараон: пойди от меня; берегись, не являйся более пред лице мое; в тот день, когда ты увидишь лице мое, умрешь."
    },
    {
      "chapter": 10,
      "verse": 29,
      "name": "Исход 10:29",
      "text": "И сказал Моисей: как сказал ты, так и будет; я не увижу более лица твоего. "
    }
  ]
}
