{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 2,
  "book_name": "Исход",
  "chapter": 16,
  "name": "Исход 16",
  "verses": [
    {
      "chapter": 16,
      "verse": 1,
      "name": "Исход 16:1",
      "text": "И двинулись из Елима, и пришло всё общество сынов Израилевых в пустыню Син, что между Елимом и между Синаем, в пятнадцатый день второго месяца по выходе их из земли Египетской."
    },
    {
      "chapter": 16,
      "verse": 2,
      "name": "Исход 16:2",
      "text": "И возроптало все общество сынов Израилевых на Моисея и Аарона в пустыне,"
    },
    {
      "chapter": 16,
      "verse": 3,
      "name": "Исход 16:3",
      "text": "и сказали им сыны Израилевы: о, если бы мы умерли от руки Господней в земле Египетской, когда мы сидели у котлов с мясом, когда мы ели хлеб досыта! ибо вывели вы нас в эту пустыню, чтобы всё собрание это уморить голодом."
    },
    {
      "chapter": 16,
      "verse": 4,
      "name": "Исход 16:4",
      "text": "И сказал Господь Моисею: вот, Я одождю вам хлеб с неба, и пусть народ выходит и собирает ежедневно, сколько нужно на день, чтобы Мне испытать его, будет ли он поступать по закону Моему, или нет;"
    },
    {
      "chapter": 16,
      "verse": 5,
      "name": "Исход 16:5",
      "text": "а в шестой день пусть заготовляют, что принесут, и будет вдвое против того, по скольку собирают в прочие дни."
    },
    {
      "chapter": 16,
      "verse": 6,
      "name": "Исход 16:6",
      "text": "И сказали Моисей и Аарон всему [обществу] сынов Израилевых: вечером узнаете вы, что Господь вывел вас из земли Египетской,"
    },
    {
      "chapter": 16,
      "verse": 7,
      "name": "Исход 16:7",
      "text": "и утром увидите славу Господню, ибо услышал Он ропот ваш на Господа: а мы что такое, что ропщете на нас?"
    },
    {
      "chapter": 16,
      "verse": 8,
      "name": "Исход 16:8",
      "text": "И сказал Моисей: узнаете, когда Господь вечером даст вам мяса в пищу, а утром хлеба досыта, ибо Господь услышал ропот ваш, который вы подняли против Него: а мы что? не на нас ропот ваш, но на Господа."
    },
    {
      "chapter": 16,
      "verse": 9,
      "name": "Исход 16:9",
      "text": "И сказал Моисей Аарону: скажи всему обществу сынов Израилевых: предстаньте пред лице Господа, ибо Он услышал ропот ваш."
    },
    {
      "chapter": 16,
      "verse": 10,
      "name": "Исход 16:10",
      "text": "И когда говорил Аарон ко всему обществу сынов Израилевых, то они оглянулись к пустыне, и вот, слава Господня явилась в облаке."
    },
    {
      "chapter": 16,
      "verse": 11,
      "name": "Исход 16:11",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 16,
      "verse": 12,
      "name": "Исход 16:12",
      "text": "Я услышал ропот сынов Израилевых; скажи им: вечером будете есть мясо, а поутру насытитесь хлебом — и узнаете, что Я Господь, Бог ваш."
    },
    {
      "chapter": 16,
      "verse": 13,
      "name": "Исход 16:13",
      "text": "Вечером налетели перепелы и покрыли стан, а поутру лежала роса около стана;"
    },
    {
      "chapter": 16,
      "verse": 14,
      "name": "Исход 16:14",
      "text": "роса поднялась, и вот, на поверхности пустыни нечто мелкое, круповидное, мелкое, как иней на земле."
    },
    {
      "chapter": 16,
      "verse": 15,
      "name": "Исход 16:15",
      "text": "И увидели сыны Израилевы и говорили друг другу: что это? Ибо не знали, что это. И Моисей сказал им: это хлеб, который Господь дал вам в пищу;"
    },
    {
      "chapter": 16,
      "verse": 16,
      "name": "Исход 16:16",
      "text": "вот что повелел Господь: собирайте его каждый по стольку, сколько ему съесть; по гомору на человека, по числу душ, сколько у кого в шатре, собирайте."
    },
    {
      "chapter": 16,
      "verse": 17,
      "name": "Исход 16:17",
      "text": "И сделали так сыны Израилевы и собрали, кто много, кто мало;"
    },
    {
      "chapter": 16,
      "verse": 18,
      "name": "Исход 16:18",
      "text": "и меряли гомором, и у того, кто собрал много, не было лишнего, и у того, кто мало, не было недостатка: каждый собрал, сколько ему съесть."
    },
    {
      "chapter": 16,
      "verse": 19,
      "name": "Исход 16:19",
      "text": "И сказал им Моисей: никто не оставляй сего до утра."
    },
    {
      "chapter": 16,
      "verse": 20,
      "name": "Исход 16:20",
      "text": "Но не послушали они Моисея, и оставили от сего некоторые до утра, — и завелись черви, и оно воссмердело. И разгневался на них Моисей."
    },
    {
      "chapter": 16,
      "verse": 21,
      "name": "Исход 16:21",
      "text": "И собирали его рано поутру, каждый сколько ему съесть; когда же обогревало солнце, оно таяло."
    },
    {
      "chapter": 16,
      "verse": 22,
      "name": "Исход 16:22",
      "text": "В шестой же день собрали хлеба вдвое, по два гомора на каждого. И пришли все начальники общества и донесли Моисею."
    },
    {
      "chapter": 16,
      "verse": 23,
      "name": "Исход 16:23",
      "text": "И [Моисей] сказал им: вот что сказал Господь: завтра покой, святая суббота Господня; что надобно печь, пеките, и что надобно варить, варите сегодня, а что останется, отложите и сберегите до утра."
    },
    {
      "chapter": 16,
      "verse": 24,
      "name": "Исход 16:24",
      "text": "И отложили то до утра, как повелел [им] Моисей, и оно не воссмердело, и червей не было в нем."
    },
    {
      "chapter": 16,
      "verse": 25,
      "name": "Исход 16:25",
      "text": "И сказал Моисей: ешьте его сегодня, ибо сегодня суббота Господня; сегодня не найдете его на поле;"
    },
    {
      "chapter": 16,
      "verse": 26,
      "name": "Исход 16:26",
      "text": "шесть дней собирайте его, а в седьмой день — суббота: не будет его в этот день."
    },
    {
      "chapter": 16,
      "verse": 27,
      "name": "Исход 16:27",
      "text": "Но некоторые из народа вышли в седьмой день собирать — и не нашли."
    },
    {
      "chapter": 16,
      "verse": 28,
      "name": "Исход 16:28",
      "text": "И сказал Господь Моисею: долго ли будете вы уклоняться от соблюдения заповедей Моих и законов Моих?"
    },
    {
      "chapter": 16,
      "verse": 29,
      "name": "Исход 16:29",
      "text": "смотрите, Господь дал вам субботу, посему Он и дает в шестой день хлеба на два дня: оставайтесь каждый у себя [в доме своем], никто не выходи от места своего в седьмой день."
    },
    {
      "chapter": 16,
      "verse": 30,
      "name": "Исход 16:30",
      "text": "И покоился народ в седьмой день."
    },
    {
      "chapter": 16,
      "verse": 31,
      "name": "Исход 16:31",
      "text": "И нарек дом Израилев хлебу тому имя: манна; она была, как кориандровое семя, белая, вкусом же как лепешка с медом."
    },
    {
      "chapter": 16,
      "verse": 32,
      "name": "Исход 16:32",
      "text": "И сказал Моисей: вот что повелел Господь: наполните [манною] гомор для хранения в роды ваши, дабы видели хлеб, которым Я питал вас в пустыне, когда вывел вас из земли Египетской."
    },
    {
      "chapter": 16,
      "verse": 33,
      "name": "Исход 16:33",
      "text": "И сказал Моисей Аарону: возьми один сосуд [золотой], и положи в него полный гомор манны, и поставь его пред Господом, для хранения в роды ваши."
    },
    {
      "chapter": 16,
      "verse": 34,
      "name": "Исход 16:34",
      "text": "И поставил его Аарон пред ковчегом свидетельства для хранения, как повелел Господь Моисею."
    },
    {
      "chapter": 16,
      "verse": 35,
      "name": "Исход 16:35",
      "text": "Сыны Израилевы ели манну сорок лет, доколе не пришли в землю обитаемую; манну ели они, доколе не пришли к пределам земли Ханаанской."
    },
    {
      "chapter": 16,
      "verse": 36,
      "name": "Исход 16:36",
      "text": "А гомор есть десятая часть ефы. "
    }
  ]
}
