{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 2,
  "book_name": "Исход",
  "chapter": 18,
  "name": "Исход 18",
  "verses": [
    {
      "chapter": 18,
      "verse": 1,
      "name": "Исход 18:1",
      "text": "И услышал Иофор, священник Мадиамский, тесть Моисеев, о всем, что сделал Бог для Моисея и для Израиля, народа Своего, когда вывел Господь Израиля из Египта,"
    },
    {
      "chapter": 18,
      "verse": 2,
      "name": "Исход 18:2",
      "text": "и взял Иофор, тесть Моисеев, Сепфору, жену Моисееву, пред тем возвращенную,"
    },
    {
      "chapter": 18,
      "verse": 3,
      "name": "Исход 18:3",
      "text": "и двух сынов ее, из которых одному имя Гирсам, потому что говорил Моисей: я пришлец в земле чужой;"
    },
    {
      "chapter": 18,
      "verse": 4,
      "name": "Исход 18:4",
      "text": "а другому имя Елиезер, потому что [говорил он] Бог отца моего был мне помощником и избавил меня от меча фараонова."
    },
    {
      "chapter": 18,
      "verse": 5,
      "name": "Исход 18:5",
      "text": "И пришел Иофор, тесть Моисея, с сыновьями его и женою его к Моисею в пустыню, где он расположился станом у горы Божией,"
    },
    {
      "chapter": 18,
      "verse": 6,
      "name": "Исход 18:6",
      "text": "и дал знать Моисею: я, тесть твой Иофор, иду к тебе, и жена твоя, и два сына ее с нею."
    },
    {
      "chapter": 18,
      "verse": 7,
      "name": "Исход 18:7",
      "text": "Моисей вышел навстречу тестю своему, и поклонился [ему], и целовал его, и после взаимного приветствия они вошли в шатер."
    },
    {
      "chapter": 18,
      "verse": 8,
      "name": "Исход 18:8",
      "text": "И рассказал Моисей тестю своему о всем, что сделал Господь с фараоном и со [всеми] Египтянами за Израиля, и о всех трудностях, какие встретили их на пути, и как избавил их Господь [из руки фараона и из руки Египтян]."
    },
    {
      "chapter": 18,
      "verse": 9,
      "name": "Исход 18:9",
      "text": "Иофор радовался о всех благодеяниях, которые Господь явил Израилю, когда избавил его из руки Египтян [и из руки фараона],"
    },
    {
      "chapter": 18,
      "verse": 10,
      "name": "Исход 18:10",
      "text": "и сказал Иофор: благословен Господь, Который избавил вас из руки Египтян и из руки фараоновой, Который избавил народ сей из-под власти Египтян;"
    },
    {
      "chapter": 18,
      "verse": 11,
      "name": "Исход 18:11",
      "text": "ныне узнал я, что Господь велик паче всех богов, в том самом, чем они превозносились над Израильтянами."
    },
    {
      "chapter": 18,
      "verse": 12,
      "name": "Исход 18:12",
      "text": "И принес Иофор, тесть Моисеев, всесожжение и жертвы Богу; и пришел Аарон и все старейшины Израилевы есть хлеба с тестем Моисеевым пред Богом."
    },
    {
      "chapter": 18,
      "verse": 13,
      "name": "Исход 18:13",
      "text": "На другой день сел Моисей судить народ, и стоял народ пред Моисеем с утра до вечера."
    },
    {
      "chapter": 18,
      "verse": 14,
      "name": "Исход 18:14",
      "text": "И видел [Иофор,] тесть Моисеев, всё, что он делает с народом, и сказал: что это такое делаешь ты с народом? для чего ты сидишь один, а весь народ стоит пред тобою с утра до вечера?"
    },
    {
      "chapter": 18,
      "verse": 15,
      "name": "Исход 18:15",
      "text": "И сказал Моисей тестю своему: народ приходит ко мне просить суда у Бога;"
    },
    {
      "chapter": 18,
      "verse": 16,
      "name": "Исход 18:16",
      "text": "когда случается у них какое дело, они приходят ко мне, и я сужу между тем и другим и объявляю [им] уставы Божии и законы Его."
    },
    {
      "chapter": 18,
      "verse": 17,
      "name": "Исход 18:17",
      "text": "Но тесть Моисеев сказал ему: не хорошо это ты делаешь:"
    },
    {
      "chapter": 18,
      "verse": 18,
      "name": "Исход 18:18",
      "text": "ты измучишь и себя и народ сей, который с тобою, ибо слишком тяжело для тебя это дело: ты один не можешь исправлять его;"
    },
    {
      "chapter": 18,
      "verse": 19,
      "name": "Исход 18:19",
      "text": "итак послушай слов моих; я дам тебе совет, и будет Бог с тобою: будь ты для народа посредником пред Богом и представляй Богу дела [его];"
    },
    {
      "chapter": 18,
      "verse": 20,
      "name": "Исход 18:20",
      "text": "научай их уставам [Божиим] и законам [Его], указывай им путь [Его], по которому они должны идти, и дела, которые они должны делать;"
    },
    {
      "chapter": 18,
      "verse": 21,
      "name": "Исход 18:21",
      "text": "ты же усмотри [себе] из всего народа людей способных, боящихся Бога, людей правдивых, ненавидящих корысть, и поставь [их] над ним тысяченачальниками, стоначальниками, пятидесятиначальниками и десятиначальниками [и письмоводителями];"
    },
    {
      "chapter": 18,
      "verse": 22,
      "name": "Исход 18:22",
      "text": "пусть они судят народ во всякое время и о всяком важном деле доносят тебе, а все малые дела судят сами: и будет тебе легче, и они понесут с тобою бремя;"
    },
    {
      "chapter": 18,
      "verse": 23,
      "name": "Исход 18:23",
      "text": "если ты сделаешь это, и Бог повелит тебе, то ты можешь устоять, и весь народ сей будет отходить в свое место с миром."
    },
    {
      "chapter": 18,
      "verse": 24,
      "name": "Исход 18:24",
      "text": "И послушал Моисей слов тестя своего и сделал все, что он говорил [ему];"
    },
    {
      "chapter": 18,
      "verse": 25,
      "name": "Исход 18:25",
      "text": "и выбрал Моисей из всего Израиля способных людей и поставил их начальниками народа, тысяченачальниками, стоначальниками, пятидесятиначальниками и десятиначальниками [и письмоводителями],"
    },
    {
      "chapter": 18,
      "verse": 26,
      "name": "Исход 18:26",
      "text": "и судили они народ во всякое время; о [всех] делах важных доносили Моисею, а все малые дела судили сами."
    },
    {
      "chapter": 18,
      "verse": 27,
      "name": "Исход 18:27",
      "text": "И отпустил Моисей тестя своего, и он пошел в землю свою. "
    }
  ]
}
