{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 2,
  "book_name": "Исход",
  "chapter": 22,
  "name": "Исход 22",
  "verses": [
    {
      "chapter": 22,
      "verse": 1,
      "name": "Исход 22:1",
      "text": "Если кто украдет вола или овцу и заколет или продаст, то пять волов заплатит за вола и четыре овцы за овцу."
    },
    {
      "chapter": 22,
      "verse": 2,
      "name": "Исход 22:2",
      "text": "Если кто застанет вора подкапывающего и ударит его, так что он умрет, то кровь не вменится ему;"
    },
    {
      "chapter": 22,
      "verse": 3,
      "name": "Исход 22:3",
      "text": "но если взошло над ним солнце, то вменится ему кровь. Укравший должен заплатить; а если нечем, то пусть продадут его для уплаты за украденное им;"
    },
    {
      "chapter": 22,
      "verse": 4,
      "name": "Исход 22:4",
      "text": "если [он пойман будет и] украденное найдется у него в руках живым, вол ли то, или осел, или овца, пусть заплатит [за них] вдвое."
    },
    {
      "chapter": 22,
      "verse": 5,
      "name": "Исход 22:5",
      "text": "Если кто потравит поле, или виноградник, пустив скот свой травить чужое поле, [смотря по плодам его пусть заплатит со своего поля; а если потравит всё поле,] пусть вознаградит лучшим из поля своего и лучшим из виноградника своего."
    },
    {
      "chapter": 22,
      "verse": 6,
      "name": "Исход 22:6",
      "text": "Если появится огонь и охватит терн и выжжет копны, или жатву, или поле, то должен заплатить, кто произвел сей пожар."
    },
    {
      "chapter": 22,
      "verse": 7,
      "name": "Исход 22:7",
      "text": "Если кто отдаст ближнему на сохранение серебро или вещи, и они украдены будут из дома его, то, если найдется вор, пусть он заплатит вдвое;"
    },
    {
      "chapter": 22,
      "verse": 8,
      "name": "Исход 22:8",
      "text": "а если не найдется вор, пусть хозяин дома придет пред судей [и поклянется], что не простер руки своей на собственность ближнего своего."
    },
    {
      "chapter": 22,
      "verse": 9,
      "name": "Исход 22:9",
      "text": "О всякой вещи спорной, о воле, об осле, об овце, об одежде, о всякой вещи потерянной, о которой кто-нибудь скажет, что она его, дело обоих должно быть доведено до судей: кого обвинят судьи, тот заплатит ближнему своему вдвое."
    },
    {
      "chapter": 22,
      "verse": 10,
      "name": "Исход 22:10",
      "text": "Если кто отдаст ближнему своему осла, или вола, или овцу, или какой другой скот на сбережение, а он умрет, или будет поврежден, или уведен, так что никто сего не увидит, —"
    },
    {
      "chapter": 22,
      "verse": 11,
      "name": "Исход 22:11",
      "text": "клятва пред Господом да будет между обоими в том, что взявший не простер руки своей на собственность ближнего своего; и хозяин должен принять, а тот не будет платить;"
    },
    {
      "chapter": 22,
      "verse": 12,
      "name": "Исход 22:12",
      "text": "а если украден будет у него, то должен заплатить хозяину его;"
    },
    {
      "chapter": 22,
      "verse": 13,
      "name": "Исход 22:13",
      "text": "если же будет зверем растерзан, то пусть в доказательство представит растерзанное: за растерзанное он не платит."
    },
    {
      "chapter": 22,
      "verse": 14,
      "name": "Исход 22:14",
      "text": "Если кто займет у ближнего своего скот, и он будет поврежден, или умрет, а хозяина его не было при нем, то должен заплатить;"
    },
    {
      "chapter": 22,
      "verse": 15,
      "name": "Исход 22:15",
      "text": "если же хозяин его был при нем, то не должен платить; если он взят был в наймы за деньги, то пусть и пойдет за ту цену."
    },
    {
      "chapter": 22,
      "verse": 16,
      "name": "Исход 22:16",
      "text": "Если обольстит кто девицу необрученную и переспит с нею, пусть даст ей вено [и возьмет ее] себе в жену;"
    },
    {
      "chapter": 22,
      "verse": 17,
      "name": "Исход 22:17",
      "text": "а если отец не согласится [и не захочет] выдать ее за него, пусть заплатит [отцу] столько серебра, сколько полагается на вено девицам."
    },
    {
      "chapter": 22,
      "verse": 18,
      "name": "Исход 22:18",
      "text": "Ворожеи не оставляй в живых."
    },
    {
      "chapter": 22,
      "verse": 19,
      "name": "Исход 22:19",
      "text": "Всякий скотоложник да будет предан смерти."
    },
    {
      "chapter": 22,
      "verse": 20,
      "name": "Исход 22:20",
      "text": "Приносящий жертву богам, кроме одного Господа, да будет истреблен."
    },
    {
      "chapter": 22,
      "verse": 21,
      "name": "Исход 22:21",
      "text": "Пришельца не притесняй и не угнетай его, ибо вы сами были пришельцами в земле Египетской."
    },
    {
      "chapter": 22,
      "verse": 22,
      "name": "Исход 22:22",
      "text": "Ни вдовы, ни сироты не притесняйте;"
    },
    {
      "chapter": 22,
      "verse": 23,
      "name": "Исход 22:23",
      "text": "если же ты притеснишь их, то, когда они возопиют ко Мне, Я услышу вопль их,"
    },
    {
      "chapter": 22,
      "verse": 24,
      "name": "Исход 22:24",
      "text": "и воспламенится гнев Мой, и убью вас мечом, и будут жены ваши вдовами и дети ваши сиротами."
    },
    {
      "chapter": 22,
      "verse": 25,
      "name": "Исход 22:25",
      "text": "Если дашь деньги взаймы бедному из народа Моего, то не притесняй его и не налагай на него роста."
    },
    {
      "chapter": 22,
      "verse": 26,
      "name": "Исход 22:26",
      "text": "Если возьмешь в залог одежду ближнего твоего, до захождения солнца возврати ее,"
    },
    {
      "chapter": 22,
      "verse": 27,
      "name": "Исход 22:27",
      "text": "ибо она есть единственный покров у него, она — одеяние тела его: в чем будет он спать? итак, когда он возопиет ко Мне, Я услышу, ибо Я милосерд."
    },
    {
      "chapter": 22,
      "verse": 28,
      "name": "Исход 22:28",
      "text": "Судей не злословь и начальника в народе твоем не поноси."
    },
    {
      "chapter": 22,
      "verse": 29,
      "name": "Исход 22:29",
      "text": "Не медли [приносить Мне] начатки от гумна твоего и от точила твоего; отдавай Мне первенца из сынов твоих;"
    },
    {
      "chapter": 22,
      "verse": 30,
      "name": "Исход 22:30",
      "text": "то же делай с волом твоим и с овцою твоею [и с ослом твоим]: семь дней пусть они будут при матери своей, а в восьмой день отдавай их Мне."
    },
    {
      "chapter": 22,
      "verse": 31,
      "name": "Исход 22:31",
      "text": "И будете у Меня людьми святыми; и мяса, растерзанного зверем в поле, не ешьте, псам бросайте его. "
    }
  ]
}
