{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 2,
  "book_name": "Исход",
  "chapter": 24,
  "name": "Исход 24",
  "verses": [
    {
      "chapter": 24,
      "verse": 1,
      "name": "Исход 24:1",
      "text": "И Моисею сказал Он: взойди к Господу ты и Аарон, Надав и Авиуд и семьдесят из старейшин Израилевых, и поклонитесь [Господу] издали;"
    },
    {
      "chapter": 24,
      "verse": 2,
      "name": "Исход 24:2",
      "text": "Моисей один пусть приблизится к Господу, а они пусть не приближаются, и народ пусть не восходит с ним."
    },
    {
      "chapter": 24,
      "verse": 3,
      "name": "Исход 24:3",
      "text": "И пришел Моисей и пересказал народу все слова Господни и все законы. И отвечал весь народ в один голос, и сказали: все, что сказал Господь, сделаем [и будем послушны]."
    },
    {
      "chapter": 24,
      "verse": 4,
      "name": "Исход 24:4",
      "text": "И написал Моисей все слова Господни и, встав рано поутру, поставил под горою жертвенник и двенадцать камней, по числу двенадцати колен Израилевых;"
    },
    {
      "chapter": 24,
      "verse": 5,
      "name": "Исход 24:5",
      "text": "и послал юношей из сынов Израилевых, и принесли они всесожжения, и заклали тельцов в мирную жертву Господу [Богу]."
    },
    {
      "chapter": 24,
      "verse": 6,
      "name": "Исход 24:6",
      "text": "Моисей, взяв половину крови, влил в чаши, а другою половиною окропил жертвенник;"
    },
    {
      "chapter": 24,
      "verse": 7,
      "name": "Исход 24:7",
      "text": "и взял книгу завета и прочитал вслух народу, и сказали они: всё, что сказал Господь, сделаем и будем послушны."
    },
    {
      "chapter": 24,
      "verse": 8,
      "name": "Исход 24:8",
      "text": "И взял Моисей крови и окропил народ, говоря: вот кровь завета, который Господь заключил с вами о всех словах сих."
    },
    {
      "chapter": 24,
      "verse": 9,
      "name": "Исход 24:9",
      "text": "Потом взошел Моисей и Аарон, Надав и Авиуд и семьдесят из старейшин Израилевых,"
    },
    {
      "chapter": 24,
      "verse": 10,
      "name": "Исход 24:10",
      "text": "и видели [место стояния] Бога Израилева; и под ногами Его нечто подобное работе из чистого сапфира и, как самое небо, ясное."
    },
    {
      "chapter": 24,
      "verse": 11,
      "name": "Исход 24:11",
      "text": "И Он не простер руки Своей на избранных из сынов Израилевых: они видели [место] Бога, и ели и пили."
    },
    {
      "chapter": 24,
      "verse": 12,
      "name": "Исход 24:12",
      "text": "И сказал Господь Моисею: взойди ко Мне на гору и будь там; и дам тебе скрижали каменные, и закон и заповеди, которые Я написал для научения их."
    },
    {
      "chapter": 24,
      "verse": 13,
      "name": "Исход 24:13",
      "text": "И встал Моисей с Иисусом, служителем своим, и пошел Моисей на гору Божию,"
    },
    {
      "chapter": 24,
      "verse": 14,
      "name": "Исход 24:14",
      "text": "а старейшинам сказал: оставайтесь здесь, доколе мы не возвратимся к вам; вот Аарон и Ор с вами; кто будет иметь дело, пусть приходит к ним."
    },
    {
      "chapter": 24,
      "verse": 15,
      "name": "Исход 24:15",
      "text": "И взошел Моисей на гору, и покрыло облако гору,"
    },
    {
      "chapter": 24,
      "verse": 16,
      "name": "Исход 24:16",
      "text": "и слава Господня осенила гору Синай; и покрывало ее облако шесть дней, а в седьмой день [Господь] воззвал к Моисею из среды облака."
    },
    {
      "chapter": 24,
      "verse": 17,
      "name": "Исход 24:17",
      "text": "Вид же славы Господней на вершине горы был пред глазами сынов Израилевых, как огонь поядающий."
    },
    {
      "chapter": 24,
      "verse": 18,
      "name": "Исход 24:18",
      "text": "Моисей вступил в средину облака и взошел на гору; и был Моисей на горе сорок дней и сорок ночей. "
    }
  ]
}
