{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 2,
  "book_name": "Исход",
  "chapter": 25,
  "name": "Исход 25",
  "verses": [
    {
      "chapter": 25,
      "verse": 1,
      "name": "Исход 25:1",
      "text": "И сказал Господь Моисею, говоря:"
    },
    {
      "chapter": 25,
      "verse": 2,
      "name": "Исход 25:2",
      "text": "скажи сынам Израилевым, чтобы они сделали Мне приношения; от всякого человека, у которого будет усердие, принимайте приношения Мне."
    },
    {
      "chapter": 25,
      "verse": 3,
      "name": "Исход 25:3",
      "text": "Вот приношения, которые вы должны принимать от них: золото и серебро и медь,"
    },
    {
      "chapter": 25,
      "verse": 4,
      "name": "Исход 25:4",
      "text": "и шерсть голубую, пурпуровую и червленую, и виссон, и козью [шерсть],"
    },
    {
      "chapter": 25,
      "verse": 5,
      "name": "Исход 25:5",
      "text": "и кожи бараньи красные, и кожи синие, и дерева ситтим,"
    },
    {
      "chapter": 25,
      "verse": 6,
      "name": "Исход 25:6",
      "text": "елей для светильника, ароматы для елея помазания и для благовонного курения,"
    },
    {
      "chapter": 25,
      "verse": 7,
      "name": "Исход 25:7",
      "text": "камень оникс и камни вставные для ефода и для наперсника."
    },
    {
      "chapter": 25,
      "verse": 8,
      "name": "Исход 25:8",
      "text": "И устроят они Мне святилище, и буду обитать посреди их;"
    },
    {
      "chapter": 25,
      "verse": 9,
      "name": "Исход 25:9",
      "text": "всё [сделайте], как Я показываю тебе, и образец скинии и образец всех сосудов ее; так и сделайте."
    },
    {
      "chapter": 25,
      "verse": 10,
      "name": "Исход 25:10",
      "text": "Сделайте ковчег из дерева ситтим: длина ему два локтя с половиною, и ширина ему полтора локтя, и высота ему полтора локтя;"
    },
    {
      "chapter": 25,
      "verse": 11,
      "name": "Исход 25:11",
      "text": "и обложи его чистым золотом, изнутри и снаружи покрой его; и сделай наверху вокруг его золотой венец [витый];"
    },
    {
      "chapter": 25,
      "verse": 12,
      "name": "Исход 25:12",
      "text": "и вылей для него четыре кольца золотых и утверди на четырех нижних углах его: два кольца на одной стороне его, два кольца на другой стороне его."
    },
    {
      "chapter": 25,
      "verse": 13,
      "name": "Исход 25:13",
      "text": "Сделай из дерева ситтим шесты и обложи их [чистым] золотом;"
    },
    {
      "chapter": 25,
      "verse": 14,
      "name": "Исход 25:14",
      "text": "и вложи шесты в кольца, по сторонам ковчега, чтобы посредством их носить ковчег;"
    },
    {
      "chapter": 25,
      "verse": 15,
      "name": "Исход 25:15",
      "text": "в кольцах ковчега должны быть шесты и не должны отниматься от него."
    },
    {
      "chapter": 25,
      "verse": 16,
      "name": "Исход 25:16",
      "text": "И положи в ковчег откровение, которое Я дам тебе."
    },
    {
      "chapter": 25,
      "verse": 17,
      "name": "Исход 25:17",
      "text": "Сделай также крышку из чистого золота: длина ее два локтя с половиною, а ширина ее полтора локтя;"
    },
    {
      "chapter": 25,
      "verse": 18,
      "name": "Исход 25:18",
      "text": "и сделай из золота двух херувимов: чеканной работы сделай их на обоих концах крышки;"
    },
    {
      "chapter": 25,
      "verse": 19,
      "name": "Исход 25:19",
      "text": "сделай одного херувима с одного края, а другого херувима с другого края; выдавшимися из крышки сделайте херувимов на обоих краях ее;"
    },
    {
      "chapter": 25,
      "verse": 20,
      "name": "Исход 25:20",
      "text": "и будут херувимы с распростертыми вверх крыльями, покрывая крыльями своими крышку, а лицами своими будут друг к другу: к крышке будут лица херувимов."
    },
    {
      "chapter": 25,
      "verse": 21,
      "name": "Исход 25:21",
      "text": "И положи крышку на ковчег сверху, в ковчег же положи откровение, которое Я дам тебе;"
    },
    {
      "chapter": 25,
      "verse": 22,
      "name": "Исход 25:22",
      "text": "там Я буду открываться тебе и говорить с тобою над крышкою, посреди двух херувимов, которые над ковчегом откровения, о всем, что ни буду заповедывать чрез тебя сынам Израилевым."
    },
    {
      "chapter": 25,
      "verse": 23,
      "name": "Исход 25:23",
      "text": "И сделай стол из дерева ситтим, длиною в два локтя, шириною в локоть, и вышиною в полтора локтя,"
    },
    {
      "chapter": 25,
      "verse": 24,
      "name": "Исход 25:24",
      "text": "и обложи его золотом чистым, и сделай вокруг него золотой венец [витый];"
    },
    {
      "chapter": 25,
      "verse": 25,
      "name": "Исход 25:25",
      "text": "и сделай вокруг него стенки в ладонь и у стенок его сделай золотой венец вокруг;"
    },
    {
      "chapter": 25,
      "verse": 26,
      "name": "Исход 25:26",
      "text": "и сделай для него четыре кольца золотых и утверди кольца на четырех углах у четырех ножек его;"
    },
    {
      "chapter": 25,
      "verse": 27,
      "name": "Исход 25:27",
      "text": "при стенках должны быть кольца, чтобы влагать шесты, для ношения на них стола;"
    },
    {
      "chapter": 25,
      "verse": 28,
      "name": "Исход 25:28",
      "text": "а шесты сделай из дерева ситтим и обложи их [чистым] золотом, и будут носить на них сей стол;"
    },
    {
      "chapter": 25,
      "verse": 29,
      "name": "Исход 25:29",
      "text": "сделай также для него блюдо, кадильницы, чаши и кружки, чтобы возливать ими: из золота чистого сделай их;"
    },
    {
      "chapter": 25,
      "verse": 30,
      "name": "Исход 25:30",
      "text": "и полагай на стол хлебы предложения пред лицем Моим постоянно."
    },
    {
      "chapter": 25,
      "verse": 31,
      "name": "Исход 25:31",
      "text": "И сделай светильник из золота чистого; чеканный должен быть сей светильник; стебель его, ветви его, чашечки его, яблоки его и цветы его должны выходить из него;"
    },
    {
      "chapter": 25,
      "verse": 32,
      "name": "Исход 25:32",
      "text": "шесть ветвей должны выходить из боков его: три ветви светильника из одного бока его и три ветви светильника из другого бока его;"
    },
    {
      "chapter": 25,
      "verse": 33,
      "name": "Исход 25:33",
      "text": "три чашечки наподобие миндального цветка, с яблоком и цветами, должны быть на одной ветви, и три чашечки наподобие миндального цветка на другой ветви, с яблоком и цветами: так на всех шести ветвях, выходящих из светильника;"
    },
    {
      "chapter": 25,
      "verse": 34,
      "name": "Исход 25:34",
      "text": "а на стебле светильника должны быть четыре чашечки наподобие миндального цветка с яблоками и цветами;"
    },
    {
      "chapter": 25,
      "verse": 35,
      "name": "Исход 25:35",
      "text": "у шести ветвей, выходящих из стебля светильника, яблоко под двумя ветвями его, и яблоко под другими двумя ветвями, и яблоко под третьими двумя ветвями его [и на светильнике четыре чашечки, наподобие миндального цветка];"
    },
    {
      "chapter": 25,
      "verse": 36,
      "name": "Исход 25:36",
      "text": "яблоки и ветви их из него должны выходить: он весь должен быть чеканный, цельный, из чистого золота."
    },
    {
      "chapter": 25,
      "verse": 37,
      "name": "Исход 25:37",
      "text": "И сделай к нему семь лампад и поставь на него лампады его, чтобы светили на переднюю сторону его;"
    },
    {
      "chapter": 25,
      "verse": 38,
      "name": "Исход 25:38",
      "text": "и щипцы к нему и лотки к нему [сделай] из чистого золота;"
    },
    {
      "chapter": 25,
      "verse": 39,
      "name": "Исход 25:39",
      "text": "из таланта золота чистого пусть сделают его со всеми сими принадлежностями."
    },
    {
      "chapter": 25,
      "verse": 40,
      "name": "Исход 25:40",
      "text": "Смотри, сделай их по тому образцу, какой показан тебе на горе. "
    }
  ]
}
