{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 2,
  "book_name": "Исход",
  "chapter": 26,
  "name": "Исход 26",
  "verses": [
    {
      "chapter": 26,
      "verse": 1,
      "name": "Исход 26:1",
      "text": "Скинию же сделай из десяти покрывал крученого виссона и из голубой, пурпуровой и червленой шерсти, и херувимов сделай на них искусною работою;"
    },
    {
      "chapter": 26,
      "verse": 2,
      "name": "Исход 26:2",
      "text": "длина каждого покрывала двадцать восемь локтей, а ширина каждого покрывала четыре локтя: мера одна всем покрывалам."
    },
    {
      "chapter": 26,
      "verse": 3,
      "name": "Исход 26:3",
      "text": "Пять покрывал пусть будут соединены одно с другим, и другие пять покрывал соединены одно с другим."
    },
    {
      "chapter": 26,
      "verse": 4,
      "name": "Исход 26:4",
      "text": "Сделай [к ним] петли голубого цвета на краю первого покрывала, в конце соединяющего обе половины; так сделай и на краю последнего покрывала, соединяющего обе половины;"
    },
    {
      "chapter": 26,
      "verse": 5,
      "name": "Исход 26:5",
      "text": "пятьдесят петлей сделай у одного покрывала и пятьдесят петлей сделай на краю покрывала, которое соединяется с другим; петли должны соответствовать одна другой;"
    },
    {
      "chapter": 26,
      "verse": 6,
      "name": "Исход 26:6",
      "text": "и сделай пятьдесят крючков золотых и крючками соедини покрывала одно с другим, и будет скиния одно целое."
    },
    {
      "chapter": 26,
      "verse": 7,
      "name": "Исход 26:7",
      "text": "И сделай покрывала на козьей шерсти, чтобы покрывать скинию; одиннадцать покрывал сделай таких;"
    },
    {
      "chapter": 26,
      "verse": 8,
      "name": "Исход 26:8",
      "text": "длина одного покрывала тридцать локтей, а ширина четыре локтя; это одно покрывало: одиннадцати покрывалам одна мера."
    },
    {
      "chapter": 26,
      "verse": 9,
      "name": "Исход 26:9",
      "text": "И соедини пять покрывал особо и шесть покрывал особо; шестое покрывало сделай двойное с передней стороны скинии."
    },
    {
      "chapter": 26,
      "verse": 10,
      "name": "Исход 26:10",
      "text": "Сделай пятьдесят петлей на краю крайнего покрывала, для соединения его с другим, и пятьдесят петлей [сделай] на краю другого покрывала, для соединения с ним;"
    },
    {
      "chapter": 26,
      "verse": 11,
      "name": "Исход 26:11",
      "text": "сделай пятьдесят крючков медных, и вложи крючки в петли, и соедини покров, чтобы он составлял одно."
    },
    {
      "chapter": 26,
      "verse": 12,
      "name": "Исход 26:12",
      "text": "А излишек, остающийся от покрывал скиний, — половина излишнего покрывала пусть будет свешена на задней стороне скинии;"
    },
    {
      "chapter": 26,
      "verse": 13,
      "name": "Исход 26:13",
      "text": "а излишек от длины покрывал скинии, на локоть с одной и на локоть с другой стороны, пусть будет свешен по бокам скинии с той и с другой стороны, для покрытия ее."
    },
    {
      "chapter": 26,
      "verse": 14,
      "name": "Исход 26:14",
      "text": "И сделай покрышку для покрова из кож бараньих красных и еще покров верхний из кож синих."
    },
    {
      "chapter": 26,
      "verse": 15,
      "name": "Исход 26:15",
      "text": "И сделай брусья для скинии из дерева ситтим, чтобы они стояли:"
    },
    {
      "chapter": 26,
      "verse": 16,
      "name": "Исход 26:16",
      "text": "длиною в десять локтей [сделай] брус, и полтора локтя каждому брусу ширина;"
    },
    {
      "chapter": 26,
      "verse": 17,
      "name": "Исход 26:17",
      "text": "у каждого бруса по два шипа [на концах], один против другого: так сделай у всех брусьев скинии."
    },
    {
      "chapter": 26,
      "verse": 18,
      "name": "Исход 26:18",
      "text": "Так сделай брусья для скинии: двадцать брусьев для полуденной стороны к югу,"
    },
    {
      "chapter": 26,
      "verse": 19,
      "name": "Исход 26:19",
      "text": "и под двадцать брусьев сделай сорок серебряных подножий: два подножия под один брус для двух шипов его, и два подножия под другой брус для двух шипов его;"
    },
    {
      "chapter": 26,
      "verse": 20,
      "name": "Исход 26:20",
      "text": "и двадцать брусьев для другой стороны скинии к северу,"
    },
    {
      "chapter": 26,
      "verse": 21,
      "name": "Исход 26:21",
      "text": "и для них сорок подножий серебряных: два подножия [для двух шипов его] под один брус, и два подножия под другой брус [для двух шипов его];"
    },
    {
      "chapter": 26,
      "verse": 22,
      "name": "Исход 26:22",
      "text": "для задней же стороны скинии к западу сделай шесть брусьев"
    },
    {
      "chapter": 26,
      "verse": 23,
      "name": "Исход 26:23",
      "text": "и два бруса сделай для углов скинии на заднюю сторону;"
    },
    {
      "chapter": 26,
      "verse": 24,
      "name": "Исход 26:24",
      "text": "они должны быть соединены внизу и соединены вверху к одному кольцу: так должно быть с ними обоими; для обоих углов пусть они будут;"
    },
    {
      "chapter": 26,
      "verse": 25,
      "name": "Исход 26:25",
      "text": "и так будет восемь брусьев, и для них серебряных подножий шестнадцать: два подножия под один брус, и два подножия под другой брус [для двух шипов его]."
    },
    {
      "chapter": 26,
      "verse": 26,
      "name": "Исход 26:26",
      "text": "И сделай шесты из дерева ситтим, пять [шестов] для брусьев одной стороны скинии,"
    },
    {
      "chapter": 26,
      "verse": 27,
      "name": "Исход 26:27",
      "text": "и пять шестов для брусьев другой стороны скинии, и пять шестов для брусьев задней стороны сзади скинии, к западу;"
    },
    {
      "chapter": 26,
      "verse": 28,
      "name": "Исход 26:28",
      "text": "а внутренний шест будет проходить по средине брусьев от одного конца до другого;"
    },
    {
      "chapter": 26,
      "verse": 29,
      "name": "Исход 26:29",
      "text": "брусья же обложи золотом, и кольца, для вкладывания шестов, сделай из золота, и шесты обложи золотом."
    },
    {
      "chapter": 26,
      "verse": 30,
      "name": "Исход 26:30",
      "text": "И поставь скинию по образцу, который показан тебе на горе."
    },
    {
      "chapter": 26,
      "verse": 31,
      "name": "Исход 26:31",
      "text": "И сделай завесу из голубой, пурпуровой и червленой шерсти и крученого виссона; искусною работою должны быть сделаны на ней херувимы;"
    },
    {
      "chapter": 26,
      "verse": 32,
      "name": "Исход 26:32",
      "text": "и повесь ее на четырех столбах из ситтим, обложенных золотом, с золотыми крючками, на четырех подножиях серебряных;"
    },
    {
      "chapter": 26,
      "verse": 33,
      "name": "Исход 26:33",
      "text": "и повесь завесу на крючках и внеси туда за завесу ковчег откровения; и будет завеса отделять вам святилище от Святаго-святых."
    },
    {
      "chapter": 26,
      "verse": 34,
      "name": "Исход 26:34",
      "text": "И положи крышку на ковчег откровения во Святом-святых."
    },
    {
      "chapter": 26,
      "verse": 35,
      "name": "Исход 26:35",
      "text": "И поставь стол вне завесы и светильник против стола на стороне скинии к югу; стол же поставь на северной стороне [скинии]."
    },
    {
      "chapter": 26,
      "verse": 36,
      "name": "Исход 26:36",
      "text": "И сделай завесу для входа в скинию из голубой и пурпуровой и червленой шерсти и из крученого виссона узорчатой работы;"
    },
    {
      "chapter": 26,
      "verse": 37,
      "name": "Исход 26:37",
      "text": "и сделай для завесы пять столбов из ситтим и обложи их золотом; крючки к ним золотые; и вылей для них пять подножий медных. "
    }
  ]
}
