{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 2,
  "book_name": "Исход",
  "chapter": 3,
  "name": "Исход 3",
  "verses": [
    {
      "chapter": 3,
      "verse": 1,
      "name": "Исход 3:1",
      "text": "Моисей пас овец у Иофора, тестя своего, священника Мадиамского. Однажды провел он стадо далеко в пустыню и пришел к горе Божией, Хориву."
    },
    {
      "chapter": 3,
      "verse": 2,
      "name": "Исход 3:2",
      "text": "И явился ему Ангел Господень в пламени огня из среды тернового куста. И увидел он, что терновый куст горит огнем, но куст не сгорает."
    },
    {
      "chapter": 3,
      "verse": 3,
      "name": "Исход 3:3",
      "text": "Моисей сказал: пойду и посмотрю на сие великое явление, отчего куст не сгорает."
    },
    {
      "chapter": 3,
      "verse": 4,
      "name": "Исход 3:4",
      "text": "Господь увидел, что он идет смотреть, и воззвал к нему Бог из среды куста, и сказал: Моисей! Моисей! Он сказал: вот я, [Господи]!"
    },
    {
      "chapter": 3,
      "verse": 5,
      "name": "Исход 3:5",
      "text": "И сказал Бог: не подходи сюда; сними обувь твою с ног твоих, ибо место, на котором ты стоишь, есть земля святая."
    },
    {
      "chapter": 3,
      "verse": 6,
      "name": "Исход 3:6",
      "text": "И сказал [ему]: Я Бог отца твоего, Бог Авраама, Бог Исаака и Бог Иакова. Моисей закрыл лице свое, потому что боялся воззреть на Бога."
    },
    {
      "chapter": 3,
      "verse": 7,
      "name": "Исход 3:7",
      "text": "И сказал Господь [Моисею]: Я увидел страдание народа Моего в Египте и услышал вопль его от приставников его; Я знаю скорби его"
    },
    {
      "chapter": 3,
      "verse": 8,
      "name": "Исход 3:8",
      "text": "и иду избавить его от руки Египтян и вывести его из земли сей [и ввести его] в землю хорошую и пространную, где течет молоко и мед, в землю Хананеев, Хеттеев, Аморреев, Ферезеев, [Гергесеев,] Евеев и Иевусеев."
    },
    {
      "chapter": 3,
      "verse": 9,
      "name": "Исход 3:9",
      "text": "И вот, уже вопль сынов Израилевых дошел до Меня, и Я вижу угнетение, каким угнетают их Египтяне."
    },
    {
      "chapter": 3,
      "verse": 10,
      "name": "Исход 3:10",
      "text": "Итак пойди: Я пошлю тебя к фараону [царю Египетскому]; и выведи из Египта народ Мой, сынов Израилевых."
    },
    {
      "chapter": 3,
      "verse": 11,
      "name": "Исход 3:11",
      "text": "Моисей сказал Богу: кто я, чтобы мне идти к фараону [царю Египетскому] и вывести из Египта сынов Израилевых?"
    },
    {
      "chapter": 3,
      "verse": 12,
      "name": "Исход 3:12",
      "text": "И сказал [Бог]: Я буду с тобою, и вот тебе знамение, что Я послал тебя: когда ты выведешь народ [Мой] из Египта, вы совершите служение Богу на этой горе."
    },
    {
      "chapter": 3,
      "verse": 13,
      "name": "Исход 3:13",
      "text": "И сказал Моисей Богу: вот, я приду к сынам Израилевым и скажу им: Бог отцов ваших послал меня к вам. А они скажут мне: как Ему имя? Что сказать мне им?"
    },
    {
      "chapter": 3,
      "verse": 14,
      "name": "Исход 3:14",
      "text": "Бог сказал Моисею: Я есмь Сущий. И сказал: так скажи сынам Израилевым: Сущий [Иегова] послал меня к вам."
    },
    {
      "chapter": 3,
      "verse": 15,
      "name": "Исход 3:15",
      "text": "И сказал еще Бог Моисею: так скажи сынам Израилевым: Господь, Бог отцов ваших, Бог Авраама, Бог Исаака и Бог Иакова послал меня к вам. Вот имя Мое на веки, и памятование о Мне из рода в род."
    },
    {
      "chapter": 3,
      "verse": 16,
      "name": "Исход 3:16",
      "text": "Пойди, собери старейшин [сынов] Израилевых и скажи им: Господь, Бог отцов ваших, явился мне, Бог Авраама, [Бог] Исаака и [Бог] Иакова, и сказал: Я посетил вас и увидел, что делается с вами в Египте."
    },
    {
      "chapter": 3,
      "verse": 17,
      "name": "Исход 3:17",
      "text": "И сказал: Я выведу вас от угнетения Египетского в землю Хананеев, Хеттеев, Аморреев, Ферезеев, [Гергесеев,] Евеев и Иевусеев, в землю, где течет молоко и мед."
    },
    {
      "chapter": 3,
      "verse": 18,
      "name": "Исход 3:18",
      "text": "И они послушают голоса твоего, и пойдешь ты и старейшины Израилевы к [фараону] царю Египетскому, и скажете ему: Господь, Бог Евреев, призвал нас; итак отпусти нас в пустыню, на три дня пути, чтобы принести жертву Господу, Богу нашему."
    },
    {
      "chapter": 3,
      "verse": 19,
      "name": "Исход 3:19",
      "text": "Но Я знаю, что [фараон] царь Египетский не позволит вам идти, если не принудить его рукою крепкою;"
    },
    {
      "chapter": 3,
      "verse": 20,
      "name": "Исход 3:20",
      "text": "и простру руку Мою и поражу Египет всеми чудесами Моими, которые сделаю среди его; и после того он отпустит вас."
    },
    {
      "chapter": 3,
      "verse": 21,
      "name": "Исход 3:21",
      "text": "И дам народу сему милость в глазах Египтян; и когда пойдете, то пойдете не с пустыми руками:"
    },
    {
      "chapter": 3,
      "verse": 22,
      "name": "Исход 3:22",
      "text": "каждая женщина выпросит у соседки своей и у живущей в доме ее вещей серебряных и вещей золотых, и одежд, и вы нарядите ими и сыновей ваших и дочерей ваших, и оберете Египтян. "
    }
  ]
}
