{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 2,
  "book_name": "Исход",
  "chapter": 33,
  "name": "Исход 33",
  "verses": [
    {
      "chapter": 33,
      "verse": 1,
      "name": "Исход 33:1",
      "text": "И сказал Господь Моисею: пойди, иди отсюда ты и народ, который ты вывел из земли Египетской, в землю, о которой Я клялся Аврааму, Исааку и Иакову, говоря: потомству твоему дам ее;"
    },
    {
      "chapter": 33,
      "verse": 2,
      "name": "Исход 33:2",
      "text": "и пошлю пред тобою Ангела [Моего], и прогоню Хананеев, Аморреев, Хеттеев, Ферезеев, [Гергесеев,] Евеев и Иевусеев,"
    },
    {
      "chapter": 33,
      "verse": 3,
      "name": "Исход 33:3",
      "text": "[и введет он вас] в землю, где течет молоко и мед; ибо Сам не пойду среди вас, чтобы не погубить Мне вас на пути, потому что вы народ жестоковыйный."
    },
    {
      "chapter": 33,
      "verse": 4,
      "name": "Исход 33:4",
      "text": "Народ, услышав грозное слово сие, возрыдал, и никто не возложил на себя украшений своих."
    },
    {
      "chapter": 33,
      "verse": 5,
      "name": "Исход 33:5",
      "text": "Ибо Господь сказал Моисею: скажи сынам Израилевым: вы народ жестоковыйный; если Я пойду среди вас, то в одну минуту истреблю вас; итак снимите с себя украшения свои; Я посмотрю, что Мне делать с вами."
    },
    {
      "chapter": 33,
      "verse": 6,
      "name": "Исход 33:6",
      "text": "Сыны Израилевы сняли с себя украшения свои у горы Хорива."
    },
    {
      "chapter": 33,
      "verse": 7,
      "name": "Исход 33:7",
      "text": "Моисей же взял и поставил себе шатер вне стана, вдали от стана, и назвал его скиниею собрания; и каждый, ищущий Господа, приходил в скинию собрания, находившуюся вне стана."
    },
    {
      "chapter": 33,
      "verse": 8,
      "name": "Исход 33:8",
      "text": "И когда Моисей выходил к скинии, весь народ вставал, и становился каждый у входа в свой шатер и смотрел вслед Моисею, доколе он не входил в скинию."
    },
    {
      "chapter": 33,
      "verse": 9,
      "name": "Исход 33:9",
      "text": "Когда же Моисей входил в скинию, тогда спускался столп облачный и становился у входа в скинию, и [Господь] говорил с Моисеем."
    },
    {
      "chapter": 33,
      "verse": 10,
      "name": "Исход 33:10",
      "text": "И видел весь народ столп облачный, стоявший у входа в скинию; и вставал весь народ, и поклонялся каждый у входа в шатер свой."
    },
    {
      "chapter": 33,
      "verse": 11,
      "name": "Исход 33:11",
      "text": "И говорил Господь с Моисеем лицем к лицу, как бы говорил кто с другом своим; и он возвращался в стан; а служитель его Иисус, сын Навин, юноша, не отлучался от скинии."
    },
    {
      "chapter": 33,
      "verse": 12,
      "name": "Исход 33:12",
      "text": "Моисей сказал Господу: вот, Ты говоришь мне: веди народ сей, а не открыл мне, кого пошлешь со мною, хотя Ты сказал: \"Я знаю тебя по имени, и ты приобрел благоволение в очах Моих\";"
    },
    {
      "chapter": 33,
      "verse": 13,
      "name": "Исход 33:13",
      "text": "итак, если я приобрел благоволение в очах Твоих, то молю: открой мне путь Твой, дабы я познал Тебя, чтобы приобрести благоволение в очах Твоих; и помысли, что сии люди Твой народ."
    },
    {
      "chapter": 33,
      "verse": 14,
      "name": "Исход 33:14",
      "text": "[Господь] сказал [ему]: Сам Я пойду [пред тобою] и введу тебя в покой."
    },
    {
      "chapter": 33,
      "verse": 15,
      "name": "Исход 33:15",
      "text": "[Моисей] сказал Ему: если не пойдешь Ты Сам [с нами], то и не выводи нас отсюда,"
    },
    {
      "chapter": 33,
      "verse": 16,
      "name": "Исход 33:16",
      "text": "ибо по чему узнать, что я и народ Твой обрели благоволение в очах Твоих? не по тому ли, когда Ты пойдешь с нами? тогда я и народ Твой будем славнее всякого народа на земле."
    },
    {
      "chapter": 33,
      "verse": 17,
      "name": "Исход 33:17",
      "text": "И сказал Господь Моисею: и то, о чем ты говорил, Я сделаю, потому что ты приобрел благоволение в очах Моих, и Я знаю тебя по имени."
    },
    {
      "chapter": 33,
      "verse": 18,
      "name": "Исход 33:18",
      "text": "[Моисей] сказал: покажи мне славу Твою."
    },
    {
      "chapter": 33,
      "verse": 19,
      "name": "Исход 33:19",
      "text": "И сказал [Господь Моисею]: Я проведу пред тобою всю славу Мою и провозглашу имя Иеговы пред тобою, и кого помиловать — помилую, кого пожалеть — пожалею."
    },
    {
      "chapter": 33,
      "verse": 20,
      "name": "Исход 33:20",
      "text": "И потом сказал Он: лица Моего не можно тебе увидеть, потому что человек не может увидеть Меня и остаться в живых."
    },
    {
      "chapter": 33,
      "verse": 21,
      "name": "Исход 33:21",
      "text": "И сказал Господь: вот место у Меня, стань на этой скале;"
    },
    {
      "chapter": 33,
      "verse": 22,
      "name": "Исход 33:22",
      "text": "когда же будет проходить слава Моя, Я поставлю тебя в расселине скалы и покрою тебя рукою Моею, доколе не пройду;"
    },
    {
      "chapter": 33,
      "verse": 23,
      "name": "Исход 33:23",
      "text": "и когда сниму руку Мою, ты увидишь Меня сзади, а лице Мое не будет видимо [тебе]. "
    }
  ]
}
