{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 2,
  "book_name": "Исход",
  "chapter": 34,
  "name": "Исход 34",
  "verses": [
    {
      "chapter": 34,
      "verse": 1,
      "name": "Исход 34:1",
      "text": "И сказал Господь Моисею: вытеши себе две скрижали каменные, подобные прежним, [и взойди ко Мне на гору,] и Я напишу на сих скрижалях слова, какие были на прежних скрижалях, которые ты разбил;"
    },
    {
      "chapter": 34,
      "verse": 2,
      "name": "Исход 34:2",
      "text": "и будь готов к утру, и взойди утром на гору Синай, и предстань предо Мною там на вершине горы;"
    },
    {
      "chapter": 34,
      "verse": 3,
      "name": "Исход 34:3",
      "text": "но никто не должен восходить с тобою, и никто не должен показываться на всей горе; даже скот, мелкий и крупный, не должен пастись близ горы сей."
    },
    {
      "chapter": 34,
      "verse": 4,
      "name": "Исход 34:4",
      "text": "И вытесал Моисей две скрижали каменные, подобные прежним, и, встав рано поутру, взошел на гору Синай, как повелел ему Господь; и взял в руки свои две скрижали каменные."
    },
    {
      "chapter": 34,
      "verse": 5,
      "name": "Исход 34:5",
      "text": "И сошел Господь в облаке, и остановился там близ него, и провозгласил имя Иеговы."
    },
    {
      "chapter": 34,
      "verse": 6,
      "name": "Исход 34:6",
      "text": "И прошел Господь пред лицем его и возгласил: Господь, Господь, Бог человеколюбивый и милосердый, долготерпеливый и многомилостивый и истинный,"
    },
    {
      "chapter": 34,
      "verse": 7,
      "name": "Исход 34:7",
      "text": "сохраняющий [правду и являющий] милость в тысячи родов, прощающий вину и преступление и грех, но не оставляющий без наказания, наказывающий вину отцов в детях и в детях детей до третьего и четвертого рода."
    },
    {
      "chapter": 34,
      "verse": 8,
      "name": "Исход 34:8",
      "text": "Моисей тотчас пал на землю и поклонился [Богу]"
    },
    {
      "chapter": 34,
      "verse": 9,
      "name": "Исход 34:9",
      "text": "и сказал: если я приобрел благоволение в очах Твоих, Владыка, то да пойдет Владыка посреди нас; ибо народ сей жестоковыен; прости беззакония наши и грехи наши и сделай нас наследием Твоим."
    },
    {
      "chapter": 34,
      "verse": 10,
      "name": "Исход 34:10",
      "text": "И сказал [Господь Моисею]: вот, Я заключаю завет: пред всем народом твоим соделаю чудеса, каких не было по всей земле и ни у каких народов; и увидит весь народ, среди которого ты находишься, дело Господа; ибо страшно будет то, что Я сделаю для тебя;"
    },
    {
      "chapter": 34,
      "verse": 11,
      "name": "Исход 34:11",
      "text": "сохрани то, что повелеваю тебе ныне: вот, Я изгоняю от лица твоего Аморреев, Хананеев, Хеттеев, Ферезеев, Евеев, [Гергесеев] и Иевусеев;"
    },
    {
      "chapter": 34,
      "verse": 12,
      "name": "Исход 34:12",
      "text": "смотри, не вступай в союз с жителями той земли, в которую ты войдешь, дабы они не сделались сетью среди вас."
    },
    {
      "chapter": 34,
      "verse": 13,
      "name": "Исход 34:13",
      "text": "Жертвенники их разрушьте, столбы их сокрушите, вырубите священные рощи их, [и изваяния богов их сожгите огнем],"
    },
    {
      "chapter": 34,
      "verse": 14,
      "name": "Исход 34:14",
      "text": "ибо ты не должен поклоняться богу иному, кроме Господа [Бога], потому что имя Его — ревнитель; Он Бог ревнитель."
    },
    {
      "chapter": 34,
      "verse": 15,
      "name": "Исход 34:15",
      "text": "Не вступай в союз с жителями той земли, чтобы, когда они будут блудодействовать вслед богов своих и приносить жертвы богам своим, не пригласили и тебя, и ты не вкусил бы жертвы их;"
    },
    {
      "chapter": 34,
      "verse": 16,
      "name": "Исход 34:16",
      "text": "и не бери из дочерей их жен сынам своим [и дочерей своих не давай в замужество за сыновей их], дабы дочери их, блудодействуя вслед богов своих, не ввели и сынов твоих в блужение вслед богов своих."
    },
    {
      "chapter": 34,
      "verse": 17,
      "name": "Исход 34:17",
      "text": "Не делай себе богов литых."
    },
    {
      "chapter": 34,
      "verse": 18,
      "name": "Исход 34:18",
      "text": "Праздник опресноков соблюдай: семь дней ешь пресный хлеб, как Я повелел тебе, в назначенное время месяца Авива, ибо в месяце Авиве вышел ты из Египта."
    },
    {
      "chapter": 34,
      "verse": 19,
      "name": "Исход 34:19",
      "text": "Все, разверзающее ложесна, Мне, как и весь скот твой мужеского пола, разверзающий ложесна, из волов и овец;"
    },
    {
      "chapter": 34,
      "verse": 20,
      "name": "Исход 34:20",
      "text": "первородное из ослов заменяй агнцем, а если не заменишь, то выкупи его; всех первенцев из сынов твоих выкупай; пусть не являются пред лице Мое с пустыми руками."
    },
    {
      "chapter": 34,
      "verse": 21,
      "name": "Исход 34:21",
      "text": "Шесть дней работай, а в седьмой день покойся; покойся и во время посева и жатвы."
    },
    {
      "chapter": 34,
      "verse": 22,
      "name": "Исход 34:22",
      "text": "И праздник седмиц совершай, праздник начатков жатвы пшеницы и праздник собирания плодов в конце года;"
    },
    {
      "chapter": 34,
      "verse": 23,
      "name": "Исход 34:23",
      "text": "три раза в году должен являться весь мужеский пол твой пред лице Владыки, Господа Бога Израилева,"
    },
    {
      "chapter": 34,
      "verse": 24,
      "name": "Исход 34:24",
      "text": "ибо Я прогоню народы от лица твоего и распространю пределы твои, и никто не пожелает земли твоей, если ты будешь являться пред лице Господа Бога твоего три раза в году."
    },
    {
      "chapter": 34,
      "verse": 25,
      "name": "Исход 34:25",
      "text": "Не изливай крови жертвы Моей на квасное, и жертва праздника Пасхи не должна переночевать до утра."
    },
    {
      "chapter": 34,
      "verse": 26,
      "name": "Исход 34:26",
      "text": "Самые первые плоды земли твоей принеси в дом Господа Бога твоего. Не вари козленка в молоке матери его."
    },
    {
      "chapter": 34,
      "verse": 27,
      "name": "Исход 34:27",
      "text": "И сказал Господь Моисею: напиши себе слова сии, ибо в сих словах Я заключаю завет с тобою и с Израилем."
    },
    {
      "chapter": 34,
      "verse": 28,
      "name": "Исход 34:28",
      "text": "И пробыл там [Моисей] у Господа сорок дней и сорок ночей, хлеба не ел и воды не пил; и написал [Моисей] на скрижалях слова завета, десятословие."
    },
    {
      "chapter": 34,
      "verse": 29,
      "name": "Исход 34:29",
      "text": "Когда сходил Моисей с горы Синая, и две скрижали откровения были в руке у Моисея при сошествии его с горы, то Моисей не знал, что лице его стало сиять лучами оттого, что Бог говорил с ним."
    },
    {
      "chapter": 34,
      "verse": 30,
      "name": "Исход 34:30",
      "text": "И увидел Моисея Аарон и все сыны Израилевы, и вот, лице его сияет, и боялись подойти к нему."
    },
    {
      "chapter": 34,
      "verse": 31,
      "name": "Исход 34:31",
      "text": "И призвал их Моисей, и пришли к нему Аарон и все начальники общества, и разговаривал Моисей с ними."
    },
    {
      "chapter": 34,
      "verse": 32,
      "name": "Исход 34:32",
      "text": "После сего приблизились [к нему] все сыны Израилевы, и он заповедал им все, что говорил ему Господь на горе Синае."
    },
    {
      "chapter": 34,
      "verse": 33,
      "name": "Исход 34:33",
      "text": "И когда Моисей перестал разговаривать с ними, то положил на лице свое покрывало."
    },
    {
      "chapter": 34,
      "verse": 34,
      "name": "Исход 34:34",
      "text": "Когда же входил Моисей пред лице Господа, чтобы говорить с Ним, тогда снимал покрывало, доколе не выходил; а выйдя пересказывал сынам Израилевым все, что заповедано было [ему от Господа]."
    },
    {
      "chapter": 34,
      "verse": 35,
      "name": "Исход 34:35",
      "text": "И видели сыны Израилевы, что сияет лице Моисеево, и Моисей опять полагал покрывало на лице свое, доколе не входил говорить с Ним. "
    }
  ]
}
