{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 2,
  "book_name": "Исход",
  "chapter": 38,
  "name": "Исход 38",
  "verses": [
    {
      "chapter": 38,
      "verse": 1,
      "name": "Исход 38:1",
      "text": "И сделал жертвенник всесожжения из дерева ситтим длиною в пять локтей и шириною в пять локтей, четыреугольный, вышиною в три локтя;"
    },
    {
      "chapter": 38,
      "verse": 2,
      "name": "Исход 38:2",
      "text": "и сделал роги на четырех углах его, так что из него выходили роги, и обложил его медью."
    },
    {
      "chapter": 38,
      "verse": 3,
      "name": "Исход 38:3",
      "text": "И сделал все принадлежности жертвенника: горшки, лопатки, чаши, вилки и угольницы; все принадлежности его сделал из меди."
    },
    {
      "chapter": 38,
      "verse": 4,
      "name": "Исход 38:4",
      "text": "И сделал для жертвенника решетку, род сетки, из меди, по окраине его внизу до половины его;"
    },
    {
      "chapter": 38,
      "verse": 5,
      "name": "Исход 38:5",
      "text": "и сделал четыре кольца на четырех углах медной решетки для вкладывания шестов."
    },
    {
      "chapter": 38,
      "verse": 6,
      "name": "Исход 38:6",
      "text": "И сделал шесты из дерева ситтим, и обложил их медью,"
    },
    {
      "chapter": 38,
      "verse": 7,
      "name": "Исход 38:7",
      "text": "и вложил шесты в кольца на боках жертвенника, чтобы носить его посредством их; пустой внутри из досок сделал его."
    },
    {
      "chapter": 38,
      "verse": 8,
      "name": "Исход 38:8",
      "text": "И сделал умывальник из меди и подножие его из меди с изящными изображениями, украшающими вход скинии собрания."
    },
    {
      "chapter": 38,
      "verse": 9,
      "name": "Исход 38:9",
      "text": "И сделал двор: с полуденной стороны, к югу, завесы из крученого виссона, длиною во сто локтей;"
    },
    {
      "chapter": 38,
      "verse": 10,
      "name": "Исход 38:10",
      "text": "столбов для них двадцать и подножий к ним двадцать медных; крючки у столбов и связи их из серебра."
    },
    {
      "chapter": 38,
      "verse": 11,
      "name": "Исход 38:11",
      "text": "И по северной стороне — завесы во сто локтей; столбов для них двадцать и подножий к ним двадцать медных; крючки у столбов и связи их из серебра."
    },
    {
      "chapter": 38,
      "verse": 12,
      "name": "Исход 38:12",
      "text": "И с западной стороны — завесы в пятьдесят локтей, столбов для них десять и подножий к ним десять; крючки у столбов и связи их из серебра."
    },
    {
      "chapter": 38,
      "verse": 13,
      "name": "Исход 38:13",
      "text": "И с передней стороны к востоку — завесы в пятьдесят локтей."
    },
    {
      "chapter": 38,
      "verse": 14,
      "name": "Исход 38:14",
      "text": "Для одной стороны ворот двора — завесы в пятнадцать локтей, столбов для них три и подножий к ним три;"
    },
    {
      "chapter": 38,
      "verse": 15,
      "name": "Исход 38:15",
      "text": "и для другой стороны [по обеим сторонам ворот двора] — завесы в пятнадцать локтей, столбов для них три и подножий к ним три."
    },
    {
      "chapter": 38,
      "verse": 16,
      "name": "Исход 38:16",
      "text": "Все завесы во все стороны двора из крученого виссона,"
    },
    {
      "chapter": 38,
      "verse": 17,
      "name": "Исход 38:17",
      "text": "а подножия у столбов из меди, крючки у столбов и связи их из серебра; верхи же у них обложены серебром, и все столбы двора соединены связями серебряными."
    },
    {
      "chapter": 38,
      "verse": 18,
      "name": "Исход 38:18",
      "text": "Завеса же для ворот двора узорчатой работы из голубой, пурпуровой и червленой шерсти и из крученого виссона, длиною в двадцать локтей, вышиною в пять локтей, по всему протяжению, подобно завесам двора;"
    },
    {
      "chapter": 38,
      "verse": 19,
      "name": "Исход 38:19",
      "text": "и столбов для нее четыре, и подножий к ним четыре медных; крючки у них серебряные, а верхи их обложены серебром, и связи их серебряные."
    },
    {
      "chapter": 38,
      "verse": 20,
      "name": "Исход 38:20",
      "text": "Все колья вокруг скинии и двора медные."
    },
    {
      "chapter": 38,
      "verse": 21,
      "name": "Исход 38:21",
      "text": "Вот исчисление того, что употреблено для скинии откровения, сделанное по повелению Моисея, посредством левитов под надзором Ифамара, сына Ааронова, священника."
    },
    {
      "chapter": 38,
      "verse": 22,
      "name": "Исход 38:22",
      "text": "Делал же все, что повелел Господь Моисею, Веселеил, сын Урии, сына Ора, из колена Иудина,"
    },
    {
      "chapter": 38,
      "verse": 23,
      "name": "Исход 38:23",
      "text": "и с ним Аголиав, сын Ахисамахов, из колена Данова, резчик и искусный ткач и вышиватель по голубой, пурпуровой, червленой и виссоновой ткани."
    },
    {
      "chapter": 38,
      "verse": 24,
      "name": "Исход 38:24",
      "text": "Всего золота, употребленного в дело на все принадлежности святилища, золота, принесенного в дар, было двадцать девять талантов и семьсот тридцать сиклей, сиклей священных;"
    },
    {
      "chapter": 38,
      "verse": 25,
      "name": "Исход 38:25",
      "text": "серебра же от исчисленных лиц общества сто талантов и тысяча семьсот семьдесят пять сиклей, сиклей священных;"
    },
    {
      "chapter": 38,
      "verse": 26,
      "name": "Исход 38:26",
      "text": "с шестисот трех тысяч пятисот пятидесяти человек, с каждого поступившего в исчисление, от двадцати лет и выше, по полсиклю с человека, считая на сикль священный."
    },
    {
      "chapter": 38,
      "verse": 27,
      "name": "Исход 38:27",
      "text": "Сто талантов серебра употреблено на вылитие подножий святилища и подножий у завесы; сто подножий из ста талантов, по таланту на подножие;"
    },
    {
      "chapter": 38,
      "verse": 28,
      "name": "Исход 38:28",
      "text": "а из тысячи семисот семидесяти пяти сиклей сделал он крючки у столбов и покрыл верхи их и сделал связи для них."
    },
    {
      "chapter": 38,
      "verse": 29,
      "name": "Исход 38:29",
      "text": "Меди же, принесенной в дар, было семьдесят талантов и две тысячи четыреста сиклей;"
    },
    {
      "chapter": 38,
      "verse": 30,
      "name": "Исход 38:30",
      "text": "из нее сделал он подножия для столбов у входа в скинию свидетельства, и жертвенник медный, и решетку медную для него, и все сосуды жертвенника,"
    },
    {
      "chapter": 38,
      "verse": 31,
      "name": "Исход 38:31",
      "text": "и подножия для столбов всего двора, и подножия для столбов ворот двора, и все колья скинии и все колья вокруг двора. "
    }
  ]
}
