{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 2,
  "book_name": "Исход",
  "chapter": 4,
  "name": "Исход 4",
  "verses": [
    {
      "chapter": 4,
      "verse": 1,
      "name": "Исход 4:1",
      "text": "И отвечал Моисей и сказал: а если они не поверят мне и не послушают голоса моего и скажут: не явился тебе Господь? [что сказать им?]"
    },
    {
      "chapter": 4,
      "verse": 2,
      "name": "Исход 4:2",
      "text": "И сказал ему Господь: что это в руке у тебя? Он отвечал: жезл."
    },
    {
      "chapter": 4,
      "verse": 3,
      "name": "Исход 4:3",
      "text": "Господь сказал: брось его на землю. Он бросил его на землю, и жезл превратился в змея, и Моисей побежал от него."
    },
    {
      "chapter": 4,
      "verse": 4,
      "name": "Исход 4:4",
      "text": "И сказал Господь Моисею: простри руку твою и возьми его за хвост. Он простер руку свою, и взял его [за хвост]; и он стал жезлом в руке его."
    },
    {
      "chapter": 4,
      "verse": 5,
      "name": "Исход 4:5",
      "text": "Это для того, чтобы поверили [тебе], что явился тебе Господь, Бог отцов их, Бог Авраама, Бог Исаака и Бог Иакова."
    },
    {
      "chapter": 4,
      "verse": 6,
      "name": "Исход 4:6",
      "text": "Еще сказал ему Господь: положи руку твою к себе в пазуху. И он положил руку свою к себе в пазуху, вынул ее [из пазухи своей], и вот, рука его побелела от проказы, как снег."
    },
    {
      "chapter": 4,
      "verse": 7,
      "name": "Исход 4:7",
      "text": "[Еще] сказал [ему Господь]: положи опять руку твою к себе в пазуху. И он положил руку свою к себе в пазуху; и вынул ее из пазухи своей, и вот, она опять стала такою же, как тело его."
    },
    {
      "chapter": 4,
      "verse": 8,
      "name": "Исход 4:8",
      "text": "Если они не поверят тебе и не послушают голоса первого знамения, то поверят голосу знамения другого;"
    },
    {
      "chapter": 4,
      "verse": 9,
      "name": "Исход 4:9",
      "text": "если же не поверят и двум сим знамениям и не послушают голоса твоего, то возьми воды из реки и вылей на сушу; и вода, взятая из реки, сделается кровью на суше."
    },
    {
      "chapter": 4,
      "verse": 10,
      "name": "Исход 4:10",
      "text": "И сказал Моисей Господу: о, Господи! человек я не речистый, и таков был и вчера и третьего дня, и когда Ты начал говорить с рабом Твоим: я тяжело говорю и косноязычен."
    },
    {
      "chapter": 4,
      "verse": 11,
      "name": "Исход 4:11",
      "text": "Господь сказал [Моисею]: кто дал уста человеку? кто делает немым, или глухим, или зрячим, или слепым? не Я ли Господь [Бог]?"
    },
    {
      "chapter": 4,
      "verse": 12,
      "name": "Исход 4:12",
      "text": "итак пойди, и Я буду при устах твоих и научу тебя, что тебе говорить."
    },
    {
      "chapter": 4,
      "verse": 13,
      "name": "Исход 4:13",
      "text": "[Моисей] сказал: Господи! пошли другого, кого можешь послать."
    },
    {
      "chapter": 4,
      "verse": 14,
      "name": "Исход 4:14",
      "text": "И возгорелся гнев Господень на Моисея, и Он сказал: разве нет у тебя Аарона брата, Левитянина? Я знаю, что он может говорить [вместо тебя], и вот, он выйдет навстречу тебе, и, увидев тебя, возрадуется в сердце своем;"
    },
    {
      "chapter": 4,
      "verse": 15,
      "name": "Исход 4:15",
      "text": "ты будешь ему говорить и влагать слова [Мои] в уста его, а Я буду при устах твоих и при устах его и буду учить вас, что вам делать;"
    },
    {
      "chapter": 4,
      "verse": 16,
      "name": "Исход 4:16",
      "text": "и будет говорить он вместо тебя к народу; итак он будет твоими устами, а ты будешь ему вместо Бога;"
    },
    {
      "chapter": 4,
      "verse": 17,
      "name": "Исход 4:17",
      "text": "и жезл сей [который был обращен в змея] возьми в руку твою: им ты будешь творить знамения."
    },
    {
      "chapter": 4,
      "verse": 18,
      "name": "Исход 4:18",
      "text": "И пошел Моисей, и возвратился к Иофору, тестю своему, и сказал ему: пойду я, и возвращусь к братьям моим, которые в Египте, и посмотрю, живы ли еще они? И сказал Иофор Моисею: иди с миром. [Спустя много времени умер царь Египетский.]"
    },
    {
      "chapter": 4,
      "verse": 19,
      "name": "Исход 4:19",
      "text": "И сказал Господь Моисею в [земле] Мадиамской: пойди, возвратись в Египет, ибо умерли все, искавшие души твоей."
    },
    {
      "chapter": 4,
      "verse": 20,
      "name": "Исход 4:20",
      "text": "И взял Моисей жену свою и сыновей своих, посадил их на осла и отправился в землю Египетскую. И жезл Божий Моисей взял в руку свою."
    },
    {
      "chapter": 4,
      "verse": 21,
      "name": "Исход 4:21",
      "text": "И сказал Господь Моисею: когда пойдешь и возвратишься в Египет, смотри, все чудеса, которые Я поручил тебе, сделай пред лицем фараона, а Я ожесточу сердце его, и он не отпустит народа."
    },
    {
      "chapter": 4,
      "verse": 22,
      "name": "Исход 4:22",
      "text": "И скажи фараону: так говорит Господь [Бог Еврейский]: Израиль есть сын Мой, первенец Мой;"
    },
    {
      "chapter": 4,
      "verse": 23,
      "name": "Исход 4:23",
      "text": "Я говорю тебе: отпусти сына Моего, чтобы он совершил Мне служение; а если не отпустишь его, то вот, Я убью сына твоего, первенца твоего."
    },
    {
      "chapter": 4,
      "verse": 24,
      "name": "Исход 4:24",
      "text": "Дорогою на ночлеге случилось, что встретил его Господь и хотел умертвить его."
    },
    {
      "chapter": 4,
      "verse": 25,
      "name": "Исход 4:25",
      "text": "Тогда Сепфора, взяв каменный нож, обрезала крайнюю плоть сына своего и, бросив к ногам его, сказала: ты жених крови у меня."
    },
    {
      "chapter": 4,
      "verse": 26,
      "name": "Исход 4:26",
      "text": "И отошел от него Господь. Тогда сказала она: жених крови — по обрезанию."
    },
    {
      "chapter": 4,
      "verse": 27,
      "name": "Исход 4:27",
      "text": "И Господь сказал Аарону: пойди навстречу Моисею в пустыню. И он пошел, и встретился с ним при горе Божией, и поцеловал его."
    },
    {
      "chapter": 4,
      "verse": 28,
      "name": "Исход 4:28",
      "text": "И пересказал Моисей Аарону все слова Господа, Который его послал, и все знамения, которые Он заповедал."
    },
    {
      "chapter": 4,
      "verse": 29,
      "name": "Исход 4:29",
      "text": "И пошел Моисей с Аароном, и собрали они всех старейшин сынов Израилевых,"
    },
    {
      "chapter": 4,
      "verse": 30,
      "name": "Исход 4:30",
      "text": "и пересказал [им] Аарон все слова, которые говорил Господь Моисею; и сделал Моисей знамения пред глазами народа,"
    },
    {
      "chapter": 4,
      "verse": 31,
      "name": "Исход 4:31",
      "text": "и поверил народ; и услышали, что Господь посетил сынов Израилевых и увидел страдание их, и преклонились они и поклонились. "
    }
  ]
}
