{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 2,
  "book_name": "Исход",
  "chapter": 8,
  "name": "Исход 8",
  "verses": [
    {
      "chapter": 8,
      "verse": 1,
      "name": "Исход 8:1",
      "text": "И сказал Господь Моисею: пойди к фараону и скажи ему: так говорит Господь: отпусти народ Мой, чтобы он совершил Мне служение;"
    },
    {
      "chapter": 8,
      "verse": 2,
      "name": "Исход 8:2",
      "text": "если же ты не согласишься отпустить, то вот, Я поражаю всю область твою жабами;"
    },
    {
      "chapter": 8,
      "verse": 3,
      "name": "Исход 8:3",
      "text": "и воскишит река жабами, и они выйдут и войдут в дом твой, и в спальню твою, и на постель твою, и в домы рабов твоих и народа твоего, и в печи твои, и в квашни твои,"
    },
    {
      "chapter": 8,
      "verse": 4,
      "name": "Исход 8:4",
      "text": "и на тебя, и на народ твой, и на всех рабов твоих взойдут жабы."
    },
    {
      "chapter": 8,
      "verse": 5,
      "name": "Исход 8:5",
      "text": "И сказал Господь Моисею: скажи Аарону [брату твоему]: простри руку твою с жезлом твоим на реки, на потоки и на озера и выведи жаб на землю Египетскую."
    },
    {
      "chapter": 8,
      "verse": 6,
      "name": "Исход 8:6",
      "text": "Аарон простер руку свою на воды Египетские [и вывел жаб]; и вышли жабы и покрыли землю Египетскую."
    },
    {
      "chapter": 8,
      "verse": 7,
      "name": "Исход 8:7",
      "text": "То же сделали и волхвы [Египетские] чарами своими и вывели жаб на землю Египетскую."
    },
    {
      "chapter": 8,
      "verse": 8,
      "name": "Исход 8:8",
      "text": "И призвал фараон Моисея и Аарона и сказал: помолитесь [обо мне] Господу, чтоб Он удалил жаб от меня и от народа моего, и я отпущу народ Израильский принести жертву Господу."
    },
    {
      "chapter": 8,
      "verse": 9,
      "name": "Исход 8:9",
      "text": "Моисей сказал фараону: назначь мне сам, когда помолиться за тебя, за рабов твоих и за народ твой, чтобы жабы исчезли у тебя, [у народа твоего,] в домах твоих, и остались только в реке."
    },
    {
      "chapter": 8,
      "verse": 10,
      "name": "Исход 8:10",
      "text": "Он сказал: завтра. Моисей отвечал: будет по слову твоему, дабы ты узнал, что нет никого, как Господь Бог наш;"
    },
    {
      "chapter": 8,
      "verse": 11,
      "name": "Исход 8:11",
      "text": "и удалятся жабы от тебя, от домов твоих [и с полей], и от рабов твоих и от твоего народа; только в реке они останутся."
    },
    {
      "chapter": 8,
      "verse": 12,
      "name": "Исход 8:12",
      "text": "Моисей и Аарон вышли от фараона, и Моисей воззвал к Господу о жабах, которых Он навел на фараона."
    },
    {
      "chapter": 8,
      "verse": 13,
      "name": "Исход 8:13",
      "text": "И сделал Господь по слову Моисея: жабы вымерли в домах, на дворах и на полях [их];"
    },
    {
      "chapter": 8,
      "verse": 14,
      "name": "Исход 8:14",
      "text": "и собрали их в груды, и воссмердела земля."
    },
    {
      "chapter": 8,
      "verse": 15,
      "name": "Исход 8:15",
      "text": "И увидел фараон, что сделалось облегчение, и ожесточил сердце свое, и не послушал их, как и говорил Господь."
    },
    {
      "chapter": 8,
      "verse": 16,
      "name": "Исход 8:16",
      "text": "И сказал Господь Моисею: скажи Аарону: простри [рукою] жезл твой и ударь в персть земную, и [будут мошки на людях и на скоте и на фараоне, и в доме его и на рабах его, вся персть земная] сделается мошками по всей земле Египетской."
    },
    {
      "chapter": 8,
      "verse": 17,
      "name": "Исход 8:17",
      "text": "Так они и сделали: Аарон простер руку свою с жезлом своим и ударил в персть земную, и явились мошки на людях и на скоте. Вся персть земная сделалась мошками по всей земле Египетской."
    },
    {
      "chapter": 8,
      "verse": 18,
      "name": "Исход 8:18",
      "text": "Старались также и волхвы чарами своими произвести мошек, но не могли. И были мошки на людях и на скоте."
    },
    {
      "chapter": 8,
      "verse": 19,
      "name": "Исход 8:19",
      "text": "И сказали волхвы фараону: это перст Божий. Но сердце фараоново ожесточилось, и он не послушал их, как и говорил Господь."
    },
    {
      "chapter": 8,
      "verse": 20,
      "name": "Исход 8:20",
      "text": "И сказал Господь Моисею: завтра встань рано и явись пред лице фараона. Вот, он пойдет к воде, и ты скажи ему: так говорит Господь: отпусти народ Мой, чтобы он совершил Мне служение [в пустыне];"
    },
    {
      "chapter": 8,
      "verse": 21,
      "name": "Исход 8:21",
      "text": "а если не отпустишь народа Моего, то вот, Я пошлю на тебя и на рабов твоих, и на народ твой, и в домы твои песьих мух, и наполнятся домы Египтян песьими мухами и самая земля, на которой они живут;"
    },
    {
      "chapter": 8,
      "verse": 22,
      "name": "Исход 8:22",
      "text": "и отделю в тот день землю Гесем, на которой пребывает народ Мой, и там не будет песьих мух, дабы ты знал, что Я Господь [Бог] среди [всей] земли;"
    },
    {
      "chapter": 8,
      "verse": 23,
      "name": "Исход 8:23",
      "text": "Я сделаю разделение между народом Моим и между народом твоим. Завтра будет сие знамение [на земле]."
    },
    {
      "chapter": 8,
      "verse": 24,
      "name": "Исход 8:24",
      "text": "Так и сделал Господь: налетело множество песьих мух в дом фараонов, и в домы рабов его, и на всю землю Египетскую: погибала земля от песьих мух."
    },
    {
      "chapter": 8,
      "verse": 25,
      "name": "Исход 8:25",
      "text": "И призвал фараон Моисея и Аарона и сказал: пойдите, принесите жертву [Господу] Богу вашему в сей земле."
    },
    {
      "chapter": 8,
      "verse": 26,
      "name": "Исход 8:26",
      "text": "Но Моисей сказал: нельзя сего сделать, ибо отвратительно для Египтян жертвоприношение наше Господу, Богу нашему: если мы отвратительную для Египтян жертву станем приносить в глазах их, то не побьют ли они нас камнями?"
    },
    {
      "chapter": 8,
      "verse": 27,
      "name": "Исход 8:27",
      "text": "мы пойдем в пустыню, на три дня пути, и принесем жертву Господу, Богу нашему, как скажет нам [Господь]."
    },
    {
      "chapter": 8,
      "verse": 28,
      "name": "Исход 8:28",
      "text": "И сказал фараон: я отпущу вас принести жертву Господу Богу вашему в пустыне, только не уходите далеко; помолитесь обо мне [Господу]."
    },
    {
      "chapter": 8,
      "verse": 29,
      "name": "Исход 8:29",
      "text": "Моисей сказал: вот, я выхожу от тебя и помолюсь Господу [Богу], и удалятся песьи мухи от фараона, и от рабов его, и от народа его завтра, только фараон пусть перестанет обманывать, не отпуская народа принести жертву Господу."
    },
    {
      "chapter": 8,
      "verse": 30,
      "name": "Исход 8:30",
      "text": "И вышел Моисей от фараона и помолился Господу."
    },
    {
      "chapter": 8,
      "verse": 31,
      "name": "Исход 8:31",
      "text": "И сделал Господь по слову Моисея и удалил песьих мух от фараона, от рабов его и от народа его: не осталось ни одной."
    },
    {
      "chapter": 8,
      "verse": 32,
      "name": "Исход 8:32",
      "text": "Но фараон ожесточил сердце свое и на этот раз и не отпустил народа. "
    }
  ]
}
