{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 1,
  "name": "Исаия 1",
  "verses": [
    {
      "chapter": 1,
      "verse": 1,
      "name": "Исаия 1:1",
      "text": "Видение Исаии, сына Амосова, которое он видел о Иудее и Иерусалиме, во дни Озии, Иоафама, Ахаза, Езекии - царей Иудейских."
    },
    {
      "chapter": 1,
      "verse": 2,
      "name": "Исаия 1:2",
      "text": "Слушайте, небеса, и внимай, земля, потому что Господь говорит: Я воспитал и возвысил сыновей, а они возмутились против Меня."
    },
    {
      "chapter": 1,
      "verse": 3,
      "name": "Исаия 1:3",
      "text": "Вол знает владетеля своего, и осел - ясли господина своего; а Израиль не знает [Меня], народ Мой не разумеет."
    },
    {
      "chapter": 1,
      "verse": 4,
      "name": "Исаия 1:4",
      "text": "Увы, народ грешный, народ обремененный беззакониями, племя злодеев, сыны погибельные! Оставили Господа, презрели Святаго Израилева, - повернулись назад."
    },
    {
      "chapter": 1,
      "verse": 5,
      "name": "Исаия 1:5",
      "text": "Во что вас бить еще, продолжающие свое упорство? Вся голова в язвах, и все сердце исчахло."
    },
    {
      "chapter": 1,
      "verse": 6,
      "name": "Исаия 1:6",
      "text": "От подошвы ноги до темени головы нет у него здорового места: язвы, пятна, гноящиеся раны, неочищенные и необвязанные и не смягченные елеем."
    },
    {
      "chapter": 1,
      "verse": 7,
      "name": "Исаия 1:7",
      "text": "Земля ваша опустошена; города ваши сожжены огнем; поля ваши в ваших глазах съедают чужие; все опустело, как после разорения чужими."
    },
    {
      "chapter": 1,
      "verse": 8,
      "name": "Исаия 1:8",
      "text": "И осталась дщерь Сиона, как шатер в винограднике, как шалаш в огороде, как осажденный город."
    },
    {
      "chapter": 1,
      "verse": 9,
      "name": "Исаия 1:9",
      "text": "Если бы Господь Саваоф не оставил нам небольшого остатка, то мы были бы то же, что Содом, уподобились бы Гоморре."
    },
    {
      "chapter": 1,
      "verse": 10,
      "name": "Исаия 1:10",
      "text": "Слушайте слово Господне, князья Содомские; внимай закону Бога нашего, народ Гоморрский!"
    },
    {
      "chapter": 1,
      "verse": 11,
      "name": "Исаия 1:11",
      "text": "К чему Мне множество жертв ваших? говорит Господь. Я пресыщен всесожжениями овнов и туком откормленного скота, и крови тельцов и агнцев и козлов не хочу."
    },
    {
      "chapter": 1,
      "verse": 12,
      "name": "Исаия 1:12",
      "text": "Когда вы приходите являться пред лице Мое, кто требует от вас, чтобы вы топтали дворы Мои?"
    },
    {
      "chapter": 1,
      "verse": 13,
      "name": "Исаия 1:13",
      "text": "Не носите больше даров тщетных: курение отвратительно для Меня; новомесячий и суббот, праздничных собраний не могу терпеть: беззаконие - и празднование!"
    },
    {
      "chapter": 1,
      "verse": 14,
      "name": "Исаия 1:14",
      "text": "Новомесячия ваши и праздники ваши ненавидит душа Моя: они бремя для Меня; Мне тяжело нести их."
    },
    {
      "chapter": 1,
      "verse": 15,
      "name": "Исаия 1:15",
      "text": "И когда вы простираете руки ваши, Я закрываю от вас очи Мои; и когда вы умножаете моления ваши, Я не слышу: ваши руки полны крови."
    },
    {
      "chapter": 1,
      "verse": 16,
      "name": "Исаия 1:16",
      "text": "Омойтесь, очиститесь; удалите злые деяния ваши от очей Моих; перестаньте делать зло;"
    },
    {
      "chapter": 1,
      "verse": 17,
      "name": "Исаия 1:17",
      "text": "научитесь делать добро, ищите правды, спасайте угнетенного, защищайте сироту, вступайтесь за вдову."
    },
    {
      "chapter": 1,
      "verse": 18,
      "name": "Исаия 1:18",
      "text": "Тогда придите - и рассудим, говорит Господь. Если будут грехи ваши, как багряное, - как снег убелю; если будут красны, как пурпур, - как волну убелю."
    },
    {
      "chapter": 1,
      "verse": 19,
      "name": "Исаия 1:19",
      "text": "Если захотите и послушаетесь, то будете вкушать блага земли;"
    },
    {
      "chapter": 1,
      "verse": 20,
      "name": "Исаия 1:20",
      "text": "если же отречетесь и будете упорствовать, то меч пожрет вас: ибо уста Господни говорят."
    },
    {
      "chapter": 1,
      "verse": 21,
      "name": "Исаия 1:21",
      "text": "Как сделалась блудницею верная столица, исполненная правосудия! Правда обитала в ней, а теперь - убийцы."
    },
    {
      "chapter": 1,
      "verse": 22,
      "name": "Исаия 1:22",
      "text": "Серебро твое стало изгарью, вино твое испорчено водою;"
    },
    {
      "chapter": 1,
      "verse": 23,
      "name": "Исаия 1:23",
      "text": "князья твои - законопреступники и сообщники воров; все они любят подарки и гоняются за мздою; не защищают сироты, и дело вдовы не доходит до них."
    },
    {
      "chapter": 1,
      "verse": 24,
      "name": "Исаия 1:24",
      "text": "Посему говорит Господь, Господь Саваоф, Сильный Израилев: о, удовлетворю Я Себя над противниками Моими и отмщу врагам Моим!"
    },
    {
      "chapter": 1,
      "verse": 25,
      "name": "Исаия 1:25",
      "text": "И обращу на тебя руку Мою и, как в щелочи, очищу с тебя примесь, и отделю от тебя все свинцовое;"
    },
    {
      "chapter": 1,
      "verse": 26,
      "name": "Исаия 1:26",
      "text": "и опять буду поставлять тебе судей, как прежде, и советников, как вначале; тогда будут говорить о тебе: \"город правды, столица верная\"."
    },
    {
      "chapter": 1,
      "verse": 27,
      "name": "Исаия 1:27",
      "text": "Сион спасется правосудием, и обратившиеся сыны его - правдою;"
    },
    {
      "chapter": 1,
      "verse": 28,
      "name": "Исаия 1:28",
      "text": "всем же отступникам и грешникам - погибель, и оставившие Господа истребятся."
    },
    {
      "chapter": 1,
      "verse": 29,
      "name": "Исаия 1:29",
      "text": "Они будут постыжены за дубравы, которые столь вожделенны для вас, и посрамлены за сады, которые вы избрали себе;"
    },
    {
      "chapter": 1,
      "verse": 30,
      "name": "Исаия 1:30",
      "text": "ибо вы будете, как дуб, которого лист опал, и как сад, в котором нет воды."
    },
    {
      "chapter": 1,
      "verse": 31,
      "name": "Исаия 1:31",
      "text": "И сильный будет отрепьем, и дело его - искрою; и будут гореть вместе, - и никто не потушит. "
    }
  ]
}
