{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 10,
  "name": "Исаия 10",
  "verses": [
    {
      "chapter": 10,
      "verse": 1,
      "name": "Исаия 10:1",
      "text": "Горе тем, которые постановляют несправедливые законы и пишут жестокие решения,"
    },
    {
      "chapter": 10,
      "verse": 2,
      "name": "Исаия 10:2",
      "text": "чтобы устранить бедных от правосудия и похитить права у малосильных из народа Моего, чтобы вдов сделать добычею своею и ограбить сирот."
    },
    {
      "chapter": 10,
      "verse": 3,
      "name": "Исаия 10:3",
      "text": "И что вы будете делать в день посещения, когда придет гибель издалека? К кому прибегнете за помощью? И где оставите богатство ваше?"
    },
    {
      "chapter": 10,
      "verse": 4,
      "name": "Исаия 10:4",
      "text": "Без Меня согнутся между узниками и падут между убитыми. При всем этом не отвратится гнев Его, и рука Его еще простерта."
    },
    {
      "chapter": 10,
      "verse": 5,
      "name": "Исаия 10:5",
      "text": "О, Ассур, жезл гнева Моего! и бич в руке его - Мое негодование!"
    },
    {
      "chapter": 10,
      "verse": 6,
      "name": "Исаия 10:6",
      "text": "Я пошлю его против народа нечестивого и против народа гнева Моего, дам ему повеление ограбить грабежом и добыть добычу и попирать его, как грязь на улицах."
    },
    {
      "chapter": 10,
      "verse": 7,
      "name": "Исаия 10:7",
      "text": "Но он не так подумает и не так помыслит сердце его; у него будет на сердце - разорить и истребить немало народов."
    },
    {
      "chapter": 10,
      "verse": 8,
      "name": "Исаия 10:8",
      "text": "Ибо он скажет: \"не все ли цари князья мои?"
    },
    {
      "chapter": 10,
      "verse": 9,
      "name": "Исаия 10:9",
      "text": "Халне не то же ли, что Кархемис? Емаф не то же ли, что Арпад? Самария не то же ли, что Дамаск?"
    },
    {
      "chapter": 10,
      "verse": 10,
      "name": "Исаия 10:10",
      "text": "Так как рука моя овладела царствами идольскими, в которых кумиров более, нежели в Иерусалиме и Самарии, -"
    },
    {
      "chapter": 10,
      "verse": 11,
      "name": "Исаия 10:11",
      "text": "то не сделаю ли того же с Иерусалимом и изваяниями его, что сделал с Самариею и идолами ее?\""
    },
    {
      "chapter": 10,
      "verse": 12,
      "name": "Исаия 10:12",
      "text": "И будет, когда Господь совершит все Свое дело на горе Сионе и в Иерусалиме, скажет: посмотрю на успех надменного сердца царя Ассирийского и на тщеславие высоко поднятых глаз его."
    },
    {
      "chapter": 10,
      "verse": 13,
      "name": "Исаия 10:13",
      "text": "Он говорит: \"силою руки моей и моею мудростью я сделал это, потому что я умен: и переставляю пределы народов, и расхищаю сокровища их, и низвергаю с престолов, как исполин;"
    },
    {
      "chapter": 10,
      "verse": 14,
      "name": "Исаия 10:14",
      "text": "и рука моя захватила богатство народов, как гнезда; и как забирают оставленные в них яйца, так забрал я всю землю, и никто не пошевелил крылом, и не открыл рта, и не пискнул\"."
    },
    {
      "chapter": 10,
      "verse": 15,
      "name": "Исаия 10:15",
      "text": "Величается ли секира пред тем, кто рубит ею? Пила гордится ли пред тем, кто двигает ее? Как будто жезл восстает против того, кто поднимает его; как будто палка поднимается на того, кто не дерево!"
    },
    {
      "chapter": 10,
      "verse": 16,
      "name": "Исаия 10:16",
      "text": "За то Господь, Господь Саваоф, пошлет чахлость на тучных его, и между знаменитыми его возжет пламя, как пламя огня."
    },
    {
      "chapter": 10,
      "verse": 17,
      "name": "Исаия 10:17",
      "text": "Свет Израиля будет огнем, и Святый его - пламенем, которое сожжет и пожрет терны его и волчцы его в один день;"
    },
    {
      "chapter": 10,
      "verse": 18,
      "name": "Исаия 10:18",
      "text": "и славный лес его и сад его, от души до тела, истребит; и он будет, как чахлый умирающий."
    },
    {
      "chapter": 10,
      "verse": 19,
      "name": "Исаия 10:19",
      "text": "И остаток дерев леса его так будет малочислен, что дитя в состоянии будет сделать опись."
    },
    {
      "chapter": 10,
      "verse": 20,
      "name": "Исаия 10:20",
      "text": "И будет в тот день: остаток Израиля и спасшиеся из дома Иакова не будут более полагаться на того, кто поразил их, но возложат упование на Господа, Святаго Израилева, чистосердечно."
    },
    {
      "chapter": 10,
      "verse": 21,
      "name": "Исаия 10:21",
      "text": "Остаток обратится, остаток Иакова - к Богу сильному."
    },
    {
      "chapter": 10,
      "verse": 22,
      "name": "Исаия 10:22",
      "text": "Ибо, хотя бы народа у тебя, Израиль, было столько, сколько песку морского, только остаток его обратится; истребление определено изобилующею правдою;"
    },
    {
      "chapter": 10,
      "verse": 23,
      "name": "Исаия 10:23",
      "text": "ибо определенное истребление совершит Господь, Господь Саваоф, во всей земле."
    },
    {
      "chapter": 10,
      "verse": 24,
      "name": "Исаия 10:24",
      "text": "Посему так говорит Господь, Господь Саваоф: народ Мой, живущий на Сионе! не бойся Ассура. Он поразит тебя жезлом и трость свою поднимет на тебя, как Египет."
    },
    {
      "chapter": 10,
      "verse": 25,
      "name": "Исаия 10:25",
      "text": "Еще немного, очень немного, и пройдет Мое негодование, и ярость Моя обратится на истребление их."
    },
    {
      "chapter": 10,
      "verse": 26,
      "name": "Исаия 10:26",
      "text": "И поднимет Господь Саваоф бич на него, как во время поражения Мадиама у скалы Орива, или как простер на море жезл, и поднимет его, как на Египет."
    },
    {
      "chapter": 10,
      "verse": 27,
      "name": "Исаия 10:27",
      "text": "И будет в тот день: снимется с рамен твоих бремя его, и ярмо его - с шеи твоей; и распадется ярмо от тука."
    },
    {
      "chapter": 10,
      "verse": 28,
      "name": "Исаия 10:28",
      "text": "Он идет на Аиаф, проходит Мигрон, в Михмасе складывает свои запасы."
    },
    {
      "chapter": 10,
      "verse": 29,
      "name": "Исаия 10:29",
      "text": "Проходят теснины; в Геве ночлег их; Рама трясется; Гива Саулова разбежалась."
    },
    {
      "chapter": 10,
      "verse": 30,
      "name": "Исаия 10:30",
      "text": "Вой голосом твоим, дочь Галима; пусть услышит тебя Лаис, бедный Анафоф!"
    },
    {
      "chapter": 10,
      "verse": 31,
      "name": "Исаия 10:31",
      "text": "Мадмена разбежалась, жители Гевима спешат уходить."
    },
    {
      "chapter": 10,
      "verse": 32,
      "name": "Исаия 10:32",
      "text": "Еще день простоит он в Нове; грозит рукою своею горе Сиону, холму Иерусалимскому."
    },
    {
      "chapter": 10,
      "verse": 33,
      "name": "Исаия 10:33",
      "text": "Вот, Господь, Господь Саваоф, страшною силою сорвет ветви дерев, и величающиеся ростом будут срублены, высокие - повержены на землю."
    },
    {
      "chapter": 10,
      "verse": 34,
      "name": "Исаия 10:34",
      "text": "И посечет чащу леса железом, и Ливан падет от Всемогущего. "
    }
  ]
}
