{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 16,
  "name": "Исаия 16",
  "verses": [
    {
      "chapter": 16,
      "verse": 1,
      "name": "Исаия 16:1",
      "text": "Посылайте агнцев владетелю земли из Селы в пустыне на гору дочери Сиона;"
    },
    {
      "chapter": 16,
      "verse": 2,
      "name": "Исаия 16:2",
      "text": "ибо блуждающей птице, выброшенной из гнезда, будут подобны дочери Моава у бродов Арнонских."
    },
    {
      "chapter": 16,
      "verse": 3,
      "name": "Исаия 16:3",
      "text": "\"Составь совет, постанови решение; осени нас среди полудня, как ночью, тенью твоею, укрой изгнанных, не выдай скитающихся."
    },
    {
      "chapter": 16,
      "verse": 4,
      "name": "Исаия 16:4",
      "text": "Пусть поживут у тебя мои изгнанные Моавитяне; будь им покровом от грабителя: ибо притеснителя не станет, грабеж прекратится, попирающие исчезнут с земли."
    },
    {
      "chapter": 16,
      "verse": 5,
      "name": "Исаия 16:5",
      "text": "И утвердится престол милостью, и воссядет на нем в истине, в шатре Давидовом, судия, ищущий правды и стремящийся к правосудию\"."
    },
    {
      "chapter": 16,
      "verse": 6,
      "name": "Исаия 16:6",
      "text": "\"Слыхали мы о гордости Моава, гордости чрезмерной, о надменности его и высокомерии и неистовстве его: неискренна речь его\"."
    },
    {
      "chapter": 16,
      "verse": 7,
      "name": "Исаия 16:7",
      "text": "Поэтому возрыдает Моав о Моаве, - все будут рыдать; стенайте о твердынях Кирхарешета: они совершенно разрушены."
    },
    {
      "chapter": 16,
      "verse": 8,
      "name": "Исаия 16:8",
      "text": "Поля Есевонские оскудели, также и виноградник Севамский; властители народов истребили лучшие лозы его, которые достигали до Иазера, расстилались по пустыне; побеги их расширялись, переходили за море."
    },
    {
      "chapter": 16,
      "verse": 9,
      "name": "Исаия 16:9",
      "text": "Посему и я буду плакать о лозе Севамской плачем Иазера, буду обливать тебя слезами моими, Есевон и Елеала; ибо во время собирания винограда твоего и во время жатвы твоей нет более шумной радости."
    },
    {
      "chapter": 16,
      "verse": 10,
      "name": "Исаия 16:10",
      "text": "Исчезло с плодоносной земли веселье и ликование, и в виноградниках не поют, не ликуют; виноградарь не топчет винограда в точилах: Я прекратил ликование."
    },
    {
      "chapter": 16,
      "verse": 11,
      "name": "Исаия 16:11",
      "text": "Оттого внутренность моя стонет о Моаве, как гусли, и сердце мое - о Кирхарешете."
    },
    {
      "chapter": 16,
      "verse": 12,
      "name": "Исаия 16:12",
      "text": "Хотя и явится Моав, и будет до утомления подвизаться на высотах, и придет к святилищу своему помолиться, но ничто не поможет."
    },
    {
      "chapter": 16,
      "verse": 13,
      "name": "Исаия 16:13",
      "text": "Вот слово, которое изрек Господь о Моаве издавна."
    },
    {
      "chapter": 16,
      "verse": 14,
      "name": "Исаия 16:14",
      "text": "Ныне же так говорит Господь: чрез три года, считая годами наемничьими, величие Моава будет унижено со всем великим многолюдством, и остаток будет очень малый и незначительный. "
    }
  ]
}
