{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 23,
  "name": "Исаия 23",
  "verses": [
    {
      "chapter": 23,
      "verse": 1,
      "name": "Исаия 23:1",
      "text": "Пророчество о Тире. - Рыдайте, корабли Фарсиса, ибо он разрушен; нет домов, и некому входить в домы. Так им возвещено из земли Киттийской."
    },
    {
      "chapter": 23,
      "verse": 2,
      "name": "Исаия 23:2",
      "text": "Умолкните, обитатели острова, который наполняли купцы Сидонские, плавающие по морю."
    },
    {
      "chapter": 23,
      "verse": 3,
      "name": "Исаия 23:3",
      "text": "По великим водам привозились в него семена Сихора, жатва большой реки, и был он торжищем народов."
    },
    {
      "chapter": 23,
      "verse": 4,
      "name": "Исаия 23:4",
      "text": "Устыдись, Сидон; ибо вот что говорит море, крепость морская: \"как бы ни мучилась я родами и ни рождала, и ни воспитывала юношей, ни возращала девиц\"."
    },
    {
      "chapter": 23,
      "verse": 5,
      "name": "Исаия 23:5",
      "text": "Когда весть дойдет до Египтян, содрогнутся они, услышав о Тире."
    },
    {
      "chapter": 23,
      "verse": 6,
      "name": "Исаия 23:6",
      "text": "Переселяйтесь в Фарсис, рыдайте, обитатели острова!"
    },
    {
      "chapter": 23,
      "verse": 7,
      "name": "Исаия 23:7",
      "text": "Это ли ваш ликующий город, которого начало от дней древних? Ноги его несут его скитаться в стране далекой."
    },
    {
      "chapter": 23,
      "verse": 8,
      "name": "Исаия 23:8",
      "text": "Кто определил это Тиру, который раздавал венцы, которого купцы были князья, торговцы - знаменитости земли?"
    },
    {
      "chapter": 23,
      "verse": 9,
      "name": "Исаия 23:9",
      "text": "Господь Саваоф определил это, чтобы посрамить надменность всякой славы, чтобы унизить все знаменитости земли."
    },
    {
      "chapter": 23,
      "verse": 10,
      "name": "Исаия 23:10",
      "text": "Ходи по земле твоей, дочь Фарсиса, как река: нет более препоны."
    },
    {
      "chapter": 23,
      "verse": 11,
      "name": "Исаия 23:11",
      "text": "Он простер руку Свою на море, потряс царства; Господь дал повеление о Ханаане разрушить крепости его"
    },
    {
      "chapter": 23,
      "verse": 12,
      "name": "Исаия 23:12",
      "text": "и сказал: ты не будешь более ликовать, посрамленная девица, дочь Сидона! Вставай, иди в Киттим, но и там не будет тебе покоя."
    },
    {
      "chapter": 23,
      "verse": 13,
      "name": "Исаия 23:13",
      "text": "Вот земля Халдеев. Этого народа прежде не было; Ассур положил ему начало из обитателей пустынь. Они ставят башни свои, разрушают чертоги его, превращают его в развалины."
    },
    {
      "chapter": 23,
      "verse": 14,
      "name": "Исаия 23:14",
      "text": "Рыдайте, корабли Фарсисские! Ибо твердыня ваша разорена."
    },
    {
      "chapter": 23,
      "verse": 15,
      "name": "Исаия 23:15",
      "text": "И будет в тот день, забудут Тир на семьдесят лет, в мере дней одного царя. По окончании же семидесяти лет с Тиром будет то же, что поют о блуднице:"
    },
    {
      "chapter": 23,
      "verse": 16,
      "name": "Исаия 23:16",
      "text": "\"возьми цитру, ходи по городу, забытая блудница! Играй складно, пой много песен, чтобы вспомнили о тебе\"."
    },
    {
      "chapter": 23,
      "verse": 17,
      "name": "Исаия 23:17",
      "text": "И будет, по истечении семидесяти лет, Господь посетит Тир; и он снова начнет получать прибыль свою и будет блудодействовать со всеми царствами земными по всей вселенной."
    },
    {
      "chapter": 23,
      "verse": 18,
      "name": "Исаия 23:18",
      "text": "Но торговля его и прибыль его будут посвящаемы Господу; не будут заперты и уложены в кладовые, ибо к живущим пред лицем Господа будет переходить прибыль от торговли его, чтобы они ели до сытости и имели одежду прочную. "
    }
  ]
}
