{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 26,
  "name": "Исаия 26",
  "verses": [
    {
      "chapter": 26,
      "verse": 1,
      "name": "Исаия 26:1",
      "text": "В тот день будет воспета песнь сия в земле Иудиной: город крепкий у нас; спасение дал Он вместо стены и вала."
    },
    {
      "chapter": 26,
      "verse": 2,
      "name": "Исаия 26:2",
      "text": "Отворите ворота; да войдет народ праведный, хранящий истину."
    },
    {
      "chapter": 26,
      "verse": 3,
      "name": "Исаия 26:3",
      "text": "Твердого духом Ты хранишь в совершенном мире, ибо на Тебя уповает он."
    },
    {
      "chapter": 26,
      "verse": 4,
      "name": "Исаия 26:4",
      "text": "Уповайте на Господа вовеки, ибо Господь Бог есть твердыня вечная:"
    },
    {
      "chapter": 26,
      "verse": 5,
      "name": "Исаия 26:5",
      "text": "Он ниспроверг живших на высоте, высоко стоявший город; поверг его, поверг на землю, бросил его в прах."
    },
    {
      "chapter": 26,
      "verse": 6,
      "name": "Исаия 26:6",
      "text": "Нога попирает его, ноги бедного, стопы нищих."
    },
    {
      "chapter": 26,
      "verse": 7,
      "name": "Исаия 26:7",
      "text": "Путь праведника прям; Ты уравниваешь стезю праведника."
    },
    {
      "chapter": 26,
      "verse": 8,
      "name": "Исаия 26:8",
      "text": "И на пути судов Твоих, Господи, мы уповали на Тебя; к имени Твоему и к воспоминанию о Тебе стремилась душа наша."
    },
    {
      "chapter": 26,
      "verse": 9,
      "name": "Исаия 26:9",
      "text": "Душею моею я стремился к Тебе ночью, и духом моим я буду искать Тебя во внутренности моей с раннего утра: ибо когда суды Твои совершаются на земле, тогда живущие в мире научаются правде."
    },
    {
      "chapter": 26,
      "verse": 10,
      "name": "Исаия 26:10",
      "text": "Если нечестивый будет помилован, то не научится он правде, - будет злодействовать в земле правых и не будет взирать на величие Господа."
    },
    {
      "chapter": 26,
      "verse": 11,
      "name": "Исаия 26:11",
      "text": "Господи! рука Твоя была высоко поднята, но они не видали ее; увидят и устыдятся ненавидящие народ Твой; огонь пожрет врагов Твоих."
    },
    {
      "chapter": 26,
      "verse": 12,
      "name": "Исаия 26:12",
      "text": "Господи! Ты даруешь нам мир; ибо и все дела наши Ты устрояешь для нас."
    },
    {
      "chapter": 26,
      "verse": 13,
      "name": "Исаия 26:13",
      "text": "Господи Боже наш! другие владыки кроме Тебя господствовали над нами; но чрез Тебя только мы славим имя Твое."
    },
    {
      "chapter": 26,
      "verse": 14,
      "name": "Исаия 26:14",
      "text": "Мертвые не оживут; рефаимы не встанут, потому что Ты посетил и истребил их, и уничтожил всякую память о них."
    },
    {
      "chapter": 26,
      "verse": 15,
      "name": "Исаия 26:15",
      "text": "Ты умножил народ, Господи, умножил народ, - прославил Себя, распространил все пределы земли."
    },
    {
      "chapter": 26,
      "verse": 16,
      "name": "Исаия 26:16",
      "text": "Господи! в бедствии он искал Тебя; изливал тихие моления, когда наказание Твое постигало его."
    },
    {
      "chapter": 26,
      "verse": 17,
      "name": "Исаия 26:17",
      "text": "Как беременная женщина, при наступлении родов, мучится, вопит от болей своих, так были мы пред Тобою, Господи."
    },
    {
      "chapter": 26,
      "verse": 18,
      "name": "Исаия 26:18",
      "text": "Были беременны, мучились, - и рождали как бы ветер; спасения не доставили земле, и прочие жители вселенной не пали."
    },
    {
      "chapter": 26,
      "verse": 19,
      "name": "Исаия 26:19",
      "text": "Оживут мертвецы Твои, восстанут мертвые тела! Воспряните и торжествуйте, поверженные в прахе: ибо роса Твоя - роса растений, и земля извергнет мертвецов."
    },
    {
      "chapter": 26,
      "verse": 20,
      "name": "Исаия 26:20",
      "text": "Пойди, народ мой, войди в покои твои и запри за собой двери твои, укройся на мгновение, доколе не пройдет гнев;"
    },
    {
      "chapter": 26,
      "verse": 21,
      "name": "Исаия 26:21",
      "text": "ибо вот, Господь выходит из жилища Своего наказать обитателей земли за их беззаконие, и земля откроет поглощенную ею кровь и уже не скроет убитых своих. "
    }
  ]
}
