{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 28,
  "name": "Исаия 28",
  "verses": [
    {
      "chapter": 28,
      "verse": 1,
      "name": "Исаия 28:1",
      "text": "Горе венку гордости пьяных Ефремлян, увядшему цветку красивого убранства его, который на вершине тучной долины сраженных вином!"
    },
    {
      "chapter": 28,
      "verse": 2,
      "name": "Исаия 28:2",
      "text": "Вот, крепкий и сильный у Господа, как ливень с градом и губительный вихрь, как разлившееся наводнение бурных вод, с силою повергает его на землю."
    },
    {
      "chapter": 28,
      "verse": 3,
      "name": "Исаия 28:3",
      "text": "Ногами попирается венок гордости пьяных Ефремлян."
    },
    {
      "chapter": 28,
      "verse": 4,
      "name": "Исаия 28:4",
      "text": "И с увядшим цветком красивого убранства его, который на вершине тучной долины, делается то же, что бывает с созревшею прежде времени смоквою, которую, как скоро кто увидит, тотчас берет в руку и проглатывает ее."
    },
    {
      "chapter": 28,
      "verse": 5,
      "name": "Исаия 28:5",
      "text": "В тот день Господь Саваоф будет великолепным венцом и славною диадемою для остатка народа Своего,"
    },
    {
      "chapter": 28,
      "verse": 6,
      "name": "Исаия 28:6",
      "text": "и духом правосудия для сидящего в судилище и мужеством для отражающих неприятеля до ворот."
    },
    {
      "chapter": 28,
      "verse": 7,
      "name": "Исаия 28:7",
      "text": "Но и эти шатаются от вина и сбиваются с пути от сикеры; священник и пророк спотыкаются от крепких напитков; побеждены вином, обезумели от сикеры, в видении ошибаются, в суждении спотыкаются."
    },
    {
      "chapter": 28,
      "verse": 8,
      "name": "Исаия 28:8",
      "text": "Ибо все столы наполнены отвратительною блевотиною, нет чистого места. -"
    },
    {
      "chapter": 28,
      "verse": 9,
      "name": "Исаия 28:9",
      "text": "А говорят: \"кого хочет он учить ведению? и кого вразумлять проповедью? отнятых от грудного молока, отлученных от сосцов матери?"
    },
    {
      "chapter": 28,
      "verse": 10,
      "name": "Исаия 28:10",
      "text": "Ибо все заповедь на заповедь, заповедь на заповедь, правило на правило, правило на правило, тут немного и там немного\"."
    },
    {
      "chapter": 28,
      "verse": 11,
      "name": "Исаия 28:11",
      "text": "За то лепечущими устами и на чужом языке будут говорить к этому народу."
    },
    {
      "chapter": 28,
      "verse": 12,
      "name": "Исаия 28:12",
      "text": "Им говорили: \"вот - покой, дайте покой утружденному, и вот - успокоение\". Но они не хотели слушать."
    },
    {
      "chapter": 28,
      "verse": 13,
      "name": "Исаия 28:13",
      "text": "И стало у них словом Господа: заповедь на заповедь, заповедь на заповедь, правило на правило, правило на правило, тут немного, там немного, - так что они пойдут, и упадут навзничь, и разобьются, и попадут в сеть и будут уловлены."
    },
    {
      "chapter": 28,
      "verse": 14,
      "name": "Исаия 28:14",
      "text": "Итак слушайте слово Господне, хульники, правители народа сего, который в Иерусалиме."
    },
    {
      "chapter": 28,
      "verse": 15,
      "name": "Исаия 28:15",
      "text": "Так как вы говорите: \"мы заключили союз со смертью и с преисподнею сделали договор: когда всепоражающий бич будет проходить, он не дойдет до нас, - потому что ложь сделали мы убежищем для себя, и обманом прикроем себя\"."
    },
    {
      "chapter": 28,
      "verse": 16,
      "name": "Исаия 28:16",
      "text": "Посему так говорит Господь Бог: вот, Я полагаю в основание на Сионе камень, - камень испытанный, краеугольный, драгоценный, крепко утвержденный: верующий в него не постыдится."
    },
    {
      "chapter": 28,
      "verse": 17,
      "name": "Исаия 28:17",
      "text": "И поставлю суд мерилом и правду весами; и градом истребится убежище лжи, и воды потопят место укрывательства."
    },
    {
      "chapter": 28,
      "verse": 18,
      "name": "Исаия 28:18",
      "text": "И союз ваш со смертью рушится, и договор ваш с преисподнею не устоит. Когда пойдет всепоражающий бич, вы будете попраны."
    },
    {
      "chapter": 28,
      "verse": 19,
      "name": "Исаия 28:19",
      "text": "Как скоро он пойдет, схватит вас; ходить же будет каждое утро, день и ночь, и один слух о нем будет внушать ужас."
    },
    {
      "chapter": 28,
      "verse": 20,
      "name": "Исаия 28:20",
      "text": "Слишком коротка будет постель, чтобы протянуться; слишком узко и одеяло, чтобы завернуться в него."
    },
    {
      "chapter": 28,
      "verse": 21,
      "name": "Исаия 28:21",
      "text": "Ибо восстанет Господь, как на горе Перациме; разгневается, как на долине Гаваонской, чтобы сделать дело Свое, необычайное дело, и совершить действие Свое, чудное Свое действие."
    },
    {
      "chapter": 28,
      "verse": 22,
      "name": "Исаия 28:22",
      "text": "Итак не кощунствуйте, чтобы узы ваши не стали крепче; ибо я слышал от Господа, Бога Саваофа, что истребление определено для всей земли."
    },
    {
      "chapter": 28,
      "verse": 23,
      "name": "Исаия 28:23",
      "text": "Приклоните ухо, и послушайте моего голоса; будьте внимательны, и выслушайте речь мою."
    },
    {
      "chapter": 28,
      "verse": 24,
      "name": "Исаия 28:24",
      "text": "Всегда ли земледелец пашет для посева, бороздит и боронит землю свою?"
    },
    {
      "chapter": 28,
      "verse": 25,
      "name": "Исаия 28:25",
      "text": "Нет; когда уровняет поверхность ее, он сеет чернуху, или рассыпает тмин, или разбрасывает пшеницу рядами, и ячмень в определенном месте, и полбу рядом с ним."
    },
    {
      "chapter": 28,
      "verse": 26,
      "name": "Исаия 28:26",
      "text": "И такому порядку учит его Бог его; Он наставляет его."
    },
    {
      "chapter": 28,
      "verse": 27,
      "name": "Исаия 28:27",
      "text": "Ибо не молотят чернухи катком зубчатым, и колес молотильных не катают по тмину; но палкою выколачивают чернуху, и тмин - палкою."
    },
    {
      "chapter": 28,
      "verse": 28,
      "name": "Исаия 28:28",
      "text": "Зерновой хлеб вымолачивают, но не разбивают его; и водят по нему молотильные колеса с конями их, но не растирают его."
    },
    {
      "chapter": 28,
      "verse": 29,
      "name": "Исаия 28:29",
      "text": "И это происходит от Господа Саваофа: дивны судьбы Его, велика премудрость Его! "
    }
  ]
}
