{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 31,
  "name": "Исаия 31",
  "verses": [
    {
      "chapter": 31,
      "verse": 1,
      "name": "Исаия 31:1",
      "text": "Горе тем, которые идут в Египет за помощью, надеются на коней и полагаются на колесницы, потому что их много, и на всадников, потому что они весьма сильны, а на Святаго Израилева не взирают и к Господу не прибегают!"
    },
    {
      "chapter": 31,
      "verse": 2,
      "name": "Исаия 31:2",
      "text": "Но премудр Он; и наведет бедствие, и не отменит слов Своих; восстанет против дома нечестивых и против помощи делающих беззаконие."
    },
    {
      "chapter": 31,
      "verse": 3,
      "name": "Исаия 31:3",
      "text": "И Египтяне - люди, а не Бог; и кони их - плоть, а не дух. И прострет руку Свою Господь, и споткнется защитник, и упадет защищаемый, и все вместе погибнут."
    },
    {
      "chapter": 31,
      "verse": 4,
      "name": "Исаия 31:4",
      "text": "Ибо так сказал мне Господь: как лев, как скимен, ревущий над своею добычею, хотя бы множество пастухов кричало на него, от крика их не содрогнется и множеству их не уступит, - так Господь Саваоф сойдет сразиться за гору Сион и за холм его."
    },
    {
      "chapter": 31,
      "verse": 5,
      "name": "Исаия 31:5",
      "text": "Как птицы - птенцов, так Господь Саваоф покроет Иерусалим, защитит и избавит, пощадит и спасет."
    },
    {
      "chapter": 31,
      "verse": 6,
      "name": "Исаия 31:6",
      "text": "Обратитесь к Тому, от Которого вы столько отпали, сыны Израиля!"
    },
    {
      "chapter": 31,
      "verse": 7,
      "name": "Исаия 31:7",
      "text": "В тот день отбросит каждый человек своих серебряных идолов и золотых своих идолов, которых руки ваши сделали вам на грех."
    },
    {
      "chapter": 31,
      "verse": 8,
      "name": "Исаия 31:8",
      "text": "И Ассур падет не от человеческого меча, и не человеческий меч потребит его, - он избежит от меча, и юноши его будут податью."
    },
    {
      "chapter": 31,
      "verse": 9,
      "name": "Исаия 31:9",
      "text": "И от страха пробежит мимо крепости своей; и князья его будут пугаться знамени, говорит Господь, Которого огонь на Сионе и горнило в Иерусалиме. "
    }
  ]
}
