{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 32,
  "name": "Исаия 32",
  "verses": [
    {
      "chapter": 32,
      "verse": 1,
      "name": "Исаия 32:1",
      "text": "Вот, Царь будет царствовать по правде, и князья будут править по закону;"
    },
    {
      "chapter": 32,
      "verse": 2,
      "name": "Исаия 32:2",
      "text": "и каждый из них будет как защита от ветра и покров от непогоды, как источники вод в степи, как тень от высокой скалы в земле жаждущей."
    },
    {
      "chapter": 32,
      "verse": 3,
      "name": "Исаия 32:3",
      "text": "И очи видящих не будут закрываемы, и уши слышащих будут внимать."
    },
    {
      "chapter": 32,
      "verse": 4,
      "name": "Исаия 32:4",
      "text": "И сердце легкомысленных будет уметь рассуждать; и косноязычные будут говорить ясно."
    },
    {
      "chapter": 32,
      "verse": 5,
      "name": "Исаия 32:5",
      "text": "Невежду уже не будут называть почтенным, и о коварном не скажут, что он честный."
    },
    {
      "chapter": 32,
      "verse": 6,
      "name": "Исаия 32:6",
      "text": "Ибо невежда говорит глупое, и сердце его помышляет о беззаконном, чтобы действовать лицемерно и произносить хулу на Господа, душу голодного лишать хлеба и отнимать питье у жаждущего."
    },
    {
      "chapter": 32,
      "verse": 7,
      "name": "Исаия 32:7",
      "text": "У коварного и действования гибельные: он замышляет ковы, чтобы погубить бедного словами лжи, хотя бы бедный был и прав."
    },
    {
      "chapter": 32,
      "verse": 8,
      "name": "Исаия 32:8",
      "text": "А честный и мыслит о честном и твердо стоит во всем, что честно."
    },
    {
      "chapter": 32,
      "verse": 9,
      "name": "Исаия 32:9",
      "text": "Женщины беспечные! встаньте, послушайте голоса моего; дочери беззаботные! приклоните слух к моим словам."
    },
    {
      "chapter": 32,
      "verse": 10,
      "name": "Исаия 32:10",
      "text": "Еще несколько дней сверх года, и ужаснетесь, беспечные! ибо не будет обирания винограда, и время жатвы не настанет."
    },
    {
      "chapter": 32,
      "verse": 11,
      "name": "Исаия 32:11",
      "text": "Содрогнитесь, беззаботные! ужаснитесь, беспечные! сбросьте одежды, обнажитесь и препояшьте чресла."
    },
    {
      "chapter": 32,
      "verse": 12,
      "name": "Исаия 32:12",
      "text": "Будут бить себя в грудь о прекрасных полях, о виноградной лозе плодовитой."
    },
    {
      "chapter": 32,
      "verse": 13,
      "name": "Исаия 32:13",
      "text": "На земле народа моего будут расти терны и волчцы, равно и на всех домах веселья в ликующем городе;"
    },
    {
      "chapter": 32,
      "verse": 14,
      "name": "Исаия 32:14",
      "text": "ибо чертоги будут оставлены; шумный город будет покинут; Офел и башня навсегда будут служить, вместо пещер, убежищем диких ослов и пасущихся стад,"
    },
    {
      "chapter": 32,
      "verse": 15,
      "name": "Исаия 32:15",
      "text": "доколе не излиется на нас Дух свыше, и пустыня не сделается садом, а сад не будут считать лесом."
    },
    {
      "chapter": 32,
      "verse": 16,
      "name": "Исаия 32:16",
      "text": "Тогда суд водворится в этой пустыне, и правосудие будет пребывать на плодоносном поле."
    },
    {
      "chapter": 32,
      "verse": 17,
      "name": "Исаия 32:17",
      "text": "И делом правды будет мир, и плодом правосудия - спокойствие и безопасность вовеки."
    },
    {
      "chapter": 32,
      "verse": 18,
      "name": "Исаия 32:18",
      "text": "Тогда народ мой будет жить в обители мира и в селениях безопасных, и в покоищах блаженных."
    },
    {
      "chapter": 32,
      "verse": 19,
      "name": "Исаия 32:19",
      "text": "И град будет падать на лес, и город спустится в долину."
    },
    {
      "chapter": 32,
      "verse": 20,
      "name": "Исаия 32:20",
      "text": "Блаженны вы, сеющие при всех водах и посылающие туда вола и осла. "
    }
  ]
}
