{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 33,
  "name": "Исаия 33",
  "verses": [
    {
      "chapter": 33,
      "verse": 1,
      "name": "Исаия 33:1",
      "text": "Горе тебе, опустошитель, который не был опустошаем, и грабитель, которого не грабили! Когда кончишь опустошение, будешь опустошен и ты; когда прекратишь грабительства, разграбят и тебя."
    },
    {
      "chapter": 33,
      "verse": 2,
      "name": "Исаия 33:2",
      "text": "Господи! помилуй нас; на Тебя уповаем мы; будь нашею мышцею с раннего утра и спасением нашим во время тесное."
    },
    {
      "chapter": 33,
      "verse": 3,
      "name": "Исаия 33:3",
      "text": "От грозного гласа Твоего побегут народы; когда восстанешь, рассеются племена,"
    },
    {
      "chapter": 33,
      "verse": 4,
      "name": "Исаия 33:4",
      "text": "и будут собирать добычу вашу, как собирает гусеница; бросятся на нее, как бросается саранча."
    },
    {
      "chapter": 33,
      "verse": 5,
      "name": "Исаия 33:5",
      "text": "Высок Господь, живущий в вышних; Он наполнит Сион судом и правдою."
    },
    {
      "chapter": 33,
      "verse": 6,
      "name": "Исаия 33:6",
      "text": "И настанут безопасные времена твои, изобилие спасения, мудрости и ведения; страх Господень будет сокровищем твоим."
    },
    {
      "chapter": 33,
      "verse": 7,
      "name": "Исаия 33:7",
      "text": "Вот, сильные их кричат на улицах; послы для мира горько плачут."
    },
    {
      "chapter": 33,
      "verse": 8,
      "name": "Исаия 33:8",
      "text": "Опустели дороги; не стало путешествующих; он нарушил договор, разрушил города, - ни во что ставит людей."
    },
    {
      "chapter": 33,
      "verse": 9,
      "name": "Исаия 33:9",
      "text": "Земля сетует, сохнет; Ливан постыжен, увял; Сарон похож стал на пустыню, и обнажены от листьев своих Васан и Кармил."
    },
    {
      "chapter": 33,
      "verse": 10,
      "name": "Исаия 33:10",
      "text": "Ныне Я восстану, говорит Господь, ныне поднимусь, ныне вознесусь."
    },
    {
      "chapter": 33,
      "verse": 11,
      "name": "Исаия 33:11",
      "text": "Вы беременны сеном, разродитесь соломою; дыхание ваше - огонь, который пожрет вас."
    },
    {
      "chapter": 33,
      "verse": 12,
      "name": "Исаия 33:12",
      "text": "И будут народы, как горящая известь, как срубленный терновник, будут сожжены в огне."
    },
    {
      "chapter": 33,
      "verse": 13,
      "name": "Исаия 33:13",
      "text": "Слушайте, дальние, что сделаю Я; и вы, ближние, познайте могущество Мое."
    },
    {
      "chapter": 33,
      "verse": 14,
      "name": "Исаия 33:14",
      "text": "Устрашились грешники на Сионе; трепет овладел нечестивыми: \"кто из нас может жить при огне пожирающем? кто из нас может жить при вечном пламени?\" -"
    },
    {
      "chapter": 33,
      "verse": 15,
      "name": "Исаия 33:15",
      "text": "Тот, кто ходит в правде и говорит истину; кто презирает корысть от притеснения, удерживает руки свои от взяток, затыкает уши свои, чтобы не слышать о кровопролитии, и закрывает глаза свои, чтобы не видеть зла;"
    },
    {
      "chapter": 33,
      "verse": 16,
      "name": "Исаия 33:16",
      "text": "тот будет обитать на высотах; убежище его - неприступные скалы; хлеб будет дан ему; вода у него не иссякнет."
    },
    {
      "chapter": 33,
      "verse": 17,
      "name": "Исаия 33:17",
      "text": "Глаза твои увидят Царя в красоте Его, узрят землю отдаленную;"
    },
    {
      "chapter": 33,
      "verse": 18,
      "name": "Исаия 33:18",
      "text": "сердце твое будет только вспоминать об ужасах: \"где делавший перепись? где весивший [дань?] где осматривающий башни?\""
    },
    {
      "chapter": 33,
      "verse": 19,
      "name": "Исаия 33:19",
      "text": "Не увидишь более народа свирепого, народа с глухою, невнятною речью, с языком странным, непонятным."
    },
    {
      "chapter": 33,
      "verse": 20,
      "name": "Исаия 33:20",
      "text": "Взгляни на Сион, город праздничных собраний наших; глаза твои увидят Иерусалим, жилище мирное, непоколебимую скинию; столпы ее никогда не исторгнутся, и ни одна вервь ее не порвется."
    },
    {
      "chapter": 33,
      "verse": 21,
      "name": "Исаия 33:21",
      "text": "Там у нас великий Господь будет вместо рек, вместо широких каналов; туда не войдет ни одно весельное судно, и не пройдет большой корабль."
    },
    {
      "chapter": 33,
      "verse": 22,
      "name": "Исаия 33:22",
      "text": "Ибо Господь - судия наш, Господь - законодатель наш, Господь - царь наш; Он спасет нас."
    },
    {
      "chapter": 33,
      "verse": 23,
      "name": "Исаия 33:23",
      "text": "Ослабли веревки твои, не могут удержать мачты и натянуть паруса. Тогда будет большой раздел добычи, так что и хромые пойдут на грабеж."
    },
    {
      "chapter": 33,
      "verse": 24,
      "name": "Исаия 33:24",
      "text": "И ни один из жителей не скажет: \"я болен\"; народу, живущему там, будут отпущены согрешения. "
    }
  ]
}
