{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 36,
  "name": "Исаия 36",
  "verses": [
    {
      "chapter": 36,
      "verse": 1,
      "name": "Исаия 36:1",
      "text": "И было в четырнадцатый год царя Езекии, пошел Сеннахирим, царь Ассирийский, против всех укрепленных городов Иудеи и взял их."
    },
    {
      "chapter": 36,
      "verse": 2,
      "name": "Исаия 36:2",
      "text": "И послал царь Ассирийский из Лахиса в Иерусалим к царю Езекии Рабсака с большим войском; и он остановился у водопровода верхнего пруда на дороге поля белильничьего."
    },
    {
      "chapter": 36,
      "verse": 3,
      "name": "Исаия 36:3",
      "text": "И вышел к нему Елиаким, сын Хелкиин, начальник дворца, и Севна писец, и Иоах, сын Асафов, дееписатель."
    },
    {
      "chapter": 36,
      "verse": 4,
      "name": "Исаия 36:4",
      "text": "И сказал им Рабсак: скажите Езекии: так говорит царь великий, царь Ассирийский: что это за упование, на которое ты уповаешь?"
    },
    {
      "chapter": 36,
      "verse": 5,
      "name": "Исаия 36:5",
      "text": "Я думаю, что это одни пустые слова, а для войны нужны совет и сила: итак на кого ты уповаешь, что отложился от меня?"
    },
    {
      "chapter": 36,
      "verse": 6,
      "name": "Исаия 36:6",
      "text": "Вот, ты думаешь опереться на Египет, на эту трость надломленную, которая, если кто опрется на нее, войдет тому в руку и проколет ее! Таков фараон, царь Египетский, для всех уповающих на него."
    },
    {
      "chapter": 36,
      "verse": 7,
      "name": "Исаия 36:7",
      "text": "А если скажешь мне: \"на Господа, Бога нашего мы уповаем\", то на того ли, которого высоты и жертвенники отменил Езекия и сказал Иуде и Иерусалиму: \"пред сим только жертвенником поклоняйтесь\"?"
    },
    {
      "chapter": 36,
      "verse": 8,
      "name": "Исаия 36:8",
      "text": "Итак вступи в союз с господином моим, царем Ассирийским; я дам тебе две тысячи коней; можешь ли достать себе всадников на них?"
    },
    {
      "chapter": 36,
      "verse": 9,
      "name": "Исаия 36:9",
      "text": "И как ты хочешь заставить отступить вождя, одного из малейших рабов господина моего, надеясь на Египет, ради колесниц и коней?"
    },
    {
      "chapter": 36,
      "verse": 10,
      "name": "Исаия 36:10",
      "text": "Да разве я без воли Господней пошел на землю сию, чтобы разорить ее? Господь сказал мне: пойди на землю сию и разори ее."
    },
    {
      "chapter": 36,
      "verse": 11,
      "name": "Исаия 36:11",
      "text": "И сказал Елиаким и Севна и Иоах Рабсаку: говори рабам твоим по-арамейски, потому что мы понимаем, а не говори с нами по- иудейски, вслух народа, который на стене."
    },
    {
      "chapter": 36,
      "verse": 12,
      "name": "Исаия 36:12",
      "text": "И сказал Рабсак: разве только к господину твоему и к тебе послал меня господин мой сказать слова сии? Нет, также и к людям, которые сидят на стене, чтобы есть помет свой и пить мочу свою с вами."
    },
    {
      "chapter": 36,
      "verse": 13,
      "name": "Исаия 36:13",
      "text": "И встал Рабсак, и возгласил громким голосом по-иудейски, и сказал: слушайте слово царя великого, царя Ассирийского!"
    },
    {
      "chapter": 36,
      "verse": 14,
      "name": "Исаия 36:14",
      "text": "Так говорит царь: пусть не обольщает вас Езекия, ибо он не может спасти вас;"
    },
    {
      "chapter": 36,
      "verse": 15,
      "name": "Исаия 36:15",
      "text": "и пусть не обнадеживает вас Езекия Господом, говоря: \"спасет нас Господь; не будет город сей отдан в руки царя Ассирийского\"."
    },
    {
      "chapter": 36,
      "verse": 16,
      "name": "Исаия 36:16",
      "text": "Не слушайте Езекии, ибо так говорит царь Ассирийский: примиритесь со мною и выйдите ко мне, и пусть каждый ест плоды виноградной лозы своей и смоковницы своей, и пусть каждый пьет воду из своего колодезя,"
    },
    {
      "chapter": 36,
      "verse": 17,
      "name": "Исаия 36:17",
      "text": "доколе я не приду и не возьму вас в землю такую же, как и ваша земля, в землю хлеба и вина, в землю плодов и виноградников."
    },
    {
      "chapter": 36,
      "verse": 18,
      "name": "Исаия 36:18",
      "text": "Итак да не обольщает вас Езекия, говоря: \"Господь спасет нас\". Спасли ли боги народов, каждый свою землю, от руки царя Ассирийского?"
    },
    {
      "chapter": 36,
      "verse": 19,
      "name": "Исаия 36:19",
      "text": "Где боги Емафа и Арпада? Где боги Сепарваима? Спасли ли они Самарию от руки моей?"
    },
    {
      "chapter": 36,
      "verse": 20,
      "name": "Исаия 36:20",
      "text": "Который из всех богов земель сих спас землю свою от руки моей? Так неужели спасет Господь Иерусалим от руки моей?"
    },
    {
      "chapter": 36,
      "verse": 21,
      "name": "Исаия 36:21",
      "text": "Но они молчали и не отвечали ему ни слова, потому что от царя дано было приказание: не отвечайте ему."
    },
    {
      "chapter": 36,
      "verse": 22,
      "name": "Исаия 36:22",
      "text": "И пришел Елиаким, сын Хелкиин, начальник дворца, и Севна писец, и Иоах, сын Асафов, дееписатель, к Езекии в разодранных одеждах и пересказали ему слова Рабсака. "
    }
  ]
}
