{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 40,
  "name": "Исаия 40",
  "verses": [
    {
      "chapter": 40,
      "verse": 1,
      "name": "Исаия 40:1",
      "text": "Утешайте, утешайте народ Мой, говорит Бог ваш;"
    },
    {
      "chapter": 40,
      "verse": 2,
      "name": "Исаия 40:2",
      "text": "говорите к сердцу Иерусалима и возвещайте ему, что исполнилось время борьбы его, что за неправды его сделано удовлетворение, ибо он от руки Господней принял вдвое за все грехи свои."
    },
    {
      "chapter": 40,
      "verse": 3,
      "name": "Исаия 40:3",
      "text": "Глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте в степи стези Богу нашему;"
    },
    {
      "chapter": 40,
      "verse": 4,
      "name": "Исаия 40:4",
      "text": "всякий дол да наполнится, и всякая гора и холм да понизятся, кривизны выпрямятся и неровные пути сделаются гладкими;"
    },
    {
      "chapter": 40,
      "verse": 5,
      "name": "Исаия 40:5",
      "text": "и явится слава Господня, и узрит всякая плоть [спасение Божие]; ибо уста Господни изрекли это."
    },
    {
      "chapter": 40,
      "verse": 6,
      "name": "Исаия 40:6",
      "text": "Голос говорит: возвещай! И сказал: что мне возвещать? Всякая плоть - трава, и вся красота ее - как цвет полевой."
    },
    {
      "chapter": 40,
      "verse": 7,
      "name": "Исаия 40:7",
      "text": "Засыхает трава, увядает цвет, когда дунет на него дуновение Господа: так и народ - трава."
    },
    {
      "chapter": 40,
      "verse": 8,
      "name": "Исаия 40:8",
      "text": "Трава засыхает, цвет увядает, а слово Бога нашего пребудет вечно."
    },
    {
      "chapter": 40,
      "verse": 9,
      "name": "Исаия 40:9",
      "text": "Взойди на высокую гору, благовествующий Сион! возвысь с силою голос твой, благовествующий Иерусалим! возвысь, не бойся; скажи городам Иудиным: вот Бог ваш!"
    },
    {
      "chapter": 40,
      "verse": 10,
      "name": "Исаия 40:10",
      "text": "Вот, Господь Бог грядет с силою, и мышца Его со властью. Вот, награда Его с Ним и воздаяние Его пред лицем Его."
    },
    {
      "chapter": 40,
      "verse": 11,
      "name": "Исаия 40:11",
      "text": "Как пастырь Он будет пасти стадо Свое; агнцев будет брать на руки и носить на груди Своей, и водить дойных."
    },
    {
      "chapter": 40,
      "verse": 12,
      "name": "Исаия 40:12",
      "text": "Кто исчерпал воды горстью своею и пядью измерил небеса, и вместил в меру прах земли, и взвесил на весах горы и на чашах весовых холмы?"
    },
    {
      "chapter": 40,
      "verse": 13,
      "name": "Исаия 40:13",
      "text": "Кто уразумел дух Господа, и был советником у Него и учил Его?"
    },
    {
      "chapter": 40,
      "verse": 14,
      "name": "Исаия 40:14",
      "text": "С кем советуется Он, и кто вразумляет Его и наставляет Его на путь правды, и учит Его знанию, и указывает Ему путь мудрости?"
    },
    {
      "chapter": 40,
      "verse": 15,
      "name": "Исаия 40:15",
      "text": "Вот народы - как капля из ведра, и считаются как пылинка на весах. Вот, острова как порошинку поднимает Он."
    },
    {
      "chapter": 40,
      "verse": 16,
      "name": "Исаия 40:16",
      "text": "И Ливана недостаточно для жертвенного огня, и животных на нем - для всесожжения."
    },
    {
      "chapter": 40,
      "verse": 17,
      "name": "Исаия 40:17",
      "text": "Все народы пред Ним как ничто, - менее ничтожества и пустоты считаются у Него."
    },
    {
      "chapter": 40,
      "verse": 18,
      "name": "Исаия 40:18",
      "text": "Итак кому уподобите вы Бога? И какое подобие найдете Ему?"
    },
    {
      "chapter": 40,
      "verse": 19,
      "name": "Исаия 40:19",
      "text": "Идола выливает художник, и золотильщик покрывает его золотом и приделывает серебряные цепочки."
    },
    {
      "chapter": 40,
      "verse": 20,
      "name": "Исаия 40:20",
      "text": "А кто беден для такого приношения, выбирает негниющее дерево, приискивает себе искусного художника, чтобы сделать идола, который стоял бы твердо."
    },
    {
      "chapter": 40,
      "verse": 21,
      "name": "Исаия 40:21",
      "text": "Разве не знаете? разве вы не слышали? разве вам не говорено было от начала? разве вы не уразумели из оснований земли?"
    },
    {
      "chapter": 40,
      "verse": 22,
      "name": "Исаия 40:22",
      "text": "Он есть Тот, Который восседает над кругом земли, и живущие на ней - как саранча пред Ним; Он распростер небеса, как тонкую ткань, и раскинул их, как шатер для жилья."
    },
    {
      "chapter": 40,
      "verse": 23,
      "name": "Исаия 40:23",
      "text": "Он обращает князей в ничто, делает чем-то пустым судей земли."
    },
    {
      "chapter": 40,
      "verse": 24,
      "name": "Исаия 40:24",
      "text": "Едва они посажены, едва посеяны, едва укоренился в земле ствол их, и как только Он дохнул на них, они высохли, и вихрь унес их, как солому."
    },
    {
      "chapter": 40,
      "verse": 25,
      "name": "Исаия 40:25",
      "text": "Кому же вы уподобите Меня и с кем сравните? говорит Святый."
    },
    {
      "chapter": 40,
      "verse": 26,
      "name": "Исаия 40:26",
      "text": "Поднимите глаза ваши на высоту небес и посмотрите, кто сотворил их? Кто выводит воинство их счетом? Он всех их называет по имени: по множеству могущества и великой силе у Него ничто не выбывает."
    },
    {
      "chapter": 40,
      "verse": 27,
      "name": "Исаия 40:27",
      "text": "Как же говоришь ты, Иаков, и высказываешь, Израиль: \"путь мой сокрыт от Господа, и дело мое забыто у Бога моего\"?"
    },
    {
      "chapter": 40,
      "verse": 28,
      "name": "Исаия 40:28",
      "text": "Разве ты не знаешь? разве ты не слышал, что вечный Господь Бог, сотворивший концы земли, не утомляется и не изнемогает? разум Его неисследим."
    },
    {
      "chapter": 40,
      "verse": 29,
      "name": "Исаия 40:29",
      "text": "Он дает утомленному силу, и изнемогшему дарует крепость."
    },
    {
      "chapter": 40,
      "verse": 30,
      "name": "Исаия 40:30",
      "text": "Утомляются и юноши и ослабевают, и молодые люди падают,"
    },
    {
      "chapter": 40,
      "verse": 31,
      "name": "Исаия 40:31",
      "text": "а надеющиеся на Господа обновятся в силе: поднимут крылья, как орлы, потекут - и не устанут, пойдут - и не утомятся. "
    }
  ]
}
