{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 42,
  "name": "Исаия 42",
  "verses": [
    {
      "chapter": 42,
      "verse": 1,
      "name": "Исаия 42:1",
      "text": "Вот, Отрок Мой, Которого Я держу за руку, избранный Мой, к Которому благоволит душа Моя. Положу дух Мой на Него, и возвестит народам суд;"
    },
    {
      "chapter": 42,
      "verse": 2,
      "name": "Исаия 42:2",
      "text": "не возопиет и не возвысит голоса Своего, и не даст услышать его на улицах;"
    },
    {
      "chapter": 42,
      "verse": 3,
      "name": "Исаия 42:3",
      "text": "трости надломленной не переломит, и льна курящегося не угасит; будет производить суд по истине;"
    },
    {
      "chapter": 42,
      "verse": 4,
      "name": "Исаия 42:4",
      "text": "не ослабеет и не изнеможет, доколе на земле не утвердит суда, и на закон Его будут уповать острова."
    },
    {
      "chapter": 42,
      "verse": 5,
      "name": "Исаия 42:5",
      "text": "Так говорит Господь Бог, сотворивший небеса и пространство их, распростерший землю с произведениями ее, дающий дыхание народу на ней и дух ходящим по ней."
    },
    {
      "chapter": 42,
      "verse": 6,
      "name": "Исаия 42:6",
      "text": "Я, Господь, призвал Тебя в правду, и буду держать Тебя за руку и хранить Тебя, и поставлю Тебя в завет для народа, во свет для язычников,"
    },
    {
      "chapter": 42,
      "verse": 7,
      "name": "Исаия 42:7",
      "text": "чтобы открыть глаза слепых, чтобы узников вывести из заключения и сидящих во тьме - из темницы."
    },
    {
      "chapter": 42,
      "verse": 8,
      "name": "Исаия 42:8",
      "text": "Я Господь, это - Мое имя, и не дам славы Моей иному и хвалы Моей истуканам."
    },
    {
      "chapter": 42,
      "verse": 9,
      "name": "Исаия 42:9",
      "text": "Вот, предсказанное прежде сбылось, и новое Я возвещу; прежде нежели оно произойдет, Я возвещу вам."
    },
    {
      "chapter": 42,
      "verse": 10,
      "name": "Исаия 42:10",
      "text": "Пойте Господу новую песнь, хвалу Ему от концов земли, вы, плавающие по морю, и все, наполняющее его, острова и живущие на них."
    },
    {
      "chapter": 42,
      "verse": 11,
      "name": "Исаия 42:11",
      "text": "Да возвысит голос пустыня и города ее, селения, где обитает Кидар; да торжествуют живущие на скалах, да возглашают с вершин гор."
    },
    {
      "chapter": 42,
      "verse": 12,
      "name": "Исаия 42:12",
      "text": "Да воздадут Господу славу, и хвалу Его да возвестят на островах."
    },
    {
      "chapter": 42,
      "verse": 13,
      "name": "Исаия 42:13",
      "text": "Господь выйдет, как исполин, как муж браней возбудит ревность; воззовет и поднимет воинский крик, и покажет Себя сильным против врагов Своих."
    },
    {
      "chapter": 42,
      "verse": 14,
      "name": "Исаия 42:14",
      "text": "Долго молчал Я, терпел, удерживался; теперь буду кричать, как рождающая, буду разрушать и поглощать все;"
    },
    {
      "chapter": 42,
      "verse": 15,
      "name": "Исаия 42:15",
      "text": "опустошу горы и холмы, и всю траву их иссушу; и реки сделаю островами, и осушу озера;"
    },
    {
      "chapter": 42,
      "verse": 16,
      "name": "Исаия 42:16",
      "text": "и поведу слепых дорогою, которой они не знают, неизвестными путями буду вести их; мрак сделаю светом пред ними, и кривые пути - прямыми: вот что Я сделаю для них и не оставлю их."
    },
    {
      "chapter": 42,
      "verse": 17,
      "name": "Исаия 42:17",
      "text": "Тогда обратятся вспять и великим стыдом покроются надеющиеся на идолов, говорящие истуканам: \"вы наши боги\"."
    },
    {
      "chapter": 42,
      "verse": 18,
      "name": "Исаия 42:18",
      "text": "Слушайте, глухие, и смотрите, слепые, чтобы видеть."
    },
    {
      "chapter": 42,
      "verse": 19,
      "name": "Исаия 42:19",
      "text": "Кто так слеп, как раб Мой, и глух, как вестник Мой, Мною посланный? Кто так слеп, как возлюбленный, так слеп, как раб Господа?"
    },
    {
      "chapter": 42,
      "verse": 20,
      "name": "Исаия 42:20",
      "text": "Ты видел многое, но не замечал; уши были открыты, но не слышал."
    },
    {
      "chapter": 42,
      "verse": 21,
      "name": "Исаия 42:21",
      "text": "Господу угодно было, ради правды Своей, возвеличить и прославить закон."
    },
    {
      "chapter": 42,
      "verse": 22,
      "name": "Исаия 42:22",
      "text": "Но это народ разоренный и разграбленный; все они связаны в подземельях и сокрыты в темницах; сделались добычею, и нет избавителя; ограблены, и никто не говорит: \"отдай назад!\""
    },
    {
      "chapter": 42,
      "verse": 23,
      "name": "Исаия 42:23",
      "text": "Кто из вас приклонил к этому ухо, вникнул и выслушал это для будущего?"
    },
    {
      "chapter": 42,
      "verse": 24,
      "name": "Исаия 42:24",
      "text": "Кто предал Иакова на разорение и Израиля грабителям? не Господь ли, против Которого мы грешили? Не хотели они ходить путями Его и не слушали закона Его."
    },
    {
      "chapter": 42,
      "verse": 25,
      "name": "Исаия 42:25",
      "text": "И Он излил на них ярость гнева Своего и лютость войны: она окружила их пламенем со всех сторон, но они не примечали; и горела у них, но они не уразумели этого сердцем. "
    }
  ]
}
