{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 44,
  "name": "Исаия 44",
  "verses": [
    {
      "chapter": 44,
      "verse": 1,
      "name": "Исаия 44:1",
      "text": "А ныне слушай, Иаков, раб Мой, и Израиль, которого Я избрал."
    },
    {
      "chapter": 44,
      "verse": 2,
      "name": "Исаия 44:2",
      "text": "Так говорит Господь, создавший тебя и образовавший тебя, помогающий тебе от утробы матерней: не бойся, раб Мой, Иаков, и возлюбленный [Израиль], которого Я избрал;"
    },
    {
      "chapter": 44,
      "verse": 3,
      "name": "Исаия 44:3",
      "text": "ибо Я изолью воды на жаждущее и потоки на иссохшее; излию дух Мой на племя твое и благословение Мое на потомков твоих."
    },
    {
      "chapter": 44,
      "verse": 4,
      "name": "Исаия 44:4",
      "text": "И будут расти между травою, как ивы при потоках вод."
    },
    {
      "chapter": 44,
      "verse": 5,
      "name": "Исаия 44:5",
      "text": "Один скажет: \"я Господень\", другой назовется именем Иакова; а иной напишет рукою своею: \"я Господень\", и прозовется именем Израиля."
    },
    {
      "chapter": 44,
      "verse": 6,
      "name": "Исаия 44:6",
      "text": "Так говорит Господь, Царь Израиля, и Искупитель его, Господь Саваоф: Я первый и Я последний, и кроме Меня нет Бога,"
    },
    {
      "chapter": 44,
      "verse": 7,
      "name": "Исаия 44:7",
      "text": "ибо кто как Я? Пусть он расскажет, возвестит и в порядке представит Мне все с того времени, как Я устроил народ древний, или пусть возвестят наступающее и будущее."
    },
    {
      "chapter": 44,
      "verse": 8,
      "name": "Исаия 44:8",
      "text": "Не бойтесь и не страшитесь: не издавна ли Я возвестил тебе и предсказал? И вы Мои свидетели. Есть ли Бог кроме Меня? нет другой твердыни, никакой не знаю."
    },
    {
      "chapter": 44,
      "verse": 9,
      "name": "Исаия 44:9",
      "text": "Делающие идолов все ничтожны, и вожделеннейшие их не приносят никакой пользы, и они сами себе свидетели в том. Они не видят и не разумеют, и потому будут посрамлены."
    },
    {
      "chapter": 44,
      "verse": 10,
      "name": "Исаия 44:10",
      "text": "Кто сделал бога и вылил идола, не приносящего никакой пользы?"
    },
    {
      "chapter": 44,
      "verse": 11,
      "name": "Исаия 44:11",
      "text": "Все участвующие в этом будут постыжены, ибо и художники сами из людей же; пусть все они соберутся и станут; они устрашатся, и все будут постыжены."
    },
    {
      "chapter": 44,
      "verse": 12,
      "name": "Исаия 44:12",
      "text": "Кузнец делает из железа топор и работает на угольях, молотами обделывает его и трудится над ним сильною рукою своею до того, что становится голоден и бессилен, не пьет воды и изнемогает."
    },
    {
      "chapter": 44,
      "verse": 13,
      "name": "Исаия 44:13",
      "text": "Плотник [выбрав дерево], протягивает по нему линию, остроконечным орудием делает на нем очертание, потом обделывает его резцом и округляет его, и выделывает из него образ человека красивого вида, чтобы поставить его в доме."
    },
    {
      "chapter": 44,
      "verse": 14,
      "name": "Исаия 44:14",
      "text": "Он рубит себе кедры, берет сосну и дуб, которые выберет между деревьями в лесу, садит ясень, а дождь возращает его."
    },
    {
      "chapter": 44,
      "verse": 15,
      "name": "Исаия 44:15",
      "text": "И это служит человеку топливом, и часть из этого употребляет он на то, чтобы ему было тепло, и разводит огонь, и печет хлеб. И из того же делает бога, и поклоняется ему, делает идола, и повергается перед ним."
    },
    {
      "chapter": 44,
      "verse": 16,
      "name": "Исаия 44:16",
      "text": "Часть дерева сожигает в огне, другою частью варит мясо в пищу, жарит жаркое и ест досыта, а также греется и говорит: \"хорошо, я согрелся; почувствовал огонь\"."
    },
    {
      "chapter": 44,
      "verse": 17,
      "name": "Исаия 44:17",
      "text": "А из остатков от того делает бога, идола своего, поклоняется ему, повергается перед ним и молится ему, и говорит: \"спаси меня, ибо ты бог мой\"."
    },
    {
      "chapter": 44,
      "verse": 18,
      "name": "Исаия 44:18",
      "text": "Не знают и не разумеют они: Он закрыл глаза их, чтобы не видели, и сердца их, чтобы не разумели."
    },
    {
      "chapter": 44,
      "verse": 19,
      "name": "Исаия 44:19",
      "text": "И не возьмет он этого к своему сердцу, и нет у него столько знания и смысла, чтобы сказать: \"половину его я сжег в огне и на угольях его испек хлеб, изжарил мясо и съел; а из остатка его сделаю ли я мерзость? буду ли поклоняться куску дерева?\""
    },
    {
      "chapter": 44,
      "verse": 20,
      "name": "Исаия 44:20",
      "text": "Он гоняется за пылью; обманутое сердце ввело его в заблуждение, и он не может освободить души своей и сказать: \"не обман ли в правой руке моей?\""
    },
    {
      "chapter": 44,
      "verse": 21,
      "name": "Исаия 44:21",
      "text": "Помни это, Иаков и Израиль, ибо ты раб Мой; Я образовал тебя: раб Мой ты, Израиль, не забывай Меня."
    },
    {
      "chapter": 44,
      "verse": 22,
      "name": "Исаия 44:22",
      "text": "Изглажу беззакония твои, как туман, и грехи твои, как облако; обратись ко Мне, ибо Я искупил тебя."
    },
    {
      "chapter": 44,
      "verse": 23,
      "name": "Исаия 44:23",
      "text": "Торжествуйте, небеса, ибо Господь соделал это. Восклицайте, глубины земли; шумите от радости, горы, лес и все деревья в нем; ибо искупил Господь Иакова и прославится в Израиле."
    },
    {
      "chapter": 44,
      "verse": 24,
      "name": "Исаия 44:24",
      "text": "Так говорит Господь, искупивший тебя и образовавший тебя от утробы матерней: Я Господь, Который сотворил все, один распростер небеса и Своею силою разостлал землю,"
    },
    {
      "chapter": 44,
      "verse": 25,
      "name": "Исаия 44:25",
      "text": "Который делает ничтожными знамения лжепророков и обнаруживает безумие волшебников, мудрецов прогоняет назад и знание их делает глупостью,"
    },
    {
      "chapter": 44,
      "verse": 26,
      "name": "Исаия 44:26",
      "text": "Который утверждает слово раба Своего и приводит в исполнение изречение Своих посланников, Который говорит Иерусалиму: :ты будешь населен\", и городам Иудиным: \"вы будете построены, и развалины его Я восстановлю\","
    },
    {
      "chapter": 44,
      "verse": 27,
      "name": "Исаия 44:27",
      "text": "Который бездне говорит: \"иссохни!\" и реки твои Я иссушу,"
    },
    {
      "chapter": 44,
      "verse": 28,
      "name": "Исаия 44:28",
      "text": "Который говорит о Кире: пастырь Мой, и он исполнит всю волю Мою и скажет Иерусалиму: \"ты будешь построен!\" и храму: \"ты будешь основан!\" "
    }
  ]
}
