{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 45,
  "name": "Исаия 45",
  "verses": [
    {
      "chapter": 45,
      "verse": 1,
      "name": "Исаия 45:1",
      "text": "Так говорит Господь помазаннику Своему Киру: Я держу тебя за правую руку, чтобы покорить тебе народы, и сниму поясы с чресл царей, чтоб отворялись для тебя двери, и ворота не затворялись;"
    },
    {
      "chapter": 45,
      "verse": 2,
      "name": "Исаия 45:2",
      "text": "Я пойду пред тобою и горы уровняю, медные двери сокрушу и запоры железные сломаю;"
    },
    {
      "chapter": 45,
      "verse": 3,
      "name": "Исаия 45:3",
      "text": "и отдам тебе хранимые во тьме сокровища и сокрытые богатства, дабы ты познал, что Я Господь, называющий тебя по имени, Бог Израилев."
    },
    {
      "chapter": 45,
      "verse": 4,
      "name": "Исаия 45:4",
      "text": "Ради Иакова, раба Моего, и Израиля, избранного Моего, Я назвал тебя по имени, почтил тебя, хотя ты не знал Меня."
    },
    {
      "chapter": 45,
      "verse": 5,
      "name": "Исаия 45:5",
      "text": "Я Господь, и нет иного; нет Бога кроме Меня; Я препоясал тебя, хотя ты не знал Меня,"
    },
    {
      "chapter": 45,
      "verse": 6,
      "name": "Исаия 45:6",
      "text": "дабы узнали от восхода солнца и от запада, что нет кроме Меня; Я Господь, и нет иного."
    },
    {
      "chapter": 45,
      "verse": 7,
      "name": "Исаия 45:7",
      "text": "Я образую свет и творю тьму, делаю мир и произвожу бедствия; Я, Господь, делаю все это."
    },
    {
      "chapter": 45,
      "verse": 8,
      "name": "Исаия 45:8",
      "text": "Кропите, небеса, свыше, и облака да проливают правду; да раскроется земля и приносит спасение, и да произрастает вместе правда. Я, Господь, творю это."
    },
    {
      "chapter": 45,
      "verse": 9,
      "name": "Исаия 45:9",
      "text": "Горе тому, кто препирается с Создателем своим, черепок из черепков земных! Скажет ли глина горшечнику: \"что ты делаешь?\" и твое дело скажет ли о тебе: \"у него нет рук?\""
    },
    {
      "chapter": 45,
      "verse": 10,
      "name": "Исаия 45:10",
      "text": "Горе тому, кто говорит отцу: \"зачем ты произвел меня на свет?\", а матери: \"зачем ты родила меня?\""
    },
    {
      "chapter": 45,
      "verse": 11,
      "name": "Исаия 45:11",
      "text": "Так говорит Господь, Святый Израиля и Создатель его: вы спрашиваете Меня о будущем сыновей Моих и хотите Мне указывать в деле рук Моих?"
    },
    {
      "chapter": 45,
      "verse": 12,
      "name": "Исаия 45:12",
      "text": "Я создал землю и сотворил на ней человека; Я - Мои руки распростерли небеса, и всему воинству их дал закон Я."
    },
    {
      "chapter": 45,
      "verse": 13,
      "name": "Исаия 45:13",
      "text": "Я воздвиг его в правде и уровняю все пути его. Он построит город Мой и отпустит пленных Моих, не за выкуп и не за дары, говорит Господь Саваоф."
    },
    {
      "chapter": 45,
      "verse": 14,
      "name": "Исаия 45:14",
      "text": "Так говорит Господь: труды Египтян и торговля Ефиоплян, и Савейцы, люди рослые, к тебе перейдут и будут твоими; они последуют за тобою, в цепях придут и повергнутся пред тобою, и будут умолять тебя, говоря: у тебя только Бог, и нет иного Бога."
    },
    {
      "chapter": 45,
      "verse": 15,
      "name": "Исаия 45:15",
      "text": "Истинно Ты Бог сокровенный, Бог Израилев, Спаситель."
    },
    {
      "chapter": 45,
      "verse": 16,
      "name": "Исаия 45:16",
      "text": "Все они будут постыжены и посрамлены; вместе с ними со стыдом пойдут и все, делающие идолов."
    },
    {
      "chapter": 45,
      "verse": 17,
      "name": "Исаия 45:17",
      "text": "Израиль же будет спасен спасением вечным в Господе; вы не будете постыжены и посрамлены во веки веков."
    },
    {
      "chapter": 45,
      "verse": 18,
      "name": "Исаия 45:18",
      "text": "Ибо так говорит Господь, сотворивший небеса, Он, Бог, образовавший землю и создавший ее; Он утвердил ее, не напрасно сотворил ее; Он образовал ее для жительства: Я Господь, и нет иного."
    },
    {
      "chapter": 45,
      "verse": 19,
      "name": "Исаия 45:19",
      "text": "Не тайно Я говорил, не в темном месте земли; не говорил Я племени Иакова: \"напрасно ищете Меня\". Я Господь, изрекающий правду, открывающий истину."
    },
    {
      "chapter": 45,
      "verse": 20,
      "name": "Исаия 45:20",
      "text": "Соберитесь и придите, приблизьтесь все, уцелевшие из народов. Невежды те, которые носят деревянного своего идола и молятся богу, который не спасает."
    },
    {
      "chapter": 45,
      "verse": 21,
      "name": "Исаия 45:21",
      "text": "Объявите и скажите, посоветовавшись между собою: кто возвестил это из древних времен, наперед сказал это? Не Я ли, Господь? и нет иного Бога кроме Меня, Бога праведного и спасающего нет кроме Меня."
    },
    {
      "chapter": 45,
      "verse": 22,
      "name": "Исаия 45:22",
      "text": "Ко Мне обратитесь, и будете спасены, все концы земли, ибо Я Бог, и нет иного."
    },
    {
      "chapter": 45,
      "verse": 23,
      "name": "Исаия 45:23",
      "text": "Мною клянусь: из уст Моих исходит правда, слово неизменное, что предо Мною преклонится всякое колено, Мною будет клясться всякий язык."
    },
    {
      "chapter": 45,
      "verse": 24,
      "name": "Исаия 45:24",
      "text": "Только у Господа, будут говорить о Мне, правда и сила; к Нему придут и устыдятся все, враждовавшие против Него."
    },
    {
      "chapter": 45,
      "verse": 25,
      "name": "Исаия 45:25",
      "text": "Господом будет оправдано и прославлено все племя Израилево. "
    }
  ]
}
