{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 48,
  "name": "Исаия 48",
  "verses": [
    {
      "chapter": 48,
      "verse": 1,
      "name": "Исаия 48:1",
      "text": "Слушайте это, дом Иакова, называющиеся именем Израиля и происшедшие от источника Иудина, клянущиеся именем Господа и исповедающие Бога Израилева, хотя не по истине и не по правде."
    },
    {
      "chapter": 48,
      "verse": 2,
      "name": "Исаия 48:2",
      "text": "Ибо они называют себя происходящими от святого города и опираются на Бога Израилева; Господь Саваоф - имя Ему."
    },
    {
      "chapter": 48,
      "verse": 3,
      "name": "Исаия 48:3",
      "text": "Прежнее Я задолго объявлял; из Моих уст выходило оно, и Я возвещал это и внезапно делал, и все сбывалось."
    },
    {
      "chapter": 48,
      "verse": 4,
      "name": "Исаия 48:4",
      "text": "Я знал, что ты упорен, и что в шее твоей жилы железные, и лоб твой - медный;"
    },
    {
      "chapter": 48,
      "verse": 5,
      "name": "Исаия 48:5",
      "text": "поэтому и объявлял тебе задолго, прежде нежели это приходило, и предъявлял тебе, чтобы ты не сказал: \"идол мой сделал это, и истукан мой и изваянный мой повелел этому быть\"."
    },
    {
      "chapter": 48,
      "verse": 6,
      "name": "Исаия 48:6",
      "text": "Ты слышал, - посмотри на все это! и неужели вы не признаете этого? А ныне Я возвещаю тебе новое и сокровенное, и ты не знал этого."
    },
    {
      "chapter": 48,
      "verse": 7,
      "name": "Исаия 48:7",
      "text": "Оно произошло ныне, а не задолго и не за день, и ты не слыхал о том, чтобы ты не сказал: \"вот! я знал это\"."
    },
    {
      "chapter": 48,
      "verse": 8,
      "name": "Исаия 48:8",
      "text": "Ты и не слыхал и не знал об этом, и ухо твое не было прежде открыто; ибо Я знал, что ты поступишь вероломно, и от самого чрева матернего ты прозван отступником."
    },
    {
      "chapter": 48,
      "verse": 9,
      "name": "Исаия 48:9",
      "text": "Ради имени Моего отлагал гнев Мой, и ради славы Моей удерживал Себя от истребления тебя."
    },
    {
      "chapter": 48,
      "verse": 10,
      "name": "Исаия 48:10",
      "text": "Вот, Я расплавил тебя, но не как серебро; испытал тебя в горниле страдания."
    },
    {
      "chapter": 48,
      "verse": 11,
      "name": "Исаия 48:11",
      "text": "Ради Себя, ради Себя Самого делаю это, - ибо какое было бы нарекание на имя Мое! славы Моей не дам иному."
    },
    {
      "chapter": 48,
      "verse": 12,
      "name": "Исаия 48:12",
      "text": "Послушай Меня, Иаков и Израиль, призванный Мой: Я тот же, Я первый и Я последний."
    },
    {
      "chapter": 48,
      "verse": 13,
      "name": "Исаия 48:13",
      "text": "Моя рука основала землю, и Моя десница распростерла небеса; призову их, и они предстанут вместе."
    },
    {
      "chapter": 48,
      "verse": 14,
      "name": "Исаия 48:14",
      "text": "Соберитесь все и слушайте: кто между ними предсказал это? Господь возлюбил его, и он исполнит волю Его над Вавилоном и явит мышцу Его над Халдеями."
    },
    {
      "chapter": 48,
      "verse": 15,
      "name": "Исаия 48:15",
      "text": "Я, Я сказал, и призвал его; Я привел его, и путь его будет благоуспешен."
    },
    {
      "chapter": 48,
      "verse": 16,
      "name": "Исаия 48:16",
      "text": "Приступите ко Мне, слушайте это: Я и сначала говорил не тайно; с того времени, как это происходит, Я был там; и ныне послал Меня Господь Бог и Дух Его."
    },
    {
      "chapter": 48,
      "verse": 17,
      "name": "Исаия 48:17",
      "text": "Так говорит Господь, Искупитель твой, Святый Израилев: Я Господь, Бог твой, научающий тебя полезному, ведущий тебя по тому пути, по которому должно тебе идти."
    },
    {
      "chapter": 48,
      "verse": 18,
      "name": "Исаия 48:18",
      "text": "О, если бы ты внимал заповедям Моим! тогда мир твой был бы как река, и правда твоя - как волны морские."
    },
    {
      "chapter": 48,
      "verse": 19,
      "name": "Исаия 48:19",
      "text": "И семя твое было бы как песок, и происходящие из чресл твоих - как песчинки: не изгладилось бы, не истребилось бы имя его предо Мною."
    },
    {
      "chapter": 48,
      "verse": 20,
      "name": "Исаия 48:20",
      "text": "Выходите из Вавилона, бегите от Халдеев, со гласом радости возвещайте и проповедуйте это, распространяйте эту весть до пределов земли; говорите: \"Господь искупил раба Своего Иакова\"."
    },
    {
      "chapter": 48,
      "verse": 21,
      "name": "Исаия 48:21",
      "text": "И не жаждут они в пустынях, чрез которые Он ведет их: Он источает им воду из камня; рассекает скалу, и льются воды."
    },
    {
      "chapter": 48,
      "verse": 22,
      "name": "Исаия 48:22",
      "text": "Нечестивым же нет мира, говорит Господь. "
    }
  ]
}
