{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 49,
  "name": "Исаия 49",
  "verses": [
    {
      "chapter": 49,
      "verse": 1,
      "name": "Исаия 49:1",
      "text": "Слушайте Меня, острова, и внимайте, народы дальние: Господь призвал Меня от чрева, от утробы матери Моей называл имя Мое;"
    },
    {
      "chapter": 49,
      "verse": 2,
      "name": "Исаия 49:2",
      "text": "и соделал уста Мои как острый меч; тенью руки Своей покрывал Меня, и соделал Меня стрелою изостренною; в колчане Своем хранил Меня;"
    },
    {
      "chapter": 49,
      "verse": 3,
      "name": "Исаия 49:3",
      "text": "и сказал Мне: Ты раб Мой, Израиль, в Тебе Я прославлюсь."
    },
    {
      "chapter": 49,
      "verse": 4,
      "name": "Исаия 49:4",
      "text": "А Я сказал: напрасно Я трудился, ни на что и вотще истощал силу Свою. Но Мое право у Господа, и награда Моя у Бога Моего."
    },
    {
      "chapter": 49,
      "verse": 5,
      "name": "Исаия 49:5",
      "text": "И ныне говорит Господь, образовавший Меня от чрева в раба Себе, чтобы обратить к Нему Иакова и чтобы Израиль собрался к Нему; Я почтен в очах Господа, и Бог Мой - сила Моя."
    },
    {
      "chapter": 49,
      "verse": 6,
      "name": "Исаия 49:6",
      "text": "И Он сказал: мало того, что Ты будешь рабом Моим для восстановления колен Иаковлевых и для возвращения остатков Израиля, но Я сделаю Тебя светом народов, чтобы спасение Мое простерлось до концов земли."
    },
    {
      "chapter": 49,
      "verse": 7,
      "name": "Исаия 49:7",
      "text": "Так говорит Господь, Искупитель Израиля, Святый Его, презираемому всеми, поносимому народом, рабу властелинов: цари увидят, и встанут; князья поклонятся ради Господа, Который верен, ради Святаго Израилева, Который избрал Тебя."
    },
    {
      "chapter": 49,
      "verse": 8,
      "name": "Исаия 49:8",
      "text": "Так говорит Господь: во время благоприятное Я услышал Тебя, и в день спасения помог Тебе; и Я буду охранять Тебя, и сделаю Тебя заветом народа, чтобы восстановить землю, чтобы возвратить наследникам наследия опустошенные,"
    },
    {
      "chapter": 49,
      "verse": 9,
      "name": "Исаия 49:9",
      "text": "сказать узникам: \"выходите\", и тем, которые во тьме: \"покажитесь\". Они при дорогах будут пасти, и по всем холмам будут пажити их;"
    },
    {
      "chapter": 49,
      "verse": 10,
      "name": "Исаия 49:10",
      "text": "не будут терпеть голода и жажды, и не поразит их зной и солнце; ибо Милующий их будет вести их и приведет их к источникам вод."
    },
    {
      "chapter": 49,
      "verse": 11,
      "name": "Исаия 49:11",
      "text": "И все горы Мои сделаю путем, и дороги Мои будут подняты."
    },
    {
      "chapter": 49,
      "verse": 12,
      "name": "Исаия 49:12",
      "text": "Вот, одни придут издалека; и вот, одни от севера и моря, а другие из земли Синим."
    },
    {
      "chapter": 49,
      "verse": 13,
      "name": "Исаия 49:13",
      "text": "Радуйтесь, небеса, и веселись, земля, и восклицайте, горы, от радости; ибо утешил Господь народ Свой и помиловал страдальцев Своих."
    },
    {
      "chapter": 49,
      "verse": 14,
      "name": "Исаия 49:14",
      "text": "А Сион говорил: \"оставил меня Господь, и Бог мой забыл меня!\""
    },
    {
      "chapter": 49,
      "verse": 15,
      "name": "Исаия 49:15",
      "text": "Забудет ли женщина грудное дитя свое, чтобы не пожалеть сына чрева своего? но если бы и она забыла, то Я не забуду тебя."
    },
    {
      "chapter": 49,
      "verse": 16,
      "name": "Исаия 49:16",
      "text": "Вот, Я начертал тебя на дланях Моих; стены твои всегда предо Мною."
    },
    {
      "chapter": 49,
      "verse": 17,
      "name": "Исаия 49:17",
      "text": "Сыновья твои поспешат к тебе, а разорители и опустошители твои уйдут от тебя."
    },
    {
      "chapter": 49,
      "verse": 18,
      "name": "Исаия 49:18",
      "text": "Возведи очи твои и посмотри вокруг, - все они собираются, идут к тебе. Живу Я! говорит Господь, - всеми ими ты облечешься, как убранством, и нарядишься ими, как невеста."
    },
    {
      "chapter": 49,
      "verse": 19,
      "name": "Исаия 49:19",
      "text": "Ибо развалины твои и пустыни твои, и разоренная земля твоя будут теперь слишком тесны для жителей, и поглощавшие тебя удалятся от тебя."
    },
    {
      "chapter": 49,
      "verse": 20,
      "name": "Исаия 49:20",
      "text": "Дети, которые будут у тебя после потери прежних, будут говорить вслух тебе: \"тесно для меня место; уступи мне, чтобы я мог жить\"."
    },
    {
      "chapter": 49,
      "verse": 21,
      "name": "Исаия 49:21",
      "text": "И ты скажешь в сердце твоем: кто мне родил их? я была бездетна и бесплодна, отведена в плен и удалена; кто же возрастил их? вот, я оставалась одинокою; где же они были?"
    },
    {
      "chapter": 49,
      "verse": 22,
      "name": "Исаия 49:22",
      "text": "Так говорит Господь Бог: вот, Я подниму руку Мою к народам, и выставлю знамя Мое племенам, и принесут сыновей твоих на руках и дочерей твоих на плечах."
    },
    {
      "chapter": 49,
      "verse": 23,
      "name": "Исаия 49:23",
      "text": "И будут цари питателями твоими, и царицы их кормилицами твоими; лицом до земли будут кланяться тебе и лизать прах ног твоих, и узнаешь, что Я Господь, что надеющиеся на Меня не постыдятся."
    },
    {
      "chapter": 49,
      "verse": 24,
      "name": "Исаия 49:24",
      "text": "Может ли быть отнята у сильного добыча, и могут ли быть отняты у победителя взятые в плен?"
    },
    {
      "chapter": 49,
      "verse": 25,
      "name": "Исаия 49:25",
      "text": "Да! так говорит Господь: и плененные сильным будут отняты, и добыча тирана будет избавлена; потому что Я буду состязаться с противниками твоими и сыновей твоих Я спасу;"
    },
    {
      "chapter": 49,
      "verse": 26,
      "name": "Исаия 49:26",
      "text": "и притеснителей твоих накормлю собственною их плотью, и они будут упоены кровью своею, как молодым вином; и всякая плоть узнает, что Я Господь, Спаситель твой и Искупитель твой, Сильный Иаковлев. "
    }
  ]
}
