{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 54,
  "name": "Исаия 54",
  "verses": [
    {
      "chapter": 54,
      "verse": 1,
      "name": "Исаия 54:1",
      "text": "Возвеселись, неплодная, нерождающая; воскликни и возгласи, немучившаяся родами; потому что у оставленной гораздо более детей, нежели у имеющей мужа, говорит Господь."
    },
    {
      "chapter": 54,
      "verse": 2,
      "name": "Исаия 54:2",
      "text": "Распространи место шатра твоего, расширь покровы жилищ твоих; не стесняйся, пусти длиннее верви твои и утверди колья твои;"
    },
    {
      "chapter": 54,
      "verse": 3,
      "name": "Исаия 54:3",
      "text": "ибо ты распространишься направо и налево, и потомство твое завладеет народами и населит опустошенные города."
    },
    {
      "chapter": 54,
      "verse": 4,
      "name": "Исаия 54:4",
      "text": "Не бойся, ибо не будешь постыжена; не смущайся, ибо не будешь в поругании: ты забудешь посрамление юности твоей и не будешь более вспоминать о бесславии вдовства твоего."
    },
    {
      "chapter": 54,
      "verse": 5,
      "name": "Исаия 54:5",
      "text": "Ибо твой Творец есть супруг твой; Господь Саваоф - имя Его; и Искупитель твой - Святый Израилев: Богом всей земли назовется Он."
    },
    {
      "chapter": 54,
      "verse": 6,
      "name": "Исаия 54:6",
      "text": "Ибо как жену, оставленную и скорбящую духом, призывает тебя Господь, и как жену юности, которая была отвержена, говорит Бог твой."
    },
    {
      "chapter": 54,
      "verse": 7,
      "name": "Исаия 54:7",
      "text": "На малое время Я оставил тебя, но с великою милостью восприму тебя."
    },
    {
      "chapter": 54,
      "verse": 8,
      "name": "Исаия 54:8",
      "text": "В жару гнева Я сокрыл от тебя лице Мое на время, но вечною милостью помилую тебя, говорит Искупитель твой, Господь."
    },
    {
      "chapter": 54,
      "verse": 9,
      "name": "Исаия 54:9",
      "text": "Ибо это для Меня, как воды Ноя: как Я поклялся, что воды Ноя не придут более на землю, так поклялся не гневаться на тебя и не укорять тебя."
    },
    {
      "chapter": 54,
      "verse": 10,
      "name": "Исаия 54:10",
      "text": "Горы сдвинутся и холмы поколеблются, - а милость Моя не отступит от тебя, и завет мира Моего не поколеблется, говорит милующий тебя Господь."
    },
    {
      "chapter": 54,
      "verse": 11,
      "name": "Исаия 54:11",
      "text": "Бедная, бросаемая бурею, безутешная! Вот, Я положу камни твои на рубине и сделаю основание твое из сапфиров;"
    },
    {
      "chapter": 54,
      "verse": 12,
      "name": "Исаия 54:12",
      "text": "и сделаю окна твои из рубинов и ворота твои - из жемчужин, и всю ограду твою - из драгоценных камней."
    },
    {
      "chapter": 54,
      "verse": 13,
      "name": "Исаия 54:13",
      "text": "И все сыновья твои будут научены Господом, и великий мир будет у сыновей твоих."
    },
    {
      "chapter": 54,
      "verse": 14,
      "name": "Исаия 54:14",
      "text": "Ты утвердишься правдою, будешь далека от угнетения, ибо тебе бояться нечего, и от ужаса, ибо он не приблизится к тебе."
    },
    {
      "chapter": 54,
      "verse": 15,
      "name": "Исаия 54:15",
      "text": "Вот, будут вооружаться против тебя, но не от Меня; кто бы ни вооружился против тебя, падет."
    },
    {
      "chapter": 54,
      "verse": 16,
      "name": "Исаия 54:16",
      "text": "Вот, Я сотворил кузнеца, который раздувает угли в огне и производит орудие для своего дела, - и Я творю губителя для истребления."
    },
    {
      "chapter": 54,
      "verse": 17,
      "name": "Исаия 54:17",
      "text": "Ни одно орудие, сделанное против тебя, не будет успешно; и всякий язык, который будет состязаться с тобою на суде, - ты обвинишь. Это есть наследие рабов Господа, оправдание их от Меня, говорит Господь. "
    }
  ]
}
