{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 55,
  "name": "Исаия 55",
  "verses": [
    {
      "chapter": 55,
      "verse": 1,
      "name": "Исаия 55:1",
      "text": "Жаждущие! идите все к водам; даже и вы, у которых нет серебра, идите, покупайте и ешьте; идите, покупайте без серебра и без платы вино и молоко."
    },
    {
      "chapter": 55,
      "verse": 2,
      "name": "Исаия 55:2",
      "text": "Для чего вам отвешивать серебро за то, что не хлеб, и трудовое свое за то, что не насыщает? Послушайте Меня внимательно и вкушайте благо, и душа ваша да насладится туком."
    },
    {
      "chapter": 55,
      "verse": 3,
      "name": "Исаия 55:3",
      "text": "Приклоните ухо ваше и придите ко Мне: послушайте, и жива будет душа ваша, - и дам вам завет вечный, неизменные милости, обещанные Давиду."
    },
    {
      "chapter": 55,
      "verse": 4,
      "name": "Исаия 55:4",
      "text": "Вот, Я дал Его свидетелем для народов, вождем и наставником народам."
    },
    {
      "chapter": 55,
      "verse": 5,
      "name": "Исаия 55:5",
      "text": "Вот, ты призовешь народ, которого ты не знал, и народы, которые тебя не знали, поспешат к тебе ради Господа Бога твоего и ради Святаго Израилева, ибо Он прославил тебя."
    },
    {
      "chapter": 55,
      "verse": 6,
      "name": "Исаия 55:6",
      "text": "Ищите Господа, когда можно найти Его; призывайте Его, когда Он близко."
    },
    {
      "chapter": 55,
      "verse": 7,
      "name": "Исаия 55:7",
      "text": "Да оставит нечестивый путь свой и беззаконник - помыслы свои, и да обратится к Господу, и Он помилует его, и к Богу нашему, ибо Он многомилостив."
    },
    {
      "chapter": 55,
      "verse": 8,
      "name": "Исаия 55:8",
      "text": "Мои мысли - не ваши мысли, ни ваши пути - пути Мои, говорит Господь."
    },
    {
      "chapter": 55,
      "verse": 9,
      "name": "Исаия 55:9",
      "text": "Но как небо выше земли, так пути Мои выше путей ваших, и мысли Мои выше мыслей ваших."
    },
    {
      "chapter": 55,
      "verse": 10,
      "name": "Исаия 55:10",
      "text": "Как дождь и снег нисходит с неба и туда не возвращается, но напояет землю и делает ее способною рождать и произращать, чтобы она давала семя тому, кто сеет, и хлеб тому, кто ест, -"
    },
    {
      "chapter": 55,
      "verse": 11,
      "name": "Исаия 55:11",
      "text": "так и слово Мое, которое исходит из уст Моих, - оно не возвращается ко Мне тщетным, но исполняет то, что Мне угодно, и совершает то, для чего Я послал его."
    },
    {
      "chapter": 55,
      "verse": 12,
      "name": "Исаия 55:12",
      "text": "Итак вы выйдете с веселием и будете провожаемы с миром; горы и холмы будут петь пред вами песнь, и все дерева в поле рукоплескать вам."
    },
    {
      "chapter": 55,
      "verse": 13,
      "name": "Исаия 55:13",
      "text": "Вместо терновника вырастет кипарис; вместо крапивы возрастет мирт; и это будет во славу Господа, в знамение вечное, несокрушимое. "
    }
  ]
}
