{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 56,
  "name": "Исаия 56",
  "verses": [
    {
      "chapter": 56,
      "verse": 1,
      "name": "Исаия 56:1",
      "text": "Так говорит Господь: сохраняйте суд и делайте правду; ибо близко спасение Мое и откровение правды Моей."
    },
    {
      "chapter": 56,
      "verse": 2,
      "name": "Исаия 56:2",
      "text": "Блажен муж, который делает это, и сын человеческий, который крепко держится этого, который хранит субботу от осквернения и оберегает руку свою, чтобы не сделать никакого зла."
    },
    {
      "chapter": 56,
      "verse": 3,
      "name": "Исаия 56:3",
      "text": "Да не говорит сын иноплеменника, присоединившийся к Господу: \"Господь совсем отделил меня от Своего народа\", и да не говорит евнух: \"вот я сухое дерево\"."
    },
    {
      "chapter": 56,
      "verse": 4,
      "name": "Исаия 56:4",
      "text": "Ибо Господь так говорит об евнухах: которые хранят Мои субботы и избирают угодное Мне, и крепко держатся завета Моего, -"
    },
    {
      "chapter": 56,
      "verse": 5,
      "name": "Исаия 56:5",
      "text": "тем дам Я в доме Моем и в стенах Моих место и имя лучшее, нежели сыновьям и дочерям; дам им вечное имя, которое не истребится."
    },
    {
      "chapter": 56,
      "verse": 6,
      "name": "Исаия 56:6",
      "text": "И сыновей иноплеменников, присоединившихся к Господу, чтобы служить Ему и любить имя Господа, быть рабами Его, всех, хранящих субботу от осквернения ее и твердо держащихся завета Моего,"
    },
    {
      "chapter": 56,
      "verse": 7,
      "name": "Исаия 56:7",
      "text": "Я приведу на святую гору Мою и обрадую их в Моем доме молитвы; всесожжения их и жертвы их будут благоприятны на жертвеннике Моем, ибо дом Мой назовется домом молитвы для всех народов."
    },
    {
      "chapter": 56,
      "verse": 8,
      "name": "Исаия 56:8",
      "text": "Господь Бог, собирающий рассеянных Израильтян, говорит: к собранным у него Я буду еще собирать других."
    },
    {
      "chapter": 56,
      "verse": 9,
      "name": "Исаия 56:9",
      "text": "Все звери полевые, все звери лесные! идите есть."
    },
    {
      "chapter": 56,
      "verse": 10,
      "name": "Исаия 56:10",
      "text": "Стражи их слепы все и невежды: все они немые псы, не могущие лаять, бредящие лежа, любящие спать."
    },
    {
      "chapter": 56,
      "verse": 11,
      "name": "Исаия 56:11",
      "text": "И это псы, жадные душею, не знающие сытости; и это пастыри бессмысленные: все смотрят на свою дорогу, каждый до последнего, на свою корысть;"
    },
    {
      "chapter": 56,
      "verse": 12,
      "name": "Исаия 56:12",
      "text": "приходите, говорят, я достану вина, и мы напьемся сикеры; и завтра то же будет, что сегодня, да еще и больше. "
    }
  ]
}
