{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 57,
  "name": "Исаия 57",
  "verses": [
    {
      "chapter": 57,
      "verse": 1,
      "name": "Исаия 57:1",
      "text": "Праведник умирает, и никто не принимает этого к сердцу; и мужи благочестивые восхищаются от земли, и никто не помыслит, что праведник восхищается от зла."
    },
    {
      "chapter": 57,
      "verse": 2,
      "name": "Исаия 57:2",
      "text": "Он отходит к миру; ходящие прямым путем будут покоиться на ложах своих."
    },
    {
      "chapter": 57,
      "verse": 3,
      "name": "Исаия 57:3",
      "text": "Но приблизьтесь сюда вы, сыновья чародейки, семя прелюбодея и блудницы!"
    },
    {
      "chapter": 57,
      "verse": 4,
      "name": "Исаия 57:4",
      "text": "Над кем вы глумитесь? против кого расширяете рот, высовываете язык? не дети ли вы преступления, семя лжи,"
    },
    {
      "chapter": 57,
      "verse": 5,
      "name": "Исаия 57:5",
      "text": "разжигаемые похотью к идолам под каждым ветвистым деревом, заколающие детей при ручьях, между расселинами скал?"
    },
    {
      "chapter": 57,
      "verse": 6,
      "name": "Исаия 57:6",
      "text": "В гладких камнях ручьев доля твоя; они, они жребий твой; им ты делаешь возлияние и приносишь жертвы: могу ли Я быть доволен этим?"
    },
    {
      "chapter": 57,
      "verse": 7,
      "name": "Исаия 57:7",
      "text": "На высокой и выдающейся горе ты ставишь ложе твое и туда восходишь приносить жертву."
    },
    {
      "chapter": 57,
      "verse": 8,
      "name": "Исаия 57:8",
      "text": "За дверью также и за косяками ставишь памяти твои; ибо, отвратившись от Меня, ты обнажаешься и восходишь; распространяешь ложе твое и договариваешься с теми из них, с которыми любишь лежать, высматриваешь место."
    },
    {
      "chapter": 57,
      "verse": 9,
      "name": "Исаия 57:9",
      "text": "Ты ходила также к царю с благовонною мастью и умножила масти твои, и далеко посылала послов твоих, и унижалась до преисподней."
    },
    {
      "chapter": 57,
      "verse": 10,
      "name": "Исаия 57:10",
      "text": "От долгого пути твоего утомлялась, но не говорила: \"надежда потеряна!\"; все еще находила живость в руке твоей, и потому не чувствовала ослабления."
    },
    {
      "chapter": 57,
      "verse": 11,
      "name": "Исаия 57:11",
      "text": "Кого же ты испугалась и устрашилась, что сделалась неверною и Меня перестала помнить и хранить в твоем сердце? не оттого ли, что Я молчал, и притом долго, ты перестала бояться Меня?"
    },
    {
      "chapter": 57,
      "verse": 12,
      "name": "Исаия 57:12",
      "text": "Я покажу правду твою и дела твои, - и они будут не в пользу тебе."
    },
    {
      "chapter": 57,
      "verse": 13,
      "name": "Исаия 57:13",
      "text": "Когда ты будешь вопить, спасет ли тебя сборище твое? - всех их унесет ветер, развеет дуновение; а надеющийся на Меня наследует землю и будет владеть святою горою Моею."
    },
    {
      "chapter": 57,
      "verse": 14,
      "name": "Исаия 57:14",
      "text": "И сказал: поднимайте, поднимайте, ровняйте путь, убирайте преграду с пути народа Моего."
    },
    {
      "chapter": 57,
      "verse": 15,
      "name": "Исаия 57:15",
      "text": "Ибо так говорит Высокий и Превознесенный, вечно Живущий, - Святый имя Его: Я живу на высоте небес и во святилище, и также с сокрушенными и смиренными духом, чтобы оживлять дух смиренных и оживлять сердца сокрушенных."
    },
    {
      "chapter": 57,
      "verse": 16,
      "name": "Исаия 57:16",
      "text": "Ибо не вечно буду Я вести тяжбу и не до конца гневаться; иначе изнеможет предо Мною дух и всякое дыхание, Мною сотворенное."
    },
    {
      "chapter": 57,
      "verse": 17,
      "name": "Исаия 57:17",
      "text": "За грех корыстолюбия его Я гневался и поражал его, скрывал лице и негодовал; но он, отвратившись, пошел по пути своего сердца."
    },
    {
      "chapter": 57,
      "verse": 18,
      "name": "Исаия 57:18",
      "text": "Я видел пути его, и исцелю его, и буду водить его и утешать его и сетующих его."
    },
    {
      "chapter": 57,
      "verse": 19,
      "name": "Исаия 57:19",
      "text": "Я исполню слово: мир, мир дальнему и ближнему, говорит Господь, и исцелю его."
    },
    {
      "chapter": 57,
      "verse": 20,
      "name": "Исаия 57:20",
      "text": "А нечестивые - как море взволнованное, которое не может успокоиться и которого воды выбрасывают ил и грязь."
    },
    {
      "chapter": 57,
      "verse": 21,
      "name": "Исаия 57:21",
      "text": "Нет мира нечестивым, говорит Бог мой. "
    }
  ]
}
