{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 66,
  "name": "Исаия 66",
  "verses": [
    {
      "chapter": 66,
      "verse": 1,
      "name": "Исаия 66:1",
      "text": "Так говорит Господь: небо - престол Мой, а земля - подножие ног Моих; где же построите вы дом для Меня, и где место покоя Моего?"
    },
    {
      "chapter": 66,
      "verse": 2,
      "name": "Исаия 66:2",
      "text": "Ибо все это соделала рука Моя, и все сие было, говорит Господь. А вот на кого Я призрю: на смиренного и сокрушенного духом и на трепещущего пред словом Моим."
    },
    {
      "chapter": 66,
      "verse": 3,
      "name": "Исаия 66:3",
      "text": "[Беззаконник же,] заколающий вола - то же, что убивающий человека; приносящий агнца в жертву - то же, что задушающий пса; приносящий семидал - то же, что приносящий свиную кровь; воскуряющий фимиам [в память] - то же, что молящийся идолу; и как они избрали собственные свои пути, и душа их находит удовольствие в мерзостях их, -"
    },
    {
      "chapter": 66,
      "verse": 4,
      "name": "Исаия 66:4",
      "text": "так и Я употреблю их обольщение и наведу на них ужасное для них: потому что Я звал, и не было отвечающего, говорил, и они не слушали, а делали злое в очах Моих и избирали то, что неугодно Мне."
    },
    {
      "chapter": 66,
      "verse": 5,
      "name": "Исаия 66:5",
      "text": "Выслушайте слово Господа, трепещущие пред словом Его: ваши братья, ненавидящие вас и изгоняющие вас за имя Мое, говорят: \"пусть явит Себя в славе Господь, и мы посмотрим на веселие ваше\". Но они будут постыжены."
    },
    {
      "chapter": 66,
      "verse": 6,
      "name": "Исаия 66:6",
      "text": "Вот, шум из города, голос из храма, голос Господа, воздающего возмездие врагам Своим."
    },
    {
      "chapter": 66,
      "verse": 7,
      "name": "Исаия 66:7",
      "text": "Еще не мучилась родами, а родила; прежде нежели наступили боли ее, разрешилась сыном."
    },
    {
      "chapter": 66,
      "verse": 8,
      "name": "Исаия 66:8",
      "text": "Кто слыхал таковое? кто видал подобное этому? возникала ли страна в один день? рождался ли народ в один раз, как Сион, едва начал родами мучиться, родил сынов своих?"
    },
    {
      "chapter": 66,
      "verse": 9,
      "name": "Исаия 66:9",
      "text": "Доведу ли Я до родов, и не дам родить? говорит Господь. Или, давая силу родить, заключу ли утробу? говорит Бог твой."
    },
    {
      "chapter": 66,
      "verse": 10,
      "name": "Исаия 66:10",
      "text": "Возвеселитесь с Иерусалимом и радуйтесь о нем, все любящие его! возрадуйтесь с ним радостью, все сетовавшие о нем,"
    },
    {
      "chapter": 66,
      "verse": 11,
      "name": "Исаия 66:11",
      "text": "чтобы вам питаться и насыщаться от сосцов утешений его, упиваться и наслаждаться преизбытком славы его."
    },
    {
      "chapter": 66,
      "verse": 12,
      "name": "Исаия 66:12",
      "text": "Ибо так говорит Господь: вот, Я направляю к нему мир как реку, и богатство народов - как разливающийся поток для наслаждения вашего; на руках будут носить вас и на коленях ласкать."
    },
    {
      "chapter": 66,
      "verse": 13,
      "name": "Исаия 66:13",
      "text": "Как утешает кого-либо мать его, так утешу Я вас, и вы будете утешены в Иерусалиме."
    },
    {
      "chapter": 66,
      "verse": 14,
      "name": "Исаия 66:14",
      "text": "И увидите это, и возрадуется сердце ваше, и кости ваши расцветут, как молодая зелень, и откроется рука Господа рабам Его, а на врагов Своих Он разгневается."
    },
    {
      "chapter": 66,
      "verse": 15,
      "name": "Исаия 66:15",
      "text": "Ибо вот, придет Господь в огне, и колесницы Его - как вихрь, чтобы излить гнев Свой с яростью и прещение Свое с пылающим огнем."
    },
    {
      "chapter": 66,
      "verse": 16,
      "name": "Исаия 66:16",
      "text": "Ибо Господь с огнем и мечом Своим произведет суд над всякою плотью, и много будет пораженных Господом."
    },
    {
      "chapter": 66,
      "verse": 17,
      "name": "Исаия 66:17",
      "text": "Те, которые освящают и очищают себя в рощах, один за другим, едят свиное мясо и мерзость и мышей, - все погибнут, говорит Господь."
    },
    {
      "chapter": 66,
      "verse": 18,
      "name": "Исаия 66:18",
      "text": "Ибо Я знаю деяния их и мысли их; и вот, приду собрать все народы и языки, и они придут и увидят славу Мою."
    },
    {
      "chapter": 66,
      "verse": 19,
      "name": "Исаия 66:19",
      "text": "И положу на них знамение, и пошлю из спасенных от них к народам: в Фарсис, к Пулу и Луду, к натягивающим лук, к Тубалу и Явану, на дальние острова, которые не слышали обо Мне и не видели славы Моей: и они возвестят народам славу Мою"
    },
    {
      "chapter": 66,
      "verse": 20,
      "name": "Исаия 66:20",
      "text": "и представят всех братьев ваших от всех народов в дар Господу на конях и колесницах, и на носилках, и на мулах, и на быстрых верблюдах, на святую гору Мою, в Иерусалим, говорит Господь, - подобно тому, как сыны Израилевы приносят дар в дом Господа в чистом сосуде."
    },
    {
      "chapter": 66,
      "verse": 21,
      "name": "Исаия 66:21",
      "text": "Из них буду брать также в священники и левиты, говорит Господь."
    },
    {
      "chapter": 66,
      "verse": 22,
      "name": "Исаия 66:22",
      "text": "Ибо, как новое небо и новая земля, которые Я сотворю, всегда будут пред лицем Моим, говорит Господь, так будет и семя ваше и имя ваше."
    },
    {
      "chapter": 66,
      "verse": 23,
      "name": "Исаия 66:23",
      "text": "Тогда из месяца в месяц и из субботы в субботу будет приходить всякая плоть пред лице Мое на поклонение, говорит Господь."
    },
    {
      "chapter": 66,
      "verse": 24,
      "name": "Исаия 66:24",
      "text": "И будут выходить и увидят трупы людей, отступивших от Меня: ибо червь их не умрет, и огонь их не угаснет; и будут они мерзостью для всякой плоти.  "
    }
  ]
}
