{
  "translation": "Синодальный перевод (1876)",
  "abbreviation": "rst",
  "lang": "ru",
  "language": "Russian",
  "direction": "LTR",
  "encoding": "UTF-8",
  "book_nr": 23,
  "book_name": "Исаия",
  "chapter": 7,
  "name": "Исаия 7",
  "verses": [
    {
      "chapter": 7,
      "verse": 1,
      "name": "Исаия 7:1",
      "text": "И было во дни Ахаза, сына Иоафамова, сына Озии, царя Иудейского, Рецин, царь Сирийский, и Факей, сын Ремалиин, царь Израильский, пошли против Иерусалима, чтобы завоевать его, но не могли завоевать."
    },
    {
      "chapter": 7,
      "verse": 2,
      "name": "Исаия 7:2",
      "text": "И было возвещено дому Давидову и сказано: Сирияне расположились в земле Ефремовой; и всколебалось сердце его и сердце народа его, как колеблются от ветра дерева в лесу."
    },
    {
      "chapter": 7,
      "verse": 3,
      "name": "Исаия 7:3",
      "text": "И сказал Господь Исаии: выйди ты и сын твой Шеар-ясув навстречу Ахазу, к концу водопровода верхнего пруда, на дорогу к полю белильничьему,"
    },
    {
      "chapter": 7,
      "verse": 4,
      "name": "Исаия 7:4",
      "text": "и скажи ему: наблюдай и будь спокоен; не страшись и да не унывает сердце твое от двух концов этих дымящихся головней, от разгоревшегося гнева Рецина и Сириян и сына Ремалиина."
    },
    {
      "chapter": 7,
      "verse": 5,
      "name": "Исаия 7:5",
      "text": "Сирия, Ефрем и сын Ремалиин умышляют против тебя зло, говоря:"
    },
    {
      "chapter": 7,
      "verse": 6,
      "name": "Исаия 7:6",
      "text": "пойдем на Иудею и возмутим ее, и овладеем ею и поставим в ней царем сына Тавеилова."
    },
    {
      "chapter": 7,
      "verse": 7,
      "name": "Исаия 7:7",
      "text": "Но Господь Бог так говорит: это не состоится и не сбудется;"
    },
    {
      "chapter": 7,
      "verse": 8,
      "name": "Исаия 7:8",
      "text": "ибо глава Сирии - Дамаск, и глава Дамаска - Рецин; а чрез шестьдесят пять лет Ефрем перестанет быть народом;"
    },
    {
      "chapter": 7,
      "verse": 9,
      "name": "Исаия 7:9",
      "text": "и глава Ефрема - Самария, и глава Самарии - сын Ремалиин. Если вы не верите, то потому, что вы не удостоверены."
    },
    {
      "chapter": 7,
      "verse": 10,
      "name": "Исаия 7:10",
      "text": "И продолжал Господь говорить к Ахазу, и сказал:"
    },
    {
      "chapter": 7,
      "verse": 11,
      "name": "Исаия 7:11",
      "text": "проси себе знамения у Господа Бога твоего: проси или в глубине, или на высоте."
    },
    {
      "chapter": 7,
      "verse": 12,
      "name": "Исаия 7:12",
      "text": "И сказал Ахаз: не буду просить и не буду искушать Господа."
    },
    {
      "chapter": 7,
      "verse": 13,
      "name": "Исаия 7:13",
      "text": "Тогда сказал Исаия: слушайте же, дом Давидов! разве мало для вас затруднять людей, что вы хотите затруднять и Бога моего?"
    },
    {
      "chapter": 7,
      "verse": 14,
      "name": "Исаия 7:14",
      "text": "Итак Сам Господь даст вам знамение: се, Дева во чреве приимет и родит Сына, и нарекут имя Ему: Еммануил."
    },
    {
      "chapter": 7,
      "verse": 15,
      "name": "Исаия 7:15",
      "text": "Он будет питаться молоком и медом, доколе не будет разуметь отвергать худое и избирать доброе;"
    },
    {
      "chapter": 7,
      "verse": 16,
      "name": "Исаия 7:16",
      "text": "ибо прежде нежели этот младенец будет разуметь отвергать худое и избирать доброе, земля та, которой ты страшишься, будет оставлена обоими царями ее."
    },
    {
      "chapter": 7,
      "verse": 17,
      "name": "Исаия 7:17",
      "text": "Но наведет Господь на тебя и на народ твой и на дом отца твоего дни, какие не приходили со времени отпадения Ефрема от Иуды, наведет царя Ассирийского."
    },
    {
      "chapter": 7,
      "verse": 18,
      "name": "Исаия 7:18",
      "text": "И будет в тот день: даст знак Господь мухе, которая при устье реки Египетской, и пчеле, которая в земле Ассирийской, -"
    },
    {
      "chapter": 7,
      "verse": 19,
      "name": "Исаия 7:19",
      "text": "и прилетят и усядутся все они по долинам опустелым и по расселинам скал, и по всем колючим кустарникам, и по всем деревам."
    },
    {
      "chapter": 7,
      "verse": 20,
      "name": "Исаия 7:20",
      "text": "В тот день обреет Господь бритвою, нанятою по ту сторону реки, царем Ассирийским, голову и волоса на ногах, и даже отнимет бороду."
    },
    {
      "chapter": 7,
      "verse": 21,
      "name": "Исаия 7:21",
      "text": "И будет в тот день: кто будет содержать корову и двух овец,"
    },
    {
      "chapter": 7,
      "verse": 22,
      "name": "Исаия 7:22",
      "text": "по изобилию молока, которое они дадут, будет есть масло; маслом и медом будут питаться все, оставшиеся в этой земле."
    },
    {
      "chapter": 7,
      "verse": 23,
      "name": "Исаия 7:23",
      "text": "И будет в тот день: на всяком месте, где росла тысяча виноградных лоз на тысячу сребренников, будет терновник и колючий кустарник."
    },
    {
      "chapter": 7,
      "verse": 24,
      "name": "Исаия 7:24",
      "text": "Со стрелами и луками будут ходить туда, ибо вся земля будет терновником и колючим кустарником."
    },
    {
      "chapter": 7,
      "verse": 25,
      "name": "Исаия 7:25",
      "text": "И ни на одну из гор, которые расчищались бороздниками, не пойдешь, боясь терновника и колючего кустарника: туда будут выгонять волов, и мелкий скот будет топтать их. "
    }
  ]
}
